{
  "title": "Encore un temple ?",
  "paragraphs": [
    "Au commencement était une grotte.\n« Que la lumière soit ! » dit la torche.\nEt dans cette grotte, les humains créèrent de l'art.\nIls peignirent les animaux qu'ils chasseraient ;\nils peignirent l'avenir qu'ils désiraient,\nnon pour décorer, mais pour invoquer.\nIls dansèrent,\net la grotte devint un temple.",
    "Les humains construisent des temples.\nDes gens de contrées différentes, qui ne se sont jamais rencontrés, construisent des temples.\nQuand on regarde un temple, on y voit un miroir,\nle reflet de ce que nous étions et de ce que nous aspirions à devenir.",
    "La rationalité a bâti le Parthénon à Athènes.\nL'unification a érigé la Kaaba à La Mecque.\nLa pureté a construit le temple Kashi Vishwanath sur les rives du Gange.\nLa persévérance préserve le Mur occidental à Jérusalem.\nLes Lumières ont édifié la pagode Shwedagon à Yangon.\nEt la continuité ancestrale assure la pérennité des terreiros de candomblé à Salvador.",
    "Dans un temple, tout est invocation.\nIl peut être aussi haut qu'une cathédrale, inspirant le respect,\nsombre comme le creux d'un arbre, invitant à l'introspection,\naride comme un désert, apaisant toute distraction,\nou somptueux d'or, promesse de transcendance.",
    "Les temples sont des indices de notre nature spirituelle,\n\ndes guides vers un lieu sacré intérieur,\noù nous pouvons libérer le pouvoir créateur\nde notre inconscient profond.",
    "L'artiste, à l'instar du prêtre, du sage ou du chaman,\n \nparticipe à cette construction collective.\nComme autrefois dans la caverne,\nson travail consiste à donner corps aux valeurs,\nà œuvrer pour ce qui aspire à naître, à servir ce qui doit exister.\nIl est au service de l'humanité, construisant, pièce par pièce,\nce qu'elle doit manifester physiquement.",
    "Mais toutes les parties d'un temple ne se valent pas.\nLa partie la plus importante d'un temple,\nsera toujours sa porte.",
    "Les portes d'un temple recèlent le pouvoir de trancher,\nde créer une plaie entre ceux qui peuvent entrer et ceux qui ne le peuvent pas.\nC'est ainsi qu'un temple devient une épée.",
    "Et cette épée a été utilisée pendant des siècles,\ncontre la couleur de peau,\nle lieu de naissance,\nles personnes que l'on aime,\nles vêtements que l'on porte,\net les choix que l'on fait concernant son propre corps.",
    "Même les temples qui prétendent accueillir tout le monde\nse trouvent à l'intérieur de nations qui ne le font pas.",
    "Un temple bouddhiste ouvert au Népal\nne peut être visité par tous ceux qui désirent y entrer.\nLes frontières, les visas et la politique déterminent qui peut prier.\nUne église en Chine, une mosquée à Jérusalem,\nun sanctuaire au Tibet,\ntous se dressent derrière des murs invisibles.\nEt derrière ces murs, l'épée est toujours tranchante.",
    "Aucun temple ne peut être radicalement inclusif.\nIl n'existe aucun lieu sur Terre\nqui puisse abriter le sacré universel.",
    "Pourtant, tous les peuples ayant jamais vécu ont bâti des temples,\npreuve qu'un élément sacré nous unit.\nUn élément qui transcende les frontières.\nUn élément qui mérite une place à part.",
    "Où pourrions-nous bâtir un tel temple ?\nLà où aucun mur ne peut atteindre,\naucune nation ne peut revendiquer,\naucune religion ne peut régner.",
    "Espace.",
    "Oui, cet endroit, c'est l'espace.\nMême si quelques privilégiés tentent aujourd'hui de se l'approprier,\net même si l'espace traverse une crise culturelle,\nson pouvoir dans notre imaginaire est ancestral.\nC'est l'infini d'en haut, le firmament, la voûte céleste, les cieux,\nle plus ancien bien commun que nous partagions.\nL'espace porte en lui un mandat ancestral\nnous unir.",
    "Il existe peut-être un lieu au-delà de toutes les frontières,\npour tous les humains et tous les êtres sensibles,\nun temple où nous pourrions nous imaginer comme un seul groupe,\nguidés par les valeurs que nous sommes en train de créer.",
    "Ceci est une invitation à un nouveau type de rituel.",
    "Une invitation artistique à créer un temple dans l'espace, \nun temple construit là où aucun mur ne peut atteindre.",
    "Pensez à une vie qui mérite d'être commémorée.\nSaisissez le nom ici.",
    "Et nous le préserverons.\nLorsque le Temple Orbital s'alignera\navec nos antennes sur Terre,\nle nom s'élèvera.\nLe satellite l'enregistrera dans sa mémoire\net vous enverra un message :\n« Aujourd'hui, à cette heure précise, le nom que vous avez envoyé s'est élevé, et il y demeure. »",
    "Le Temple Orbital est une œuvre d'art,\net un satellite.\nEt bien qu'il porte le nom de « temple »,\nil ne devient un temple que si\nvous décidez de le percevoir comme tel.",
    "Elle existe aujourd'hui comme une évocation,\nsemblable à celle créée par les artistes\ndans cette grotte primordiale.",
    "Et nous sommes encore dans une caverne,\ndans l'immensité obscure de l'espace,\noù la Terre est la torche,\nle seul endroit où nous savons\nque la conscience existe avec certitude.",
    "L'artiste travaille encore,\non danse encore,\nanimés par le même élan que nos ancêtres,\npeignant, sculptant, concevant l'avenir que nous désirons,\nnon pour décorer mais pour invoquer,\nafin qu'un nouveau temple puisse naître.",
    "Et oui,\nvous êtes invités à danser."
  ]
}
