{
  "title": "Soutenez Orbital Temple - Rejoignez la mission",
  "heading": "Soutien au Temple Orbital",
  "vision": "Le <strong>28 novembre 2025</strong> , <strong>le Temple Orbital</strong> sera lancé depuis <strong>l&#39;Inde</strong> à bord d&#39;une fusée <strong>de l&#39;ISRO</strong> . Ce satellite d&#39;art participatif, conçu par les pays du Sud, est un monument à l&#39;inclusion radicale, une plateforme éducative et un catalyseur pour un dialogue mondial sur l&#39;avenir du sacré à l&#39;ère de la technologie, de l&#39;IA et de l&#39;exploration spatiale.",
  "videoCaption": "Introduction vidéo du Temple Orbital, 1 min.",
  "accomplished": {
    "heading": "Ce que nous avons accompli",
    "content": "Après quatre années de recherche et développement, la mission est prête. Nous avons finalisé <strong>le développement matériel et logiciel</strong> du satellite, réussi <strong>les tests de vibration officiels</strong> requis pour la certification de vol et finalisé notre contrat avec l&#39;ISRO. Le satellite est construit. La technologie est opérationnelle. Nous avons l&#39;autorisation de procéder au lancement."
  },
  "funding": {
    "heading": "État d'avancement du financement",
    "raised": "élevé de",
    "of": "de",
    "goal": "but",
    "button": "Soutenir la mission"
  },
  "needs": {
    "heading": "Pour quoi avons-nous besoin de soutien ?",
    "intro": "Pour mener à bien cette mission historique et maximiser son impact, nous avons besoin de soutien pour cinq composantes essentielles :",
    "launch": {
      "title": "Coûts de lancement de l'ISRO :"
    },
    "travel": {
      "title": "Voyage d'artiste en Inde :"
    },
    "carbon": {
      "title": "Programme de compensation carbone :"
    },
    "education": {
      "title": "Programme éducatif :"
    },
    "docPreProd": {
      "title": "Préproduction du documentaire :"
    },
    "docProd": {
      "title": "Production de documentaires :"
    }
  },
  "decade": {
    "heading": "La décennie à venir",
    "intro": "Cette mission ne s'achève pas le 28 novembre 2025. Elle ne fait que commencer.",
    "paragraph1": "Pendant les <strong>dix prochaines années</strong> , ce satellite orbitera autour de la Terre, répondant aux noms envoyés des quatre coins du globe. Le programme éducatif vise à former <strong>des milliers d&#39;adolescents</strong> aux technologies satellitaires, réduisant ainsi la <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">fracture numérique spatiale</a> pour les pays du Sud. Le documentaire touchera <strong>des millions de personnes</strong> à travers le monde et suscitera des discussions sur le sentiment d&#39;appartenance, la mémoire et le sacré.",
    "paragraph2": "Orbital Temple s&#39;associe à <strong>Sathi Roy</strong> et <strong>à la Fondation Roy</strong> pour donner une dimension culturelle à ce projet de longue haleine. La Fondation Roy est une organisation à but non lucratif qui œuvre pour un meilleur accès à l&#39;éducation spirituelle, à la guérison émotionnelle et aux outils de développement de la conscience pour les communautés défavorisées du monde entier. Elle fait le lien entre la sagesse ancestrale et les technologies modernes afin de bâtir un monde plus conscient, connecté et compatissant. Ensemble, nous mettons en place l&#39;infrastructure nécessaire pour qu&#39;Orbital Temple devienne un mouvement durable qui rayonne à travers le monde.",
    "paragraph3": "Votre soutien ne se contente pas de financer un lancement ; il crée un mouvement qui résonnera pendant une décennie et inspirera la prochaine génération d'artistes et d'ingénieurs spatiaux."
  },
  "waysToSupport": {
    "heading": "Moyens de soutien",
    "individualDonations": {
      "heading": "Dons individuels",
      "intro": "Participez à la mission selon vos possibilités. Les dons individuels sont le fondement de ce projet historique.",
      "orbitalFriend": {
        "title": "Ami orbital",
        "benefits": "Vous recevez : Votre nom sur la liste d’honneur du site web · Un certificat orbital personnalisé lors du lancement du satellite · Une mention de remerciement dans un documentaire · Un reçu fiscal",
        "button": "Faites un don déductible d'impôt"
      },
      "satelliteSupporter": {
        "title": "Support satellite",
        "benefits": "Vous recevez : Tous les avantages Orbital Friend · Accès exclusif à l’application de suivi par satellite · Message vidéo de remerciement de l’artiste · Reçu fiscal",
        "button": "Faites un don déductible d'impôt"
      },
      "spaceAdvocate": {
        "title": "Défenseur de l'espace",
        "benefits": "Vous recevez : Tous les avantages réservés aux membres Satellite ; votre nom figurera au générique du documentaire ; une invitation à une projection privée du documentaire ; des nouvelles trimestrielles de l’équipe ; un reçu fiscal.",
        "button": "Faites un don déductible d'impôt"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Financer une composante spécifique",
    "intro": "Votre contribution finance directement des aspects précis de la mission. Choisissez ce qui vous tient à cœur, ou combinez-en plusieurs pour un impact plus important.",
    "launch": {
      "title": "Financer le lancement spatial",
      "description": "Le coût réel du lancement à bord de la fusée <strong>ISRO</strong> le <strong>28 novembre 2025.</strong> Cela envoie le Temple Orbital en orbite, où il restera pendant une décennie en tant que satellite d&#39;art participatif et temple dans le ciel, accessible à tous dans le monde.",
      "benefits": "Vous recevez : le titre de « Sponsor de lancement » ; une mention dans tous les communiqués de presse ; une mention dans le documentaire ; un accès VIP aux événements de lancement ; la possibilité de participer à des visioconférences trimestrielles avec Edson et l’équipe de la mission ; un certificat contenant les données orbitales du satellite ; un reçu fiscal.",
      "button": "Faites un don déductible d'impôt"
    },
    "travel": {
      "title": "Financez le voyage de l'artiste en Inde",
      "description": "Frais de voyage, d&#39;hébergement et de production pour l&#39;artiste Edson Pavoni et son équipe principale afin d&#39;assister au lancement en <strong>Inde le 28 novembre 2025.</strong> Ce voyage est essentiel pour le tournage du documentaire, la couverture médiatique et la représentation des pays du Sud à ce moment historique.",
      "benefits": "Vous recevez : Remerciements personnels de l’artiste · Accès aux coulisses du documentaire · Votre nom au générique du documentaire · Reçu fiscal",
      "button": "Faites un don déductible d'impôt"
    },
    "carbon": {
      "title": "Financer le programme de compensation carbone",
      "description": "Toutes les émissions de carbone seront neutralisées, y compris celles liées au lancement de la fusée et à la fabrication du satellite. Nous collaborons avec des programmes de compensation carbone certifiés afin de garantir que cette mission n'ait aucun impact environnemental négatif.",
      "benefits": "Vous recevez : Votre nom inscrit au tableau d’honneur du site web · Un certificat personnalisé · Un reçu fiscal",
      "button": "Faites un don déductible d'impôt"
    },
    "education": {
      "title": "Financer le programme éducatif",
      "description": "Concevoir et lancer un cours multilingue complet enseignant aux adolescents des pays du Sud comment construire des satellites. Ce projet comprend l'élaboration du programme, la production vidéo, l'hébergement de la plateforme et la première année de bourses d'études pour les élèves issus de milieux défavorisés. Il vise à créer une infrastructure durable pour l'éducation spatiale.",
      "benefits": "Vous recevez : la reconnaissance de « Membre fondateur du programme d’éducation » ; des bourses d’études à votre nom ; une mention dans les supports pédagogiques ; la possibilité de rencontrer la première promotion d’étudiants financés par votre bourse (en ligne ou en présentiel) ; un segment de documentaire ; l’opportunité de prendre la parole lors des événements de lancement ; un reçu fiscal.",
      "button": "Faites un don déductible d'impôt"
    },
    "docPreProd": {
      "title": "Financer la préproduction du documentaire",
      "description": "Financer la phase initiale du documentaire <strong>« Qu&#39;est-ce qui fait un temple ? »</strong> . Celle-ci comprend la réalisation de deux entretiens approfondis en <strong>Inde</strong> avec des personnalités influentes et des praticiens spirituels, les déplacements et la production d&#39;une petite équipe, ainsi que le montage des images de préproduction. Cette phase jette les bases du documentaire et confirme la pertinence de son orientation artistique.",
      "benefits": "Vous recevez : Crédit de producteur associé ; votre nom figure au générique du documentaire ; projection privée des images de préproduction ; accès aux coulisses ; reçu fiscal.",
      "button": "Faites un don déductible d'impôt"
    },
    "docProd": {
      "title": "Financer la production du documentaire",
      "description": "Production et post-production complètes de <strong>« What Makes a Temple? »</strong> , un long métrage documentaire explorant les liens entre l&#39;art, la technologie et le sacré. Ce travail comprend des tournages dans plusieurs pays, des entretiens supplémentaires avec des personnalités influentes, un montage complet, l&#39;étalonnage des couleurs, la conception sonore et des avant-premières en <strong>Inde</strong> et <strong>à New York</strong> .",
      "benefits": "Vous recevez : Crédit de producteur exécutif · Apparition au générique d’ouverture · Projection privée pour vos invités · Invitations à l’avant-première mondiale (dans les deux villes) · Dîner privé avec Edson et le réalisateur du documentaire avant l’avant-première · Accès aux coulisses · Reçu fiscal",
      "button": "Faites un don déductible d'impôt"
    },
    "artCollector": {
      "title": "Devenez le seul collectionneur d'art du Temple Orbital",
      "imageAlt": "Installation du Temple Orbital à la Biennale du Mercosur",
      "imageCaption": "Temple Orbital à la 13ème Biennale du Mercosul, Porto Alegre. Photo de Clara Marques.",
      "paragraph1": "Trois satellites identiques ont été construits pour cette mission. <strong>L&#39;un</strong> sera lancé dans l&#39;espace le 28 novembre 2025. <strong>Un autre</strong> sera exposé dans des musées du monde entier. <strong>Le dernier</strong> est réservé à un collectionneur généreux qui souhaite financer ce projet et acquérir une pièce d&#39;art spatial.",
      "paragraph2": "Il ne s&#39;agit pas d&#39;une réplique ; c&#39;est l&#39;un des trois satellites originaux. Un <strong>engin spatial parfaitement fonctionnel</strong> , qui est aussi une <strong>sculpture</strong> . Le satellite mesure <strong>5 cm³</strong> et pèse <strong>245 g</strong> ; son dôme est en <strong>or</strong> .",
      "paragraph3": "Il s&#39;agit d&#39;une <strong>œuvre d&#39;art unique (1/1)</strong> .",
      "paragraph4": "En tant que collectionneur, vous recevrez l&#39;installation créée pour la <strong>13e Biennale du Mercosur</strong> , une scénographie muséologique complète qui met en valeur le satellite à la fois comme œuvre d&#39;art et comme technologie. Cette installation a été exposée dans de grands lieux internationaux et représente le summum de la présentation d&#39;art spatial.",
      "paragraph5": "Votre soutien contribue à financer l'intégralité du projet : le lancement, le programme éducatif et le documentaire qui suscitera des débats internationaux sur le sacré à l'ère de la technologie, de l'IA et de l'exploration spatiale. Votre nom sera à jamais associé à cette mission historique.",
      "button": "Renseignez-vous sur cette opportunité"
    }
  },
  "gratitude": {
    "heading": "Avec toute notre gratitude envers nos supporters",
    "intro": "Orbital Temple est rendu possible grâce à des institutions, des individus et des défenseurs de l'inclusion radicale qui comprennent que l'art crée les imaginaires de demain.",
    "pearmill": {
      "title": "Membre fondateur",
      "description": "Pearmill est l'une des agences de marketing à la performance à la croissance la plus rapide aux États-Unis. Ce groupe de designers, de spécialistes du marketing et d'ingénieurs collabore pour accompagner la croissance de certaines des startups les plus emblématiques au monde. Leur généreux soutien a permis à l'équipe d'Orbital Temple d'acquérir des composants essentiels et de développer le matériel open source qui rend possible cette mission satellitaire."
    },
    "yourName": "Votre nom pourrait figurer ici. Rejoignez-nous pour écrire l'histoire."
  },
  "people": {
    "heading": "Les personnes à l'origine de cette mission",
    "intro": "Orbital Temple est un projet sur 10 ans. Il est dirigé par deux personnes qui ont consacré leur vie à faire le lien entre l'art, la technologie et les relations humaines, et qui mettent en place l'infrastructure nécessaire pour pérenniser cette vision pour la décennie à venir.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artiste et technologue",
      "paragraph1": "Edson est un artiste et un technologue qui explore l'intimité humaine à la croisée de l'art et de la technologie. Sa pratique englobe les installations architecturales, la poésie, la photographie et la technologie satellitaire.",
      "paragraph2": "Son travail a été exposé à la 13e Biennale du Mercosul (Brésil), à la IXe Biennale internationale (Ouzbékistan) et au NTU Global Digital Art Prize (Singapour).",
      "paragraph3": "Fort de plus de <strong>vingt ans d&#39;expérience dans le domaine de l&#39;art et de la technologie</strong> , il a collaboré avec des équipes créatives pour les <strong>Jeux olympiques de Rio 2016</strong> et <strong>la Banque interaméricaine de développement</strong> . Nommé parmi les <strong>cinquante professionnels brésiliens les plus innovants</strong> par le magazine Proxxima, il a reçu deux <strong>iF Design Awards</strong> consécutifs (2017-2018) et a été finaliste <strong>du Lumen Prize Futures Award</strong> . Son travail a été présenté lors de deux biennales et au <strong>Musée d&#39;art contemporain Ludwig</strong> (Budapest), <strong>à l&#39;Institut Inhotim</strong> (Brésil) et <strong>au Musée du design et de la mode</strong> (Lisbonne). Des expositions ont également eu lieu à New York, Pékin, Singapour, Dubaï, Rio de Janeiro et dans d&#39;autres villes."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Fondateur de la Fondation Roy et partenaire stratégique",
      "paragraph1": "Sathi est la fondatrice de <strong>la Roy Foundation</strong> , une organisation à but non lucratif qui œuvre pour un meilleur accès à l&#39;éducation spirituelle, à la guérison émotionnelle et aux outils de développement personnel pour les communautés défavorisées du monde entier. La fondation collabore avec des écoles, des institutions culturelles et des organisations locales afin de diffuser des outils de bien-être basés sur l&#39;intelligence artificielle, des programmes communautaires et des contenus multimédias favorisant la transformation.",
      "paragraph2": "Forte d&#39;une expérience en neurosciences, en coaching et en leadership, Sathi a créé et dirigé des équipes en Amérique du Nord et en Inde, générant <strong>600 millions de dollars</strong> de chiffre d&#39;affaires annuel pour l&#39;une de ses entreprises. Elle est également la fondatrice d&#39; <strong>OHM</strong> , un mouvement spirituel axé sur le numérique, la cofondatrice de <strong>SUTE</strong> (une plateforme bureautique numérique basée sur l&#39;IA) et occupe les fonctions de conseillère et de directrice mondiale de la croissance chez <strong>RISE Global Creative</strong> .",
      "paragraph3": "En tant que femme américano-bengali qui fait le lien entre les philosophies orientales et occidentales, Sathi apporte une perspective unique aux mouvements spirituels et artistiques du XXIe siècle. Forte d&#39;un réseau grandissant de plus de <strong>65 000 abonnés</strong> et de plus de <strong>40 millions d&#39;impressions en ligne</strong> , elle bâtit des communautés mondiales qui transcendent les clivages culturels et spirituels."
    },
    "together": "En collaboration avec la Fondation Roy, nous élaborons une mission sur 10 ans qui fait le lien entre l'art, la technologie, l'éducation et le sacré, en commençant par le lancement d'un satellite le 28 novembre 2025, et en poursuivant par un mouvement qui atteindra les communautés défavorisées du monde entier et inspirera la prochaine génération."
  },
  "join": {
    "heading": "Rejoignez-nous",
    "content": "Le satellite est construit. La technologie est prête. La date de lancement est fixée : <strong>le 28 novembre 2025.</strong> C’est le moment de rejoindre une mission qui réinvente le rôle de l’art, son rayonnement et son impact.",
    "fundSpecific": {
      "heading": "Financer un volet spécifique ou devenir partenaire fondateur",
      "description": "Choisissez l'une des possibilités de financement ci-dessus, renseignez-vous sur la possibilité de devenir collectionneur d'art ou discutez d'un parrainage personnalisé qui corresponde à votre vision.",
      "button": "Contactez-nous pour commencer →"
    },
    "generalDonation": {
      "heading": "Faites un don déductible d'impôt",
      "description": "Toutes les contributions, petites ou grandes, soutiennent la mission et sont déductibles d'impôt grâce à notre organisme de parrainage fiscal, The Field.",
      "button": "Faire un don via The Field →"
    }
  },
  "taxInfo": {
    "heading": "Dons déductibles d'impôt",
    "paragraph1": "Orbital Temple est un projet bénéficiant du soutien fiscal de <strong>The Field (Performance Zone Inc.)</strong> , une organisation à but non lucratif <strong>(501(c)(3))</strong> basée à New York. Tous les dons effectués aux États-Unis sont déductibles d&#39;impôt dans la mesure permise par la loi.",
    "paragraph2": "<strong>Le champ</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Pour les contributions par chèque, veuillez l&#39;établir à l&#39;ordre <strong>de Performance Zone Inc.</strong> avec la mention : <strong>« Edson Pavoni : Orbital Temple ».</strong>"
  }
}