{
  "title": "Enda et tempel?",
  "paragraphs": [
    "I begynnelsen var det en hule. «La det bli lys», sa faklen. Og inne i hulen laget menneskene kunst. De malte dyrene de skulle jakte på; de malte sin ønskede fremtid,\nikke for å dekorere, men for å påkalle. De danset,\nog hulen ble et tempel.",
    "Mennesker bygger templer.\nFolk fra forskjellige land, som aldri har møttes, bygger templer.\nNår du ser på et tempel, ser du et speil,\nen refleksjon av hvem vi var og hvem vi ønsket å bli.",
    "Rasjonalitet bygde Parthenon i Athen. Forening bygde Kabaen i Mekka. Renhet bygde Kashi Vishwanath-tempelet ved Ganges. Utholdenhet opprettholder Vestmuren i Jerusalem. Opplysningstiden bygde Shwedagon-pagoden i Yangon.\nOg forfedrenes kontinuitet bygger Candomblé-terreiros i Salvador.",
    "Alt i et tempel er en påkallelse.\nDet kan være høyt som en katedral som får deg til å føle deg liten,\nmørkt som et hulrom i et tre som får deg til å se innover,\nbart som en ørken som demper distraksjon,\neller overdådig med gull som lover transcendens.",
    "Templer er ledetråder til vår åndelige natur,\n\nguider mot et hellig sted inni oss,\nhvor vi kan frigjøre den kreative kraften\ni våre dypere ubevisste selv.",
    "Kunstneren, i likhet med presten, vismannen eller sjamanen,\n \ndeltar i denne kollektive byggingen.\nSom de en gang gjorde i hulen,\ner arbeidet deres å gi verdier kropp,\nå gi sine hender til det som ønsker å bli født, å tjene det som må eksistere.\nDe er tjenere som bygger, del for del,\ndet menneskeheten fysisk må manifestere.",
    "Men ikke alle deler av et tempel er skapt like.\nDen viktigste delen av et tempel vil alltid være døren.",
    "Dørene til et tempel har makt til å skjære,\ntil å lage et sår mellom hvem som kan komme inn og hvem som ikke kan.\nDet er slik et tempel blir et sverd.",
    "Og dette sverdet har blitt brukt i århundrer,\nmot hudfarge,\nfødested,\nmenneskene man elsker,\nklærne man har på seg,\nog valgene man tar med sine egne kropper.",
    "Selv templer som hevder å ønske alle velkommen, står inni nasjoner som ikke gjør det.",
    "Et åpent buddhisttempel i Nepal\nkan ikke besøkes av alle som lengter etter å komme inn.\nGrenser, visum og politikk bestemmer hvem som kan be.\nEn kirke i Kina, en moské i Jerusalem,\net helligdom i Tibet,\nalle står bak usynlige murer.\nOg innenfor disse murene er sverdet fortsatt skarpt.",
    "Intet tempel kan være radikalt inkluderende.\nDet finnes ikke noe sted på jorden som kan holde det universelle hellige.",
    "Likevel bygde alle folk som noen gang har levd templer,\net bevis på at noe hellig forener oss.\nNoe som ikke ser noen grenser.\nNoe som fortjener en egen plass.",
    "Hvor kunne vi bygge et slikt tempel?\nDit ingen murer kan nå,\ningen nasjon kan gjøre krav på det,\ningen religion kan herske.",
    "Rom.",
    "Ja, dette stedet er verdensrommet.\nSelv om noen få privilegerte nå prøver å gjøre krav på det,\nog selv om verdensrommet gjennomgår sin kulturelle krise,\ner dets kraft i vår fantasi eldgammel.\nDet er det uendelige ovenfra, hvelvingen, himmelhvelvet, himmelen,\nden eldste fellesgoden vi deler.\nVerdensrommet bærer et forfedres mandat\ntil å forene oss.",
    "Det kan finnes et sted utenfor enhver grense,\nfor alle mennesker og alle følende vesener,\net tempel der vi kan forestille oss selv som én gruppe,\nstyrt av verdiene vi nå skaper.",
    "Dette er en invitasjon til en ny type ritual.",
    "En kunstnerisk invitasjon til å skape et tempel i rommet,\net tempel bygget der ingen vegger kan nå.",
    "Tenk på et liv som bør huskes. Skriv navnet her.",
    "Og vi vil holde det.\nNår Orbitaltempelet er på linje med våre antenner på jorden,\nvil navnet stige.\nSatellitten vil lagre det i minnet sitt\nog sende en melding til deg:\n«I dag, på denne timen, steg navnet du sendte opp, og der forblir det.»",
    "Orbitaltempelet er et kunstverk,\nog en satellitt.\nOg selv om det har «tempel» i navnet,\nblir det bare et tempel hvis\ndu bestemmer deg for å se det som et.",
    "Den eksisterer nå som en evokasjon,\nlik den kunstnerne laget\ni den urgrotten.",
    "Og vi er fortsatt i en hule,\ndet enorme mørket i rommet,\nder Jorden er fakkelen,\ndet eneste stedet vi vet\nat bevisstheten eksisterer med sikkerhet.",
    "Kunstneren arbeider fortsatt,\nfolk danser fortsatt,\ntjener den samme impulsen som våre forfedre,\nmaler, skulpturerer, designer vår ønskede fremtid,\nikke for å dekorere, men for å påkalle,\nslik at et nytt tempel kan bli født.",
    "Og ja, du er invitert til å danse."
  ]
}
