{
  "title": "Støtt Orbital Temple – Bli med på misjonen",
  "heading": "Støtt Orbital Temple",
  "vision": "<strong>28. november 2025</strong> skytes <strong>Orbital Temple</strong> opp fra <strong>India</strong> med en <strong>ISRO-</strong> rakett. Som en deltakende kunstsatellitt fra det globale sør er den et monument for radikal inkludering, en plattform for utdanning og en katalysator for global samtale om fremtiden til det hellige i teknologiens, kunstig intelligensens og romutforskningens tidsalder.",
  "videoCaption": "Videointroduksjon til Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Hva vi har oppnådd",
    "content": "Etter fire år med forskning og utvikling er oppdraget klart. Vi har fullført <strong>maskinvare- og programvareutviklingen</strong> for satellitten, bestått <strong>offisielle ristetester</strong> som kreves for flysertifisering, og fullført kontrakten vår med ISRO. Satellitten er bygget. Teknologien fungerer. Vi er klarert for oppskyting."
  },
  "funding": {
    "heading": "Finansieringsfremdrift",
    "raised": "oppdratt av",
    "of": "av",
    "goal": "mål",
    "button": "Støtt oppdraget"
  },
  "needs": {
    "heading": "Det vi trenger støtte til",
    "intro": "For å fullføre dette historiske oppdraget og maksimere effekten, trenger vi støtte til fem kritiske komponenter:",
    "launch": {
      "title": "ISRO-lanseringskostnader:"
    },
    "travel": {
      "title": "Kunstnerreise til India:"
    },
    "carbon": {
      "title": "Karbonkompensasjonsprogram:"
    },
    "education": {
      "title": "Utdanningsprogram:"
    },
    "docPreProd": {
      "title": "Forproduksjon av dokumentar:"
    },
    "docProd": {
      "title": "Dokumentarproduksjon:"
    }
  },
  "decade": {
    "heading": "Tiåret som kommer",
    "intro": "Dette oppdraget slutter ikke 28. november 2025. Det har bare begynt.",
    "paragraph1": "I løpet av de neste <strong>10 årene</strong> vil denne satellitten gå i bane rundt jorden og svare på navn sendt fra alle hjørner av planeten. Utdanningsprogrammet har som mål å lære opp <strong>tusenvis av tenåringer</strong> i satellitteknologi, og dermed bryte <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">romgapet</a> for det globale sør. Dokumentaren vil nå <strong>millioner</strong> over hele verden og sette i gang samtaler om tilhørighet, minner og det hellige.",
    "paragraph2": "Orbital Temple samarbeider med <strong>Sathi Roy</strong> og <strong>The Roy Foundation</strong> for å gjøre denne tiår lange visjonen kulturelt betydningsfull. Roy Foundation er en ideell organisasjon dedikert til å utvide tilgangen til åndelig utdanning, emosjonell helbredelse og bevissthetsverktøy for underforsynte samfunn over hele verden, og bygger bro mellom gammel visdom og moderne teknologi for å skape en mer bevisst, sammenkoblet og medfølende verden. Sammen bygger vi infrastrukturen for å sikre at Orbital Temple blir en varig bevegelse som når samfunn over hele verden.",
    "paragraph3": "Din støtte finansierer ikke bare en oppskytning; den skaper en bevegelse som vil gi gjenklang i et tiår og inspirere neste generasjon av romkunstnere og -ingeniører."
  },
  "waysToSupport": {
    "heading": "Måter å støtte",
    "individualDonations": {
      "heading": "Individuelle donasjoner",
      "intro": "Bli med på oppdraget på et nivå som fungerer for deg. Individuelle støttespillere er grunnlaget for dette historiske prosjektet.",
      "orbitalFriend": {
        "title": "Orbital venn",
        "benefits": "Du mottar: Navn på nettsidens æresliste · Personlig orbitalbevis ved satellittoppskyting · Dokumentarisk takkekreditt · Skattefradragsberettiget kvittering",
        "button": "Gi en skattefradragsberettiget donasjon"
      },
      "satelliteSupporter": {
        "title": "Satellittstøtte",
        "benefits": "Du mottar: Alle fordeler fra Orbital Friend · Eksklusiv tilgang til satellittsporingsapp · Videomelding med takk for artisten · Kvittering med fradragsberettigelse",
        "button": "Gi en skattefradragsberettiget donasjon"
      },
      "spaceAdvocate": {
        "title": "Romforkjemper",
        "benefits": "Du mottar: Alle fordeler fra Satellite Supporter · Navn i dokumentartekster · Invitasjon til privat dokumentarvisning · Kvartalsvise oppdateringer fra teamet · Fradragsberettiget kvittering",
        "button": "Gi en skattefradragsberettiget donasjon"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finansier en spesifikk komponent",
    "intro": "Ditt bidrag finansierer direkte spesifikke aspekter ved oppdraget. Velg det som appellerer til deg, eller kombiner flere for å skape en større effekt.",
    "launch": {
      "title": "Finansier romoppskytningen",
      "description": "Selve oppskytningskostnaden ombord på <strong>ISRO-</strong> raketten <strong>28. november 2025.</strong> Dette sender Orbital Temple i bane, hvor det vil forbli i et tiår som en deltakende kunstsatellitt og tempel på himmelen, tilgjengelig for alle i verden.",
      "benefits": "Du mottar: Tittelen «Oppskytningssponsor» · Omtalt i alle pressemeldinger · Dokumentarisk bekreftelse på skjermen · VIP-tilgang til oppskytningsarrangementer · Bli med på kvartalsvise videosamtaler med Edson og oppdragsteamet · Sertifikat med satellittbanedata · Skattefradragsberettiget kvittering",
      "button": "Gi en skattefradragsberettiget donasjon"
    },
    "travel": {
      "title": "Finansier kunstnerens reise til India",
      "description": "Reise-, overnattings- og produksjonskostnader for kunstneren Edson Pavoni og kjerneteamet som skal være vitne til lanseringen i <strong>India 28. november 2025.</strong> Denne turen er viktig for dokumentarfilming, mediedekning og for å representere det globale sør i dette historiske øyeblikket.",
      "benefits": "Du mottar: Personlig takk fra kunstneren · Tilgang til dokumentar bak kulissene · Navn i dokumentarkreditt · Fradragsberettiget kvittering",
      "button": "Gi en skattefradragsberettiget donasjon"
    },
    "carbon": {
      "title": "Finansier karbonkompensasjonsprogrammet",
      "description": "Alle karbonutslipp vil bli nøytralisert, inkludert rakettoppskytningen og fabrikasjonen av satellitten. Vi jobber med verifiserte karbonkompensasjonsprogrammer for å sikre at dette oppdraget ikke etterlater noe negativt miljøavtrykk.",
      "benefits": "Du mottar: Navn i nettstedets æresliste · Personlig sertifikat · Kvittering med skattefradrag",
      "button": "Gi en skattefradragsberettiget donasjon"
    },
    "education": {
      "title": "Finansier utdanningsprogrammet",
      "description": "Utvikle og lansere det komplette flerspråklige kurset som lærer tenåringer i det globale sør hvordan de bygger satellitter. Inkluderer læreplanutvikling, videoproduksjon, plattformhosting og det første året med stipend for vanskeligstilte elever. Skaper varig infrastruktur for romfartsutdanning.",
      "benefits": "Du mottar: anerkjennelse som «Education Founding Sponsor» · Stipend i ditt navn · Fremhevet i undervisningsmateriell · Møt det første kullet med studenter som stipendet ditt finansierte (virtuelt eller personlig) · Dokumentarinnslag · Mulighet for å tale på lanseringsarrangementer · Fradragsberettiget kvittering",
      "button": "Gi en skattefradragsberettiget donasjon"
    },
    "docPreProd": {
      "title": "Finansier dokumentarforproduksjonen",
      "description": "Finansier den innledende fasen av dokumentaren <strong>«Hva gjør et tempel?»</strong> . Inkluderer å gjennomføre to dybdeintervjuer i <strong>India</strong> med tankeledere og spirituelle utøvere, reise og produksjon med et lite team, og redigering av pre-produksjonsopptak. Denne fasen etablerer dokumentarens grunnlag og validerer den kreative retningen.",
      "benefits": "Du mottar: Kreditering som assosiert produsent · Navn i dokumentarer · Privat visning av preproduksjonsopptak · Tilgang bak kulissene · Fradragsberettiget kvittering",
      "button": "Gi en skattefradragsberettiget donasjon"
    },
    "docProd": {
      "title": "Finansier dokumentarproduksjonen",
      "description": "Komplett produksjon og etterproduksjon av <strong>«Hva gjør et tempel?»</strong> , dokumentarfilmen som utforsker skjæringspunktet mellom kunst, teknologi og det hellige. Inkluderer filming i flere land, ytterligere intervjuer med tankeledere, omfattende redigering, fargegradering, lyddesign og premierevisninger i <strong>India</strong> og <strong>New York</strong> .",
      "benefits": "Du mottar: Kreditering som utøvende produsent · Medvirkende i åpningsrullene · Privat visning for gjestene dine · Invitasjoner til verdenspremiere (begge byer) · Privat middag med Edson og dokumentarregissør før premieren · Tilgang bak kulissene · Fradragsberettiget kvittering",
      "button": "Gi en skattefradragsberettiget donasjon"
    },
    "artCollector": {
      "title": "Bli den eneste kunstsamleren i orbitale tempel",
      "imageAlt": "Installasjon av orbitaltempelet på Mercosul-biennalen",
      "imageCaption": "Orbitaltempel på den 13. Mercosul-biennalen, Porto Alegre. Foto av Clara Marques.",
      "paragraph1": "Tre identiske satellitter ble bygget for dette oppdraget. <strong>Én</strong> skal skytes opp i verdensrommet 28. november 2025. <strong>Én</strong> reiser til museumsutstillinger over hele verden. <strong>Én</strong> er reservert for en generøs samler som ønsker å finansiere denne visjonen og eie et stykke romkunsthistorie.",
      "paragraph2": "Dette er ikke en kopi; det er en av de tre originale satellittene. Et fullt <strong>funksjonelt romfartøy</strong> som også er en <strong>skulptur</strong> . Satellitten måler <strong>5 cm³</strong> og veier <strong>245 g</strong> , med en kuppel laget av <strong>gull</strong> .",
      "paragraph3": "Dette er et <strong>1/1 kunstverk</strong> .",
      "paragraph4": "Som samler vil du motta den samme installasjonen som ble laget for den <strong>13. Mercosul-biennalen</strong> , en komplett museologisk utstilling som viser frem satellitten som både kunst og teknologi. Denne installasjonen har blitt utstilt på store internasjonale arenaer og representerer den høyeste standarden for presentasjon av romkunst.",
      "paragraph5": "Din støtte bidrar til å finansiere hele visjonen: oppskytningen, utdanningsprogrammet og dokumentaren som vil starte globale samtaler om det hellige i teknologiens, kunstig intelligensens og romutforskningens tidsalder. Navnet ditt blir permanent sammenvevd med dette historiske oppdraget.",
      "button": "Spør om denne muligheten"
    }
  },
  "gratitude": {
    "heading": "Med takknemlighet til våre støttespillere",
    "intro": "Orbital Temple er muliggjort av institusjoner, enkeltpersoner og tilhengere av radikal inkludering som forstår at kunst skaper morgendagens fantasier.",
    "pearmill": {
      "title": "Grunnleggende støttespiller",
      "description": "Pearmill er et av de raskest voksende performance marketing-byråene i USA, en gruppe designere, markedsførere og ingeniører som jobber sammen for å bidra til å utvikle noen av de mest ikoniske oppstartsbedriftene i verden. Deres generøse støtte gjorde det mulig for Orbital Temple-teamet å kjøpe kritiske komponenter og utvikle maskinvaren med åpen kildekode som gjør dette satellittoppdraget mulig."
    },
    "yourName": "Navnet ditt kan være her. Bli med oss og skriv historie."
  },
  "people": {
    "heading": "Menneskene bak dette oppdraget",
    "intro": "Orbital Temple er et tiårig engasjement. Det ledes av to personer som har brukt livet sitt på å bygge bro mellom kunst, teknologi og menneskelig kontakt, og som bygger infrastrukturen for å opprettholde denne visjonen for det kommende tiåret.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Kunstner og teknolog",
      "paragraph1": "Edson er en kunstner og teknolog som utforsker menneskelig intimitet i skjæringspunktet mellom kunst og teknologi. Hans praksis spenner over arkitektoniske installasjoner, poesi, fotografi og satellittteknologi.",
      "paragraph2": "Arbeidene hans har blitt utstilt på den 13. Mercosul-biennalen (Brasil), den IX internasjonale biennalen (Usbekistan) og NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Med over <strong>20 års erfaring innen kunst og teknologi</strong> har han jobbet med kreative team for <strong>Rio-OL i 2016</strong> og <strong>Inter American Development Bank</strong> . Han ble kåret til en av de <strong>50 mest innovative brasilianske fagfolkene</strong> av Proxxima Magazine, mottok to <strong>IF Design Awards</strong> på rad (2017–2018) og var finalist <strong>i Lumen Prize Futures Award</strong> . Arbeidene hans har blitt stilt ut på to biennaler og presentert på <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brasil) og <strong>Design and Fashion Museum</strong> (Lisboa), med utstillinger i New York, Beijing, Singapore, Dubai, Rio de Janeiro og andre byer."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Grunnlegger av Roy-stiftelsen og strategisk partner",
      "paragraph1": "Sathi er grunnleggeren av <strong>The Roy Foundation</strong> , en ideell organisasjon dedikert til å utvide tilgangen til åndelig utdanning, emosjonell helbredelse og bevissthetsverktøy for underforsynte samfunn rundt om i verden. Stiftelsen samarbeider med skoler, kulturinstitusjoner og lokale organisasjoner for å distribuere AI-drevne velværeverktøy, fellesskapsplaner og medier som inspirerer til transformasjon.",
      "paragraph2": "Med bakgrunn innen nevrovitenskap, coaching og lederskap har Sathi bygget og ledet team over hele Nord-Amerika og India, og generert <strong>600 millioner dollar</strong> i årlig omsetning i ett og samme foretak. Hun er også grunnleggeren av <strong>OHM</strong> , en digitalt orientert spirituell bevegelse, medgründer av <strong>SUTE</strong> (en digital AI-drevet kontorplattform), og fungerer som rådgiver og global vekstsjef for <strong>RISE Global Creative</strong> .",
      "paragraph3": "Som en bengalsk-amerikansk kvinne som bygger bro mellom østlige og vestlige filosofier, bringer Sathi et unikt perspektiv på spirituelle og kunstneriske bevegelser i det 21. århundre. Med et voksende nettverk på over <strong>65 000 følgere</strong> og over <strong>40 millioner nettinntrykk</strong> , bygger hun globale fellesskap som knytter kontakter på tvers av kulturelle og spirituelle skillelinjer."
    },
    "together": "Sammen med Roy Foundation bygger vi et 10-årig oppdrag som bygger bro mellom kunst, teknologi, utdanning og det hellige, og starter med en satellittoppskyting 28. november 2025, og fortsetter med en bevegelse som vil nå underforsynte samfunn over hele verden og inspirere neste generasjon."
  },
  "join": {
    "heading": "Bli med oss",
    "content": "Satellitten er bygget. Teknologien er klar. Oppskytningsdatoen er satt: <strong>28. november 2025.</strong> Dette er øyeblikket for å bli med på et oppdrag som gjenoppfinner hva kunst kan gjøre, hvor den kan gå og hvem den kan tjene.",
    "fundSpecific": {
      "heading": "Finansier en spesifikk komponent eller bli en grunnlegger",
      "description": "Velg en av finansieringsmulighetene ovenfor, spør om å bli kunstsamler, eller diskuter et tilpasset sponsorskap som samsvarer med din visjon.",
      "button": "Kontakt oss for å komme i gang →"
    },
    "generalDonation": {
      "heading": "Gi et skattefradragsberettiget bidrag",
      "description": "Alle bidrag, store eller små, støtter oppdraget og er fradragsberettigede gjennom vår økonomiske sponsor, The Field.",
      "button": "Doner via Feltet →"
    }
  },
  "taxInfo": {
    "heading": "Skattefradragsberettigede gaver",
    "paragraph1": "Orbital Temple er et økonomisk sponset prosjekt av <strong>The Field (Performance Zone Inc.)</strong> , en ideell organisasjon <strong>501(c)(3)</strong> med base i New York. Alle amerikanske bidrag er fradragsberettigede i den grad loven tillater det.",
    "paragraph2": "<strong>Feltet</strong><br> Maiden Lane 75, suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Når du gir bidrag med sjekk, vennligst utsted den til <strong>Performance Zone Inc.</strong> med følgende notat: <strong>«Edson Pavoni: Orbital Temple»</strong>"
  }
}