{
  "title": "ស្នាដៃសិល្បៈ - ប្រាសាទគន្លង",
  "heading": "ស្នាដៃសិល្បៈ",
  "intro": {
    "paragraph1": "ប្រាសាទ Orbital គឺជាផ្កាយរណបដែលមានបេសកកម្មសិល្បៈ៖ កន្លែងរំលឹកវិញ្ញាណក្ខន្ធនៅទីអវកាសដែលបើកចំហដល់មនុស្សគ្រប់រូបដែលរស់នៅ ឬធ្លាប់រស់នៅលើផែនដី។",
    "paragraph2": "តាម​រយៈ​មធ្យោបាយ​បច្ចេក​វិទ្យា អ្នក​ណា​ក៏​អាច​ផ្ញើ​ឈ្មោះ​អ្នក​ណា​ម្នាក់​ទៅ​ព្រះវិហារ​បរិសុទ្ធ ទាំង​អ្នក​ដែល​បាន​លាចាក​លោក បុគ្គល​ដែល​នៅ​មាន​ជីវិត ឬ​វត្ថុ​ណា​ដែល​សម​នឹង​គេ​ចងចាំ។"
  },
  "sculpture": {
    "heading": "រូបចម្លាក់",
    "paragraph1": "ស្នាដៃសិល្បៈមានធាតុផ្សំដែលពឹងផ្អែកចំនួនបី៖ ផ្កាយរណបដែលត្រូវបានរចនាឡើងជាពិសេសដើម្បីរក្សាទុកឈ្មោះរាប់ពាន់លាន។ រូបចម្លាក់សាធារណៈ ផ្លាស់ប្តូរព័ត៌មានជាមួយផ្កាយរណប; និងគេហទំព័រដែលអ្នកចូលរួមផ្ញើឈ្មោះ ចាប់ពីពេលនេះរហូតដល់ស្លាប់ទៅឋានសួគ៌។",
    "paragraph2": "ក្នុងនាមជាកិច្ចខិតខំប្រឹងប្រែងពហុជំនាញ ប្រាសាទ Orbital អាចត្រូវបានចាត់ទុកថាជារូបចម្លាក់តំបន់ជាក់លាក់ កន្លែងរស់នៅ។ វាក៏ជាគម្រោង Artsat ផងដែរ។"
  },
  "antenna": {
    "heading": "អង់តែនជារូបចម្លាក់សាធារណៈ",
    "paragraph1": "អង់តែនភ្ជាប់យើងជាមួយលំហខាងក្រៅ។",
    "paragraph2": "អង់តែនដែលនឹងមានទំនាក់ទំនងផ្ទាល់ជាមួយផ្កាយរណបគន្លងកំពុងត្រូវបានរចនា។",
    "paragraph3": "ជាមួយនឹងផ្ទៃឆ្លុះពណ៌មាស ឆ្លុះលើផ្ទៃមេឃ វាគឺជាចំណុចចាប់ផ្តើមសម្រាប់ការរំញោចដ៏ធំ (ឬទំនាក់ទំនងរបស់យើងទៅនឹងអ្វីដែល 'នៅទីនោះ')។",
    "paragraph4": "ខណៈពេលដែលរូបចម្លាក់មិនត្រូវបានដំឡើងនៅក្នុងតំបន់ភាគច្រើននៃពិភពលោក ស៊ុមពីផែនដីរបស់យើង ដែលបច្ចុប្បន្នកំពុងគ្រប់គ្រងផ្កាយរណប កំពុងផ្ញើឈ្មោះតាមច្រកនីមួយៗ។",
    "paragraph5": "ជួយនាំយកចក្ខុវិស័យនេះទៅកាន់ទីក្រុងរបស់អ្នក—ការដំឡើងរូបចម្លាក់អង់តែនដែលបំផុសការសន្ទនាអំពីការរុករកអវកាស សិល្បៈ និងកន្លែងចែករំលែករបស់យើងនៅក្នុងសកលលោក។ <a href=\"/support\">ស្វែងយល់បន្ថែមអំពីការគាំទ្រគម្រោង</a> ។"
  },
  "imageAlts": {
    "satellite": "ផ្កាយរណបប្រាសាទគន្លង",
    "riseNy": "ប្រាសាទ Orbital នៅ Rise NY",
    "installation": "ប្រាសាទ Orbital ដោយ Clara Marques",
    "antenna": "អង់តែនប្រាសាទគន្លង"
  },
  "imageCaptions": {
    "riseNy": "ប្រាសាទគន្លងនៅក្នុងលំហ។ ការបង្ហាញ 3D ដោយ RiseNY&Partners ។",
    "mercosul": "ការដំឡើងប្រាសាទ Orbital នៅ Mercosul Biennial ក្នុងទីក្រុង Porto Alegre ប្រទេសប្រេស៊ីល។<br> រូបថតរបស់ Clara Marques។"
  }
}