{
  "title": "ការអប់រំ និងប្រភពបើកចំហ - ប្រាសាទគន្លង",
  "heading": "ការអប់រំ និងប្រភពបើកចំហ",
  "intro": {
    "paragraph1": "បច្ចេកវិទ្យាទាំងអស់ដែលត្រូវបានបង្កើតឡើងសម្រាប់បេសកកម្ម Orbital Temple នឹងក្លាយជា <strong>ប្រភពបើកចំហ</strong> និងអាចរកបាននៅលើអ៊ីនធឺណិតជាភាសា <strong>ព័រទុយហ្គាល់</strong> <strong>អង់គ្លេស</strong> <strong>អេស្បាញ</strong> និង <strong>ហិណ្ឌូ</strong> ដែលជំរុញឱ្យមានការជឿនលឿននៃការរុករកអវកាសនៅក្នុង <strong>សកលលោកខាងត្បូង</strong> ។ បេសកកម្ម និងគម្រោងថ្មីអាចប្រើប្រាស់ប្រាសាទ Orbital ជាមូលដ្ឋានគ្រឹះសម្រាប់ការពិសោធន៍សិល្បៈ ឬវិទ្យាសាស្ត្រផ្ទាល់ខ្លួនរបស់ពួកគេ។",
    "paragraph2": "ជាផ្នែកមួយនៃបេសកកម្មអប់រំរបស់ខ្លួន ប្រាសាទ Orbital នឹងផ្តល់ជូននូវវគ្គសិក្សាច្រើនភាសាដោយឥតគិតថ្លៃអំពីរបៀបសាងសង់ និងបាញ់បង្ហោះផ្កាយរណប។ វានឹងក្លាយជាឱកាសមួយក្នុងការស្វែងយល់អំពីបច្ចេកវិទ្យាផ្កាយរណប ហើយយកទៅអនុវត្ត។ នរណាម្នាក់ដែលមានអាយុលើសពី <strong>16</strong> ឆ្នាំនឹងអាចបង្កើតផ្កាយរណបផ្ទាល់ខ្លួនរបស់ពួកគេ ដោយរៀនអំពីប្រវត្តិសិល្បៈក្នុងលំហ គោលគំនិតជាមូលដ្ឋាននៃអេឡិចត្រូនិច មេកានិច និងវិទ្យាសាស្ត្រអវកាស រួមទាំងវិធីផ្តល់ហិរញ្ញប្បទានដល់គម្រោង និងរបៀបបង្កើតអង់តែនដើម្បីទំនាក់ទំនងជាមួយផ្កាយរណបក្នុងគន្លង។"
  },
  "spaceGap": {
    "heading": "ហេតុអ្វីបានជារឿងនេះសំខាន់៖ គម្លាតអវកាស",
    "paragraph1": "ពាក្យថា <strong>&quot;គម្លាតអវកាស&quot;</strong> សំដៅលើការបែងចែករវាងប្រទេសអភិវឌ្ឍន៍ដែលអាចទទួលបានឱកាសបច្ចេកវិទ្យាដែលទទួលបានតាមរយៈការរុករកអវកាស និងប្រទេសកំពុងអភិវឌ្ឍន៍ដែលខ្វះលទ្ធភាពប្រើប្រាស់បច្ចេកវិទ្យាទាំងនេះ។ បណ្តាប្រទេសនៅក្នុងសកលលោកខាងត្បូងត្រូវតែបង់ប្រាក់យ៉ាងច្រើនដល់រដ្ឋាភិបាលបរទេស ឬក្រុមហ៊ុនសម្រាប់ការទទួលបានព័ត៌មានជាមូលដ្ឋានដែលផលិតដោយបច្ចេកវិទ្យាផ្កាយរណប។",
    "paragraph2": "បច្ចេកវិទ្យាអវកាសផ្តល់អត្ថប្រយោជន៍សំខាន់ៗ៖ ផ្កាយរណបជួយប្រយុទ្ធប្រឆាំងនឹងការកាប់ឈើខុសច្បាប់ ការនេសាទខុសច្បាប់ និងការជួញដូរសត្វព្រៃខុសច្បាប់ ដែលតំណាងឱ្យជាង <strong>73 ពាន់លានដុល្លារក្នុងមួយឆ្នាំ</strong> ។ ពួកគេផ្តល់ព័ត៌មានសំខាន់ៗអំពីអាកាសធាតុ ផលិតកម្មទឹក និងសន្តិសុខស្បៀង។ ផ្កាយរណបបើកប្រព័ន្ធធារាសាស្រ្ត និងបច្ចេកទេសកសិកម្មច្បាស់លាស់ និងជួយការពារគ្រោះមហន្តរាយធម្មជាតិ។ ឧស្សាហកម្មអវកាសអាចបង្កើត <strong>ការងាររហូតដល់ 1 លាន</strong> នៅ <strong>ឆ្នាំ 2030</strong> ប៉ុន្តែឱកាសទាំងនេះនៅតែមិនអាចចូលទៅដល់មនុស្សជាច្រើននៅក្នុងសកលលោកខាងត្បូង។",
    "paragraph3": "តាមរយៈការផ្តល់បច្ចេកវិទ្យា និងការអប់រំប្រភពបើកចំហ យើងមានគោលបំណងដើម្បីប្រជាធិបតេយ្យក្នុងការចូលទៅកាន់លំហ និងផ្តល់សិទ្ធិអំណាចដល់មនុស្សជំនាន់ថ្មីឱ្យសុបិនលើសពីមេឃ។"
  },
  "empowering": {
    "heading": "ការផ្តល់អំណាចដល់មនុស្សជំនាន់ក្រោយ",
    "intro": "យើងនឹងបង្រៀនអ្នករុករកអវកាសជំនាន់ក្រោយអំពីរបៀបបង្កើត និងបាញ់បង្ហោះផ្កាយរណបរបស់ពួកគេ ដោយគ្របដណ្តប់លើប្រធានបទសំខាន់ៗ រួមមានៈ",
    "topics": {
      "history": "<strong>ប្រវត្តិសិល្បៈក្នុងលំហ៖</strong> ការយល់ដឹងអំពីពូជពង្សនៃផ្កាយរណបសិល្បៈ និងស្នាដៃសិល្បៈដែលមានមូលដ្ឋានលើលំហ។",
      "concepts": "<strong>គោលគំនិតស្នូល៖</strong> <strong>ArtSat</strong> (ផ្កាយរណបសិល្បៈ) បច្ចេកវិទ្យាអវកាស <strong>ប្រភពបើកចំហ</strong> និង <strong>គម្លាតអវកាស</strong> ។",
      "missions": "<strong>បេសកកម្មអវកាស៖</strong> របៀបបង្កើតគំនិត និងរចនាបេសកកម្ម និងរបៀបបង្កើតក្រុមដើម្បីប្រតិបត្តិវា។",
      "electronics": "<strong>អេឡិចត្រូនិកក្នុងលំហ៖</strong> គោលគំនិតជាមូលដ្ឋាននៃសមាសធាតុអេឡិចត្រូនិចដែលអាចរស់រានមានជីវិត និងដំណើរការនៅក្នុងបរិយាកាសអវកាស។",
      "mechanics": "<strong>មេកានិចក្នុងលំហ៖</strong> ស្វែងយល់ពីតម្រូវការរចនាសម្ព័ន្ធ និងមេកានិចសម្រាប់ការរចនាផ្កាយរណប។",
      "orbits": "<strong>គន្លង និងឧបករណ៍បាញ់បង្ហោះ៖</strong> ប្រភេទផ្សេងគ្នានៃគន្លង និងរបៀបជ្រើសរើសអ្នកផ្តល់ការបាញ់បង្ហោះសម្រាប់បេសកកម្មរបស់អ្នក។",
      "financing": "<strong>យុទ្ធសាស្ត្រផ្តល់ហិរញ្ញប្បទាន៖</strong> របៀបធានាបាននូវថវិកា និងធនធានដើម្បីបាញ់បង្ហោះផ្កាយរណបរបស់អ្នក។ វគ្គសិក្សានេះនឹងផ្តល់ធនធានសម្រាប់ការទទួលបានមូលនិធិសម្រាប់ការបាញ់បង្ហោះរបស់អ្នក ជួយសិស្សស្វែងរកកម្មវិធី និងជំនួយពីស្ថាប័នអន្តរជាតិដែលគាំទ្រអ្នកវិទ្យាសាស្ត្រវ័យក្មេង និងនិស្សិតក្នុងការបញ្ជូនផ្កាយរណបរបស់ពួកគេទៅកាន់លំហ។",
      "groundStation": "<strong>ការអភិវឌ្ឍន៍ស្ថានីយ៍ដី៖</strong> របៀបបង្កើតអង់តែនដើម្បីទំនាក់ទំនងជាមួយប្រាសាទ Orbital និងផ្កាយរណបផ្សេងទៀត។"
    }
  },
  "technology": {
    "heading": "បច្ចេកវិទ្យា៖ ផ្កាយរណប PocketQube",
    "paragraph1": "សិស្សនឹងរៀនធ្វើការជាមួយផ្កាយរណប <strong>PocketQube</strong> ដែលជាស្តង់ដារណាណូផ្កាយរណបដែលវាស់ត្រឹមតែ <strong>5cm³</strong> និងមានទម្ងន់រហូតដល់ <strong>250g</strong> ។ ទោះបីជាមានទំហំតូចក៏ដោយ PocketQubes គឺជាឧបករណ៍ដ៏មានអានុភាពដែលមានសមត្ថភាពសង្កេតមើលផែនដី ការត្រួតពិនិត្យ និងទំនាក់ទំនង។",
    "paragraph2": "ផ្កាយរណបបង្រួមទាំងនេះមានកម្មវិធីក្នុងពិភពពិតជាច្រើន ចាប់ពីការស្រាវជ្រាវវិទ្យាសាស្ត្រស្តីពីការប្រែប្រួលអាកាសធាតុ រហូតដល់ទំនាក់ទំនងអន្តរទ្វីប។ ដោយសារពួកវាតូចជាង និងស្រាលជាងមុន ពួកវាមានតម្លៃសមរម្យក្នុងការសាងសង់ និងដាក់ឱ្យដំណើរការ ដែលធ្វើឱ្យកន្លែងទំនេរកាន់តែងាយស្រួលសម្រាប់សិស្ស អ្នកស្រាវជ្រាវ និងសិល្បករទូទាំងពិភពលោក។"
  },
  "globalAccess": {
    "heading": "ការចូលប្រើសកល ចាប់ផ្តើមពីសកលខាងត្បូង",
    "paragraph1": "វគ្គសិក្សានេះនឹងមានសម្រាប់អ្នកដែល <strong>មានអាយុចាប់ពី 16 ឆ្នាំឡើងទៅ</strong> <strong>ដោយមិនគិតថ្លៃ</strong> ទាំងស្រុង។ យើងកំពុងចាប់ផ្តើមជាមួយនឹងមាតិកាជា <strong>ភាសាព័រទុយហ្គាល់</strong> <strong>អេស្ប៉ាញ</strong> <strong>អង់គ្លេស</strong> និង <strong>ហិណ្ឌូ</strong> ជាមួយនឹងផែនការពង្រីកទៅជាភាសាបន្ថែមនៅពេលដែលកម្មវិធីរីកចម្រើន។",
    "paragraph2": "បេសកកម្មរបស់យើងចាប់ផ្តើមនៅ Global South និងពង្រីកទៅកាន់ពិភពលោក ដោយធានាថាអ្នករុករកអវកាសជំនាន់ក្រោយមកពីគ្រប់ទិសទីនៃផែនដី។"
  },
  "callToAction": {
    "heading": "ជួយយើងធ្វើឱ្យរឿងនេះកើតឡើង",
    "content": "កម្មវិធីអប់រំនេះកំពុងស្ថិតក្នុងការអភិវឌ្ឍន៍។ យើងកំពុងស្វែងរកដៃគូរ និងម្ចាស់ជំនួយដែលចែករំលែកទស្សនៈវិស័យរបស់យើងក្នុងការទទួលបានលទ្ធិប្រជាធិបតេយ្យក្នុងការប្រើប្រាស់បច្ចេកវិទ្យាអវកាស។ ប្រសិនបើអ្នក ឬស្ថាប័នរបស់អ្នកចង់គាំទ្រគំនិតផ្តួចផ្តើមនេះ សូមចូលទៅកាន់ <a href=\"/support\">ទំព័រជំនួយ</a> របស់យើង ដើម្បីស្វែងយល់អំពីឱកាសនៃភាពជាដៃគូ។"
  },
  "imageAlt": "ផ្កាយរណបប្រាសាទគន្លង"
}