{
  "title": "ចុះប្រាសាទមួយទៀត?",
  "paragraphs": [
    "កាលពីដើមមានរូងភ្នំ។\nពិលបាននិយាយថា \"សូមឱ្យមានពន្លឺ\" ។\nហើយនៅក្នុងរូងភ្នំនោះ មនុស្សបានធ្វើសិល្បៈ។\nពួកគេបានលាបពណ៌សត្វដែលពួកគេនឹងបរបាញ់។\nពួកគេបានគូរអនាគតដែលពួកគេចង់បាន\nមិនមែនដើម្បីតុបតែងទេប៉ុន្តែដើម្បីហៅ។\nពួកគេបានរាំ,\nហើយរូងភ្នំបានក្លាយជាប្រាសាទ។",
    "មនុស្សកសាងប្រាសាទ។\nមនុស្ស​មក​ពី​ស្រុក​ផ្សេង​ៗ​ដែល​មិន​ធ្លាប់​ជួប​គ្នា​សាង​ប្រាសាទ។\nពេលក្រឡេកមើលប្រាសាទ ឃើញកញ្ចក់\nការឆ្លុះបញ្ចាំងថាយើងជានរណា ហើយយើងចង់ក្លាយជានរណា។",
    "សនិទានភាពបានកសាង Parthenon នៅទីក្រុងអាថែន។\nការបង្រួបបង្រួមបានកសាង Kaaba នៅ Mecca ។\nភាពបរិសុទ្ធបានសាងសង់ប្រាសាទ Kashi Vishwanath នៅលើគង្គា។\nការស៊ូទ្រាំរក្សាជញ្ជាំងខាងលិចនៅក្រុងយេរូសាឡឹម។\nការត្រាស់ដឹងបានសាងសង់វត្ត Shwedagon ក្នុងទីក្រុង Yangon ។\nហើយការបន្តរបស់ដូនតាបង្កើត Candomblé terreiros នៅ Salvador ។",
    "អ្វីគ្រប់យ៉ាងនៅក្នុងព្រះវិហារគឺជាការអំពាវនាវ។\nវា​អាច​ខ្ពស់​ដូច​ជា​វិហារ​ដែល​ធ្វើ​ឱ្យ​អ្នក​មាន​អារម្មណ៍​ថា​តូច,\nងងឹតដូចប្រហោងនៃដើមឈើដែលធ្វើឱ្យអ្នកមើលទៅខាងក្នុង\nទទេដូចវាលខ្សាច់ដែលបំបិទការរំខាន,\nឬ សក្តិសម​នឹង​មាស​ដែល​សន្យា​នឹង​វិញ្ញាសា ។",
    "ប្រាសាទគឺជាតម្រុយនៃធម្មជាតិខាងវិញ្ញាណរបស់យើង\nដឹកនាំទៅកាន់កន្លែងពិសិដ្ឋមួយនៅក្នុង\nដែលជាកន្លែងដែលយើងអាចដោះសោថាមពលច្នៃប្រឌិត\nនៃ​ខ្លួន​យើង​ដែល​សន្លប់​ជ្រៅ​ជាង​នេះ។",
    "វិចិត្រករ ដូចជាបូជាចារ្យ អ្នកប្រាជ្ញ ឬអាចារ្យ ចូលរួមនៅក្នុងអគាររួមនេះ។\nដូចពួកគេធ្លាប់ធ្វើនៅក្នុងរូងភ្នំអញ្ចឹង។\nការងាររបស់ពួកគេគឺផ្តល់តម្លៃដល់រាងកាយ\nផ្តល់ដៃដល់អ្វីដែលចង់កើត បម្រើអ្វីដែលត្រូវតែមាន។\nពួកគេជាអ្នកបម្រើ ការកសាងដោយផ្នែក។\nអ្វីដែលមនុស្សជាតិត្រូវតែបង្ហាញរូបរាងកាយ។",
    "ប៉ុន្តែមិនមែនគ្រប់ផ្នែកទាំងអស់នៃប្រាសាទត្រូវបានបង្កើតឡើងស្មើគ្នានោះទេ។\nផ្នែកដែលមានផលវិបាកបំផុតនៃប្រាសាទណាមួយ។\nនឹងតែងតែជាទ្វាររបស់វា។",
    "ទ្វារ​នៃ​ព្រះវិហារ​បរិសុទ្ធ​កាន់​អំណាច​ដើម្បី​កាត់ ទាញ​របួស​រវាង​អ្នក​ណា​អាច​ចូល និង​អ្នក​ណា​មិន​អាច​បាន។\nនោះហើយជារបៀបដែលប្រាសាទក្លាយជាដាវ។",
    "ហើយដាវនេះត្រូវបានប្រើប្រាស់អស់ជាច្រើនសតវត្សមកហើយ\nប្រឆាំងនឹងពណ៌នៃស្បែក,\nទីកន្លែងកំណើត,\nមនុស្សដែលស្រលាញ់,\nសម្លៀកបំពាក់ដែលពួកគេពាក់,\nនិងជម្រើសដែលពួកគេធ្វើដោយរូបកាយរបស់ពួកគេ។",
    "សូម្បី​តែ​ប្រាសាទ​ដែល​អះអាង​ថា​ស្វាគមន៍​ទាំង​អស់\nឈរ​នៅ​ក្នុង​ប្រទេស​ដែល​មិន​មាន។",
    "ប្រាសាទពុទ្ធសាសនាបើកចំហនៅប្រទេសនេប៉ាល់\nមិន​អាច​ចូល​មើល​បាន​ដោយ​អ្នក​រាល់​គ្នា​ដែល​ចង់​ចូល។\nព្រំដែន ទិដ្ឋាការ និងនយោបាយសម្រេចថាអ្នកណាអាចអធិស្ឋាន។\nព្រះវិហារមួយក្នុងប្រទេសចិន វិហារអ៊ីស្លាមមួយក្នុងក្រុងយេរូសាឡឹម\nទីសក្ការៈបូជានៅទីបេ\nទាំងអស់ឈរនៅពីក្រោយជញ្ជាំងមើលមិនឃើញ។\nហើយនៅខាងក្នុងជញ្ជាំងទាំងនោះដាវនៅតែមុត។",
    "គ្មាន​ប្រាសាទ​ណា​អាច​រួម​បញ្ចូល​គ្នា​យ៉ាង​ខ្លាំង​នោះ​ទេ។\nមិនមានកន្លែងនៅលើផែនដីទេ។\nដែលអាចរក្សាភាពពិសិដ្ឋជាសកល។",
    "ប៉ុន្តែ​ប្រជាជន​ទាំងអស់​ដែល​ធ្លាប់​រស់នៅ​បាន​សាងសង់​ប្រាសាទ\nភស្ដុតាងថា អ្វីមួយដែលពិសិដ្ឋបង្រួបបង្រួមយើង។\nអ្វីមួយដែលមើលមិនឃើញព្រំដែន។\nអ្វីមួយដែលសមនឹងកន្លែងរបស់ខ្លួន។",
    "តើយើងអាចសង់ប្រាសាទបែបនេះនៅឯណា?\nកន្លែងដែលគ្មានជញ្ជាំងអាចទៅដល់\nគ្មានជាតិណាអាចទាមទារបាន\nគ្មានសាសនាណាអាចគ្រប់គ្រងបានទេ។",
    "លំហ។",
    "បាទ កន្លែងនេះគឺជាលំហ។\nបើទោះជាពេលនេះមានឯកសិទ្ធិមួយចំនួនព្យាយាមទាមទារវាក៏ដោយ\nហើយសូម្បីតែអវកាសស៊ូទ្រាំនឹងវិបត្តិវប្បធម៌របស់វាក៏ដោយ\nអំណាចរបស់វានៅក្នុងការស្រមើលស្រមៃរបស់យើងគឺបុរាណ។\nវា​គឺ​ជា​ស្ថាន​សួគ៌​ដែល​គ្មាន​ទី​បញ្ចប់, ផ្ទៃមេឃ, តុដេក​សេឡេស្ទាល, ស្ថានសួគ៌,\nមនុស្សចាស់បំផុតដែលយើងចែករំលែក។\nលំហ​អនុវត្ត​អាណត្តិ​ដូនតា\nដើម្បីបង្រួបបង្រួមយើង។",
    "ប្រហែលជាមានកន្លែងមួយហួសពីព្រំដែនទាំងអស់ សម្រាប់មនុស្ស និងសត្វទាំងអស់ ដែលជាប្រាសាទសម្រាប់ស្រមៃខ្លួនយើងជាក្រុមតែមួយ ដែលដឹកនាំដោយតម្លៃដែលយើងកំពុងបង្កើតឥឡូវនេះ។",
    "នេះ​ជា​ការ​អញ្ជើញ​ធ្វើ​ពិធី​បែប​ថ្មី​មួយ​។",
    "ការ​អញ្ជើញ​សិល្បៈ​ដើម្បី​បង្កើត​ប្រាសាទ​មួយ​នៅ​ក្នុង​លំហ ជា​ប្រាសាទ​ដែល​បាន​សាង​ឡើង​ដែល​គ្មាន​ជញ្ជាំង​អាច​ចូល​ទៅ​ដល់។",
    "គិតអំពីជីវិតដែលគួរចងចាំ។\nវាយឈ្មោះនៅទីនេះ។",
    "ហើយយើងនឹងកាន់វា។\nនៅពេលដែលប្រាសាទ Orbital តម្រឹមជាមួយអង់តែនរបស់យើងនៅលើផែនដី។\nឈ្មោះនឹងកើនឡើង។\nផ្កាយរណបនឹងរក្សាទុកវានៅក្នុងអង្គចងចាំរបស់វា។\nហើយផ្ញើសារទៅកាន់អ្នក៖\n\"ថ្ងៃនេះ នៅម៉ោងនេះ ឈ្មោះដែលអ្នកបានផ្ញើឡើង ហើយនៅទីនោះ វានៅសល់\"។",
    "ប្រាសាទ Orbital គឺជាស្នាដៃសិល្បៈ\nនិងផ្កាយរណបមួយ។\nហើយទោះបីជាវាមាន \"ប្រាសាទ\" នៅក្នុងឈ្មោះរបស់វាក៏ដោយ\nវាក្លាយជាប្រាសាទតែប៉ុណ្ណោះ\nអ្នកសម្រេចចិត្តមើលវាជាមួយ។",
    "វា​មាន​ឥឡូវ​នេះ​ជា​ការ​បណ្ដេញ​ចេញ\nដូចជាស្នាដៃរបស់សិល្បករ\nនៅក្នុងរូងភ្នំបឋមនោះ។",
    "ហើយយើងនៅតែនៅក្នុងរូងភ្នំ\nភាពងងឹតដ៏ធំនៃលំហ,\nកន្លែងដែលផែនដីជាភ្លើង\nកន្លែងតែមួយគត់ដែលយើងដឹង\nមនសិការមានប្រាកដ។",
    "សិល្បករនៅតែធ្វើការ,\nមនុស្សនៅតែរាំ\nបម្រើកម្លាំងចិត្តដូចបុព្វបុរសរបស់យើង\nគំនូរ ចម្លាក់ រចនាអនាគតដែលយើងចង់បាន\nមិនមែនដើម្បីតុបតែងទេប៉ុន្តែដើម្បីហៅ,\nដូច្នេះ ប្រាសាទថ្មីអាចកើតបាន។",
    "ហើយបាទ\nអ្នកត្រូវបានអញ្ជើញឱ្យរាំ។"
  ]
}
