{
  "title": "ដៃគូ - ប្រាសាទគន្លង",
  "heading": "ដៃគូ",
  "intro": "ប្រាសាទ Orbital មានតាមរយៈភាពសប្បុរស ជំនាញ និងចក្ខុវិស័យរបស់ដៃគូមិនធម្មតា។ ពីផ្កាយរណបវិស្វកម្ម រហូតដល់ការនិទានរឿង ពីការបើកទ្វារក្នុងទឹកដីឆ្ងាយៗ រហូតដល់ការស្រមើស្រមៃជាមាស ការសហការគ្នានាំប្រាសាទនេះខិតទៅជិតផ្កាយ។",
  "partners": {
    "riseNy": {
      "name": "RiseNY&ដៃគូ",
      "description": "ការប្រាស្រ័យទាក់ទង បទពិសោធន៍រួមបញ្ចូលគ្នា និងរូបភាពបង្ហាញ 3D ដ៏គួរឱ្យភ្ញាក់ផ្អើល ដែលនាំឱ្យចក្ខុវិស័យរបស់ផ្កាយរណបមានជីវិត មុនពេលដែលវាទៅដល់ចន្លោះទទេ។"
    },
    "highestMantra": {
      "name": "Mantra ខ្ពស់បំផុតរបស់យើង។",
      "description": "ដឹកនាំដោយ Sathi Roy ភ្ជាប់ប្រាសាទ Orbital ជាមួយសហគមន៍ខាងវិញ្ញាណ និងសិល្បៈរបស់ប្រទេសឥណ្ឌា។ ការបើកផ្លូវឆ្ពោះទៅរកការរៃអង្គាសប្រាក់ ការផ្លាស់ប្តូរវប្បធម៌ និងការតាំងពិពណ៌ Art Basel បន្ទាប់ពីការចាប់ផ្តើមនៅខែវិច្ឆិកា ឆ្នាំ 2025។"
    },
    "allToSpace": {
      "name": "ទាំងអស់ទៅកាន់លំហ",
      "description": "អ្នកឯកទេសផ្កាយរណបខ្នាតតូចប្រេស៊ីល។ 4 ឆ្នាំនៃការសហការបង្កើតវេទិកាផ្នែករឹងប្រភពបើកចំហ និងត្រួសត្រាយផ្លូវដើម្បីបញ្ជូនសិល្បៈទៅកាន់គន្លងពីសកលលោកខាងត្បូង។"
    },
    "isro": {
      "name": "ISRO",
      "description": "អង្គការស្រាវជ្រាវអវកាសឥណ្ឌា។ បើកដំណើរការអ្នកផ្តល់សេវាសម្រាប់បេសកកម្ម PSLV ដែលដឹកប្រាសាទ Orbital ទៅកាន់គន្លងព្រះអាទិត្យ - ស៊ីសង្វាក់ក្នុងខែវិច្ឆិកា ឆ្នាំ 2025 ។"
    },
    "mercosul": {
      "name": "Mercosur Biennial ទី 13",
      "description": "Porto Alegre ប្រទេសប្រេស៊ីល។ រៀបចំដោយ Marcello Dantas ជាមួយនឹងជំនួយការអ្នកមើលការខុសត្រូវ Laura Cattani, Munir Klamt, Tarsila Riso និង Carollina Lauriano ។"
    },
    "inpe": {
      "name": "សិក្ខាសាលា INPE / ArtSat",
      "description": "ក្រុមអភិវឌ្ឍន៍ផ្កាយរណបបានបង្កើតឡើងក្នុងអំឡុងពេលសិក្ខាសាលាសិល្បៈទី 2 ។ សម្របសម្រួលដោយ Fabiane M. Borges ណែនាំដោយ Lázaro Camargo សហការដោយ Ítalo Pinto Rodrigues គ្រប់គ្រងដោយ Walter Abrahão dos Santos ។"
    },
    "solidConcepts": {
      "name": "គំនិតរឹង",
      "description": "ដឹកនាំដោយ Eduardo Dias ។ រាល់ការបោះពុម្ព 3D និងមីក្រូខាសមាសសម្រាប់រូបចម្លាក់ដែលបំប្លែងសុបិនឌីជីថលទៅជាការពិតលោហៈដ៏មានតម្លៃ។"
    },
    "ideaSpace": {
      "name": "លំហគំនិត",
      "description": "ការចាប់ផ្តើមវិស័យអប់រំរបស់ប្រទេសប្រេស៊ីលដែលកំពុងអភិវឌ្ឍកម្មវិធីសិក្សាកម្មវិធីអវកាស Quebrada ដែលត្រៀមរួចជាស្រេចដើម្បីអនុវត្តចំពោះសិស្សវិទ្យាល័យទូទាំងប្រទេសប្រេស៊ីល។"
    }
  },
  "closing": "ចាប់អារម្មណ៍ក្នុងការចាប់ដៃគូជាមួយ Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ឈានដល់</a> ។",
  "imageAlts": {
    "riseNy": "និមិត្តសញ្ញា RiseNY&Partners",
    "highestMantra": "និមិត្តសញ្ញា Mantra ខ្ពស់បំផុតរបស់យើង។",
    "allToSpace": "ទាំងអស់ទៅនិមិត្តសញ្ញាអវកាស",
    "isro": "និមិត្តសញ្ញា ISRO",
    "mercosul": "និមិត្តសញ្ញា Mercosur Biennial ទី 13",
    "inpe": "រូបសញ្ញាសិក្ខាសាលា INPE ArtSat",
    "solidConcepts": "និមិត្តសញ្ញាគោលគំនិតរឹង",
    "ideaSpace": "និមិត្តសញ្ញាលំហគំនិត"
  }
}