{
  "title": "គាំទ្រប្រាសាទគន្លង - ចូលរួមបេសកកម្ម",
  "heading": "គាំទ្រប្រាសាទ Orbital",
  "vision": "នៅ <strong>ថ្ងៃទី 28 ខែវិច្ឆិកា ឆ្នាំ 2025</strong> <strong>យាន Orbital Temple</strong> នឹងបាញ់បង្ហោះពី <strong>ប្រទេសឥណ្ឌា</strong> នៅលើគ្រាប់រ៉ុក្កែត <strong>ISRO</strong> ។ ផ្កាយរណបសិល្បៈដែលមានការចូលរួមពី Global South វាគឺជាវិមានមួយសម្រាប់ការរួមបញ្ចូលរ៉ាឌីកាល់ វេទិកាសម្រាប់ការអប់រំ និងជាកត្តាជំរុញសម្រាប់ការសន្ទនាជាសកលអំពីអនាគតដ៏ពិសិដ្ឋក្នុងយុគសម័យបច្ចេកវិទ្យា AI និងការរុករកអវកាស។",
  "videoCaption": "វីដេអូណែនាំអំពីប្រាសាទ Orbital, 1 នាទី",
  "accomplished": {
    "heading": "អ្វី​ដែល​យើង​បាន​សម្រេច",
    "content": "បន្ទាប់ពីរយៈពេលបួនឆ្នាំនៃការស្រាវជ្រាវ និងការអភិវឌ្ឍន៍ បេសកកម្មបានត្រៀមរួចរាល់។ យើងបានបញ្ចប់ <strong>ការអភិវឌ្ឍន៍ផ្នែករឹង និងសូហ្វវែរ</strong> សម្រាប់ផ្កាយរណប ឆ្លងកាត់ <strong>ការធ្វើតេស្តទឹកក្រឡុកជាផ្លូវការ</strong> ដែលត្រូវការសម្រាប់ការបញ្ជាក់ការហោះហើរ និងបានបញ្ចប់កិច្ចសន្យារបស់យើងជាមួយ ISRO ។ ផ្កាយរណបត្រូវបានសាងសង់។ បច្ចេកវិទ្យាដំណើរការ។ យើងត្រូវបានជម្រះសម្រាប់ការបើកដំណើរការ។"
  },
  "funding": {
    "heading": "វឌ្ឍនភាពនៃមូលនិធិ",
    "raised": "លើកឡើងពី",
    "of": "នៃ",
    "goal": "គោលដៅ",
    "button": "គាំទ្របេសកកម្ម"
  },
  "needs": {
    "heading": "អ្វីដែលយើងត្រូវការការគាំទ្រ",
    "intro": "ដើម្បីបញ្ចប់បេសកកម្មជាប្រវត្តិសាស្ត្រនេះ និងបង្កើនឥទ្ធិពលរបស់វា យើងត្រូវការការគាំទ្រសម្រាប់សមាសធាតុសំខាន់ៗចំនួនប្រាំ៖",
    "launch": {
      "title": "ថ្លៃដើម ISRO៖"
    },
    "travel": {
      "title": "ដំណើរ​របស់​សិល្បករ​ទៅ​ប្រទេស​ឥណ្ឌា៖"
    },
    "carbon": {
      "title": "កម្មវិធីអុហ្វសិតកាបូន៖"
    },
    "education": {
      "title": "កម្មវិធីអប់រំ៖"
    },
    "docPreProd": {
      "title": "ភាពយន្តឯកសារមុនផលិត៖"
    },
    "docProd": {
      "title": "ការផលិតឯកសារ៖"
    }
  },
  "decade": {
    "heading": "ទសវត្សរ៍ខាងមុខ",
    "intro": "បេសកកម្មនេះមិនបញ្ចប់នៅថ្ងៃទី 28 ខែវិច្ឆិកា ឆ្នាំ 2025 ទេ។ វាទើបតែចាប់ផ្តើម។",
    "paragraph1": "សម្រាប់រយៈពេល <strong>10 ឆ្នាំខាងមុខ</strong> ផ្កាយរណបនេះនឹងវិលជុំវិញផែនដី ដោយឆ្លើយតបទៅនឹងឈ្មោះដែលបានបញ្ជូនមកពីគ្រប់ជ្រុងនៃភពផែនដី។ កម្មវិធីអប់រំនេះមានគោលបំណងបណ្តុះបណ្តាល <strong>ក្មេងជំទង់រាប់ពាន់នាក់</strong> ក្នុងបច្ចេកវិទ្យាផ្កាយរណប ដោយបំបែក <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">គម្លាតអវកាស</a> សម្រាប់ពិភពលោកខាងត្បូង។ ភាពយន្តឯកសារនេះនឹងឈានដល់ <strong>មនុស្សរាប់លាននាក់</strong> នៅទូទាំងពិភពលោក ដែលជំរុញឱ្យមានការសន្ទនាអំពីកម្មសិទ្ធិ ការចងចាំ និងពិសិដ្ឋ។",
    "paragraph2": "Orbital Temple កំពុងចាប់ដៃគូជាមួយ <strong>Sathi Roy</strong> និង <strong>The Roy Foundation</strong> ដើម្បីធ្វើឱ្យចក្ខុវិស័យរយៈពេលមួយទសវត្សរ៍នេះមានសារៈសំខាន់ខាងវប្បធម៌។ មូលនិធិ Roy គឺជាអង្គការមិនរកប្រាក់ចំណេញដែលឧទ្ទិសដល់ការពង្រីកលទ្ធភាពទទួលបានការអប់រំខាងវិញ្ញាណ ការព្យាបាលអារម្មណ៍ និងឧបករណ៍ដឹងខ្លួនសម្រាប់សហគមន៍ដែលមិនទាន់ទទួលបាននៅទូទាំងពិភពលោក ដោយភ្ជាប់នូវប្រាជ្ញាបុរាណ និងបច្ចេកវិទ្យាទំនើប ដើម្បីបង្កើតពិភពលោកដែលមានមនសិការ ទំនាក់ទំនង និងមេត្តាករុណា។ រួមគ្នា យើងកំពុងកសាងហេដ្ឋារចនាសម្ព័ន្ធ ដើម្បីធានាថា ប្រាសាទ Orbital ក្លាយជាចលនាយូរអង្វែង ដែលទៅដល់សហគមន៍ជុំវិញពិភពលោក។",
    "paragraph3": "ការគាំទ្ររបស់អ្នកមិនត្រឹមតែផ្តល់មូលនិធិដល់ការចាប់ផ្តើមប៉ុណ្ណោះទេ វាបង្កើតចលនាមួយដែលនឹងបន្ទរអស់រយៈពេលមួយទសវត្សរ៍ និងបំផុសគំនិតដល់សិល្បករ និងវិស្វករអវកាសជំនាន់ក្រោយ។"
  },
  "waysToSupport": {
    "heading": "វិធីដើម្បីគាំទ្រ",
    "individualDonations": {
      "heading": "អំណោយផ្ទាល់ខ្លួន",
      "intro": "ចូលរួមបេសកកម្មនៅកម្រិតមួយដែលដំណើរការសម្រាប់អ្នក។ អ្នកគាំទ្របុគ្គលគឺជាមូលដ្ឋានគ្រឹះនៃគម្រោងប្រវត្តិសាស្ត្រនេះ។",
      "orbitalFriend": {
        "title": "មិត្តគន្លង",
        "benefits": "អ្នកទទួលបាន៖ ឈ្មោះនៅលើគេហទំព័រ Honor roll · វិញ្ញាបនបត្រគន្លងគន្លងផ្ទាល់ខ្លួននៅពេលបាញ់បង្ហោះផ្កាយរណប · ឯកសារថ្លែងអំណរគុណ ឥណទាន · បង្កាន់ដៃកាត់ពន្ធ",
        "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
      },
      "satelliteSupporter": {
        "title": "អ្នកគាំទ្រផ្កាយរណប",
        "benefits": "អ្នកទទួលបាន៖ អត្ថប្រយោជន៍ Orbital Friend ទាំងអស់ · ការចូលប្រើកម្មវិធីតាមដានផ្កាយរណបផ្តាច់មុខ · សារវីដេអូអរគុណអ្នកសិល្បៈ · បង្កាន់ដៃកាត់ពន្ធ",
        "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
      },
      "spaceAdvocate": {
        "title": "អ្នកតស៊ូមតិអវកាស",
        "benefits": "អ្នកទទួលបាន៖ អត្ថប្រយោជន៍អ្នកគាំទ្រផ្កាយរណបទាំងអស់ · ឈ្មោះដែលបានបោះពុម្ពក្នុងក្រេឌីតឯកសារ · ការអញ្ជើញទៅការបញ្ចាំងភាពយន្តឯកសារឯកជន · ការធ្វើបច្ចុប្បន្នភាពប្រចាំត្រីមាសពីក្រុម · បង្កាន់ដៃកាត់ពន្ធ",
        "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ផ្តល់មូលនិធិដល់សមាសធាតុជាក់លាក់",
    "intro": "ការរួមចំណែករបស់អ្នកផ្តល់មូលនិធិដោយផ្ទាល់នូវទិដ្ឋភាពជាក់លាក់នៃបេសកកម្ម។ ជ្រើសរើសអ្វីដែលនិយាយជាមួយអ្នក ឬបញ្ចូលគ្នាជាច្រើនដើម្បីបង្កើតផលប៉ះពាល់ធំជាងនេះ។",
    "launch": {
      "title": "ផ្តល់មូលនិធិដល់ការបាញ់បង្ហោះអវកាស",
      "description": "តម្លៃនៃការបាញ់បង្ហោះពិតប្រាកដនៅលើរ៉ុក្កែត <strong>ISRO</strong> នៅ <strong>ថ្ងៃទី 28 ខែវិច្ឆិកា ឆ្នាំ 2025</strong> ។ នេះបញ្ជូនប្រាសាទ Orbital ទៅក្នុងគន្លងតារាវិថី ដែលវានឹងនៅតែមានរយៈពេលមួយទស្សវត្សរ៍ជាផ្កាយរណបសិល្បៈដែលចូលរួម និងប្រាសាទនៅលើមេឃ ដែលអាចចូលប្រើបានសម្រាប់នរណាម្នាក់នៅក្នុងពិភពលោក។",
      "benefits": "អ្នកទទួលបាន៖ ចំណងជើង \"Launch Sponsor\" · មានលក្ខណៈពិសេសនៅក្នុងការចេញផ្សាយសារព័ត៌មានទាំងអស់ · ការទទួលស្គាល់ឯកសារនៅលើអេក្រង់ · ការចូលប្រើ VIP ដើម្បីចាប់ផ្តើមព្រឹត្តិការណ៍ · ចូលរួមការហៅជាវីដេអូប្រចាំត្រីមាសជាមួយ Edson និងក្រុមបេសកកម្ម · វិញ្ញាបនបត្រជាមួយទិន្នន័យគន្លងផ្កាយរណប · បង្កាន់ដៃដែលអាចកាត់ពន្ធបាន",
      "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
    },
    "travel": {
      "title": "ផ្តល់មូលនិធិដល់ការធ្វើដំណើររបស់សិល្បករទៅកាន់ប្រទេសឥណ្ឌា",
      "description": "ការធ្វើដំណើរ ការស្នាក់នៅ និងថ្លៃដើមផលិតកម្មសម្រាប់សិល្បករ Edson Pavoni និងក្រុមស្នូល ដើម្បីធ្វើជាសាក្សីក្នុងពិធីសម្ពោធនៅ <strong>ប្រទេសឥណ្ឌានៅថ្ងៃទី 28 ខែវិច្ឆិកា ឆ្នាំ 2025</strong> ។ ដំណើរកម្សាន្តនេះមានសារៈសំខាន់សម្រាប់ការថតភាពយន្តឯកសារ ការផ្សព្វផ្សាយប្រព័ន្ធផ្សព្វផ្សាយ និងតំណាងឱ្យសកលលោកខាងត្បូងនៅក្នុងពេលវេលាជាប្រវត្តិសាស្ត្រនេះ។",
      "benefits": "អ្នកទទួលបាន៖ អរគុណផ្ទាល់ខ្លួនពីសិល្បករ · ការចូលប្រើឯកសារនៅពីក្រោយឆាក · ឈ្មោះក្នុងក្រេឌីតឯកសារ · បង្កាន់ដៃកាត់ពន្ធ",
      "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
    },
    "carbon": {
      "title": "ផ្តល់មូលនិធិដល់កម្មវិធីអុហ្វសិតកាបូន",
      "description": "ការបំភាយកាបូនទាំងអស់នឹងត្រូវបានបន្សាប រួមទាំងការបាញ់បង្ហោះរ៉ុក្កែត និងការប្រឌិតផ្កាយរណប។ យើងកំពុងធ្វើការជាមួយកម្មវិធីអុហ្វសិតកាបូនដែលបានផ្ទៀងផ្ទាត់ ដើម្បីធានាថាបេសកកម្មនេះមិនបន្សល់ទុកដានបរិស្ថានអវិជ្ជមានឡើយ។",
      "benefits": "អ្នកទទួលបាន៖ ឈ្មោះក្នុងគេហទំព័រកិត្តិយស · វិញ្ញាបនបត្រផ្ទាល់ខ្លួន · បង្កាន់ដៃកាត់ពន្ធ",
      "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
    },
    "education": {
      "title": "ផ្តល់មូលនិធិដល់កម្មវិធីអប់រំ",
      "description": "បង្កើត និងបើកដំណើរការវគ្គសិក្សាពហុភាសាពេញលេញដែលបង្រៀនក្មេងជំទង់ Global South ពីរបៀបបង្កើតផ្កាយរណប។ រួមបញ្ចូលការអភិវឌ្ឍន៍កម្មវិធីសិក្សា ការផលិតវីដេអូ ការបង្ហោះវេទិកា និងអាហារូបករណ៍ឆ្នាំទី 1 សម្រាប់សិស្សដែលមិនទាន់ទទួលបាន។ បង្កើតហេដ្ឋារចនាសម្ព័ន្ធយូរអង្វែងសម្រាប់ការអប់រំអវកាស។",
      "benefits": "អ្នកទទួលបាន៖ ការទទួលស្គាល់ \"អ្នកឧបត្ថម្ភការអប់រំ\" · អាហារូបករណ៍ក្នុងឈ្មោះរបស់អ្នក · លក្ខណៈពិសេសនៅក្នុងសម្ភារៈអប់រំ · ជួបជាមួយក្រុមនិស្សិតដំបូងនៃអាហារូបករណ៍របស់អ្នកដែលបានផ្តល់មូលនិធិ (និម្មិត ឬដោយផ្ទាល់) · ផ្នែកលក្ខណៈពិសេសឯកសារ · ឱកាសនិយាយនៅក្នុងព្រឹត្តិការណ៍ចាប់ផ្តើម · បង្កាន់ដៃកាត់ពន្ធ",
      "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
    },
    "docPreProd": {
      "title": "ផ្តល់មូលនិធិដល់ការផលិតឯកសារជាមុន",
      "description": "ផ្តល់មូលនិធិដល់ដំណាក់កាលដំបូងនៃ <strong>&quot;តើអ្វីធ្វើឱ្យប្រាសាទមួយ?&quot;</strong> ឯកសារ។ រួមបញ្ចូលការសម្ភាសន៍ស៊ីជម្រៅចំនួន 2 នៅក្នុង <strong>ប្រទេសឥណ្ឌា</strong> ជាមួយនឹងអ្នកដឹកនាំការគិត និងអ្នកអនុវត្តខាងវិញ្ញាណ ការធ្វើដំណើរ និងការផលិតនាវិកតូចៗ និងការកែសម្រួលវីដេអូមុនពេលផលិត។ ដំណាក់កាលនេះបង្កើតមូលដ្ឋានគ្រឹះនៃឯកសារ និងធ្វើឱ្យមានសុពលភាពនៃទិសដៅច្នៃប្រឌិត។",
      "benefits": "អ្នកទទួលបាន៖ ឥណទានផលិតករសហការី · ឈ្មោះនៅក្នុងឥណទានឯកសារ · ការចាក់បញ្ចាំងវីដេអូឯកជនភាពមុនការផលិត · ការចូលប្រើប្រាស់នៅពីក្រោយឆាក · បង្កាន់ដៃកាត់ពន្ធ",
      "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
    },
    "docProd": {
      "title": "ផ្តល់មូលនិធិដល់ការផលិតឯកសារ",
      "description": "ផលិត​កម្ម​និង​ក្រោយ​ការ​ផលិត​ចប់​រឿង <strong>&quot;ប្រាសាទ​អ្វី?&quot;</strong> ភាពយន្តឯកសារដែលបង្ហាញពីចំនុចប្រសព្វនៃសិល្បៈ បច្ចេកវិទ្យា និងភាពពិសិដ្ឋ។ រួម​បញ្ចូល​ទាំង​ការ​ថត​នៅ​ក្នុង​ប្រទេស​ជា​ច្រើន ការ​សម្ភាស​បន្ថែម​ជាមួយ​នឹង​អ្នក​ដឹកនាំ​ការ​គិត ការ​កែសម្រួល​ដ៏​ទូលំទូលាយ ការ​ដាក់​ពណ៌ រចនា​សំឡេង និង​ការ​បញ្ចាំង​ភាពយន្ត​ដំបូង​ក្នុង <strong>​ប្រទេស​ឥណ្ឌា</strong> និង <strong>NYC</strong> ។",
      "benefits": "អ្នកទទួលបាន៖ ឥណទានផលិតករប្រតិបត្តិ · មានលក្ខណៈពិសេសក្នុងការបើកក្រេឌីត · ការចាក់បញ្ចាំងឯកជនសម្រាប់ភ្ញៀវរបស់អ្នក · ការអញ្ជើញបញ្ចាំងលើកដំបូងពិភពលោក (ទីក្រុងទាំងពីរ) · អាហារពេលល្ងាចឯកជនជាមួយ Edson និងអ្នកដឹកនាំរឿងឯកសារមុនពេលចាក់បញ្ចាំង · ការចូលប្រើនៅខាងក្រោយឆាក · បង្កាន់ដៃកាត់ពន្ធ",
      "button": "ធ្វើ​ការ​បរិច្ចាគ​កាត់​ពន្ធ"
    },
    "artCollector": {
      "title": "ក្លាយជាអ្នកប្រមូលសិល្បៈប្រាសាទ Orbital តែមួយគត់",
      "imageAlt": "ការដំឡើងប្រាសាទ Orbital នៅ Mercosul Biennial",
      "imageCaption": "ប្រាសាទ Orbital នៅ Mercosul Biennial ទី 13, Porto Alegre ។ រូបថតរបស់ Clara Marques។",
      "paragraph1": "ផ្កាយរណបដូចគ្នាចំនួនបីត្រូវបានបង្កើតឡើងសម្រាប់បេសកកម្មនេះ។ <strong>មួយ</strong> នឹងបាញ់បង្ហោះទៅកាន់ទីអវកាសនៅថ្ងៃទី 28 ខែវិច្ឆិកា ឆ្នាំ 2025។ <strong>ម្នាក់</strong> ធ្វើដំណើរទៅកាន់ការតាំងពិពណ៌សារមន្ទីរទូទាំងពិភពលោក។ <strong>មួយ</strong> ត្រូវបានបម្រុងទុកសម្រាប់អ្នកប្រមូលដ៏សប្បុរសដែលចង់ផ្តល់មូលនិធិដល់ចក្ខុវិស័យនេះ និងជាម្ចាស់បំណែកនៃប្រវត្តិសាស្រ្តសិល្បៈអវកាស។",
      "paragraph2": "នេះមិនមែនជាការចម្លងទេ។ វាគឺជាផ្កាយរណបដើមមួយក្នុងចំណោមផ្កាយរណបទាំងបី។ <strong>យានអវកាសដែលមានមុខងារ</strong> ពេញលេញ ដែលជា <strong>រូបចម្លាក់</strong> ផងដែរ។ ផ្កាយរណបនេះមានទំហំ <strong>5cm³</strong> និងមានទម្ងន់ <strong>245g</strong> ជាមួយនឹង dome ធ្វើពី <strong>មាស</strong> ។",
      "paragraph3": "នេះគឺជា <strong>ស្នាដៃសិល្បៈ 1/1</strong> ។",
      "paragraph4": "ក្នុងនាមជាអ្នកប្រមូល អ្នកនឹងទទួលបានការដំឡើងដូចគ្នាដែលបានបង្កើតឡើងសម្រាប់ <strong>Mercosul Biennial លើកទី 13</strong> ដែលជាការបង្ហាញ museological ពេញលេញដែលបង្ហាញពីផ្កាយរណបទាំងសិល្បៈ និងបច្ចេកវិទ្យា។ ការ​ដំឡើង​នេះ​ត្រូវ​បាន​ដាក់​តាំង​បង្ហាញ​នៅ​កន្លែង​អន្តរជាតិ​ធំៗ និង​តំណាង​ឱ្យ​ស្តង់ដារ​ខ្ពស់​បំផុត​នៃ​ការ​បង្ហាញ​សិល្បៈ​អវកាស។",
      "paragraph5": "ការគាំទ្ររបស់អ្នកជួយផ្តល់មូលនិធិដល់ចក្ខុវិស័យទាំងមូល៖ ការបាញ់បង្ហោះ កម្មវិធីអប់រំ និងភាពយន្តឯកសារដែលនឹងជំរុញឱ្យមានការសន្ទនាជាសកលអំពីភាពពិសិដ្ឋក្នុងយុគសម័យបច្ចេកវិទ្យា AI និងការរុករកអវកាស។ ឈ្មោះរបស់អ្នកនឹងជាប់ពាក់ព័ន្ធជាអចិន្ត្រៃយ៍ជាមួយនឹងបេសកកម្មជាប្រវត្តិសាស្ត្រនេះ។",
      "button": "សាកសួរអំពីឱកាសនេះ។"
    }
  },
  "gratitude": {
    "heading": "ដោយការដឹងគុណចំពោះអ្នកគាំទ្ររបស់យើង។",
    "intro": "ប្រាសាទ Orbital ត្រូវបានបង្កើតឡើងដោយស្ថាប័ន បុគ្គល និងអ្នកជឿលើការរួមបញ្ចូលរ៉ាឌីកាល់ ដែលយល់ថាសិល្បៈបង្កើតការស្រមើលស្រមៃនៅថ្ងៃស្អែក។",
    "pearmill": {
      "title": "អ្នកគាំទ្រស្ថាបនិក",
      "description": "Pearmill គឺជាភ្នាក់ងារទីផ្សារដែលដំណើរការលឿនបំផុតមួយនៅក្នុងសហរដ្ឋអាមេរិក ដែលជាក្រុមអ្នករចនា អ្នកទីផ្សារ និងវិស្វករដែលធ្វើការរួមគ្នាដើម្បីជួយឱ្យអាជីវកម្មចាប់ផ្តើមអាជីវកម្មដ៏ល្បីល្បាញបំផុតមួយចំនួននៅលើពិភពលោក។ ការគាំទ្រដ៏សប្បុរសរបស់ពួកគេបានអនុញ្ញាតឱ្យក្រុម Orbital Temple ទិញសមាសធាតុសំខាន់ៗ និងអភិវឌ្ឍផ្នែករឹងប្រភពបើកចំហដែលធ្វើឱ្យបេសកកម្មផ្កាយរណបនេះអាចធ្វើទៅបាន។"
    },
    "yourName": "ឈ្មោះរបស់អ្នកអាចនៅទីនេះ។ ចូលរួមជាមួយយើងក្នុងការបង្កើតប្រវត្តិសាស្ត្រ។"
  },
  "people": {
    "heading": "មនុស្សនៅពីក្រោយបេសកកម្មនេះ។",
    "intro": "Orbital Temple គឺជាការប្តេជ្ញាចិត្តរយៈពេល 10 ឆ្នាំ។ វាត្រូវបានដឹកនាំដោយមនុស្សពីរនាក់ដែលបានចំណាយជីវិតរបស់ពួកគេក្នុងការផ្សារភ្ជាប់សិល្បៈ បច្ចេកវិទ្យា និងទំនាក់ទំនងមនុស្ស ហើយកំពុងសាងសង់ហេដ្ឋារចនាសម្ព័ន្ធដើម្បីទ្រទ្រង់ចក្ខុវិស័យនេះសម្រាប់ទសវត្សរ៍ខាងមុខ។",
    "edson": {
      "name": "Edson Pavoni",
      "role": "សិល្បករ & អ្នកបច្ចេកទេស",
      "paragraph1": "Edson គឺជាវិចិត្រករ និងអ្នកបច្ចេកទេសដែលស្វែងយល់ពីភាពស្និទ្ធស្នាលរបស់មនុស្សនៅចំនុចប្រសព្វនៃសិល្បៈ និងបច្ចេកវិទ្យា។ ការអនុវត្តរបស់គាត់មានរួមបញ្ចូលទាំងការដំឡើងស្ថាបត្យកម្ម កំណាព្យ ការថតរូប និងបច្ចេកវិទ្យាផ្កាយរណប។",
      "paragraph2": "ស្នាដៃរបស់គាត់ត្រូវបានគេដាក់តាំងបង្ហាញនៅឯ 13th Mercosul Biennial (ប្រេស៊ីល), IX International Biennale (Uzbekistan) និង NTU Global Digital Art Prize (សិង្ហបុរី)។",
      "paragraph3": "ជាមួយនឹងជាង <strong>20 ឆ្នាំនៅក្នុងវិស័យសិល្បៈ និងបច្ចេកវិទ្យា</strong> គាត់បានធ្វើការជាមួយក្រុមច្នៃប្រឌិតសម្រាប់ព្រឹត្តិការណ៍ <strong>កីឡាអូឡាំពិកទីក្រុង Rio ឆ្នាំ 2016</strong> និង <strong>ធនាគារអភិវឌ្ឍន៍អន្តរអាមេរិក</strong> ។ ដោយដាក់ឈ្មោះជា <strong>អ្នកជំនាញប្រេស៊ីលដែលមានគំនិតច្នៃប្រឌិតបំផុតចំនួន 50</strong> ដោយទស្សនាវដ្តី Proxxima គាត់បានទទួល <strong>ពានរង្វាន់ IF Design Awards</strong> ពីរជាប់ៗគ្នា (2017-2018) និងជាអ្នកចុងក្រោយ <strong>ពានរង្វាន់ Lumen Prize Futures Award</strong> ។ ស្នាដៃរបស់គាត់ត្រូវបានគេដាក់តាំងបង្ហាញក្នុងរយៈពេលពីរឆ្នាំ ហើយត្រូវបានបង្ហាញនៅ <strong>សារមន្ទីរសិល្បៈសហសម័យ Ludwig</strong> (ទីក្រុង Budapest) <strong>វិទ្យាស្ថាន Inhotim</strong> (ប្រេស៊ីល) និង <strong>សារមន្ទីររចនា និងម៉ូត</strong> (Lisbon) ជាមួយនឹងការតាំងពិព័រណ៍នៅទីក្រុងញូវយ៉ក ប៉េកាំង សិង្ហបុរី ឌូបៃ រីយ៉ូ ដឺ ហ្សាណេរ៉ូ និងទីក្រុងផ្សេងៗទៀត។"
    },
    "sathi": {
      "name": "សាធីរ៉យ",
      "role": "ស្ថាបនិក The Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi គឺជាស្ថាបនិកនៃ <strong>The Roy Foundation</strong> ដែលជាអង្គការមិនរកប្រាក់ចំណេញដែលឧទ្ទិសដល់ការពង្រីកលទ្ធភាពទទួលបានការអប់រំខាងវិញ្ញាណ ការព្យាបាលអារម្មណ៍ និងឧបករណ៍សម្រាប់ស្មារតីសម្រាប់សហគមន៍ដែលខ្វះខាតនៅជុំវិញពិភពលោក។ មូលនិធិនេះចាប់ដៃគូជាមួយសាលារៀន ស្ថាប័នវប្បធម៌ និងអង្គការក្នុងស្រុកដើម្បីចែកចាយឧបករណ៍សុខភាពដែលដំណើរការដោយ AI កម្មវិធីសិក្សាសហគមន៍ និងប្រព័ន្ធផ្សព្វផ្សាយដែលជម្រុញការផ្លាស់ប្តូរ។",
      "paragraph2": "ជាមួយនឹងសាវតាផ្នែកសរសៃប្រសាទ ការបង្វឹក និងភាពជាអ្នកដឹកនាំ Sathi បានកសាង និងដឹកនាំក្រុមនៅទូទាំងអាមេរិកខាងជើង និងប្រទេសឥណ្ឌា ដោយរកចំណូលបាន <strong>600 លានដុល្លារ</strong> ក្នុងការលក់ប្រចាំឆ្នាំនៅឯបណ្តាក់ទុនមួយ។ នាងក៏ជាស្ថាបនិកនៃ <strong>OHM</strong> ដែលជាចលនាខាងវិញ្ញាណដំបូងបង្អស់ឌីជីថល ដែលជាសហស្ថាបនិកនៃ <strong>SUTE</strong> (វេទិកាការិយាល័យដែលជំរុញដោយ AI ឌីជីថល) និងបម្រើការជាទីប្រឹក្សា និងជាប្រធាននៃកំណើនសកលសម្រាប់ <strong>RISE Global Creative</strong> ។",
      "paragraph3": "ក្នុងនាមជាស្ត្រីជនជាតិអាមេរិកាំងបង់ក្លាដែស ដែលភ្ជាប់ទស្សនវិជ្ជាបូព៌ា និងលោកខាងលិច Sathi នាំមកនូវទស្សនវិស័យពិសេសមួយចំពោះចលនាខាងវិញ្ញាណ និងសិល្បៈក្នុងសតវត្សទី 21 ។ ជាមួយនឹងបណ្តាញដែលកំពុងកើនឡើងនៃ <strong>អ្នកតាមដាន 65,000+</strong> និង <strong>ការចាប់អារម្មណ៍លើអ៊ីនធឺណិតជាង 40 លាននាក់</strong> នាងកំពុងកសាងសហគមន៍សកលលោកដែលភ្ជាប់ទំនាក់ទំនងផ្នែកវប្បធម៌ និងខាងវិញ្ញាណ។"
    },
    "together": "រួមគ្នាជាមួយមូលនិធិ The Roy យើងកំពុងកសាងបេសកកម្មរយៈពេល 10 ឆ្នាំដែលភ្ជាប់សិល្បៈ បច្ចេកវិទ្យា ការអប់រំ និងភាពពិសិដ្ឋ ដោយចាប់ផ្តើមជាមួយនឹងការបាញ់បង្ហោះផ្កាយរណបនៅថ្ងៃទី 28 ខែវិច្ឆិកា ឆ្នាំ 2025 ហើយបន្តជាមួយនឹងចលនាដែលនឹងទៅដល់សហគមន៍ដែលខ្វះខាតនៅទូទាំងពិភពលោក និងលើកទឹកចិត្តមនុស្សជំនាន់ក្រោយ។"
  },
  "join": {
    "heading": "ចូលរួមជាមួយពួកយើង",
    "content": "ផ្កាយរណបត្រូវបានសាងសង់។ បច្ចេកវិទ្យាបានត្រៀមរួចរាល់។ កាលបរិច្ឆេទដាក់លក់ត្រូវបានកំណត់៖ <strong>ថ្ងៃទី ២៨ ខែវិច្ឆិកា ឆ្នាំ ២០២៥</strong> ។ នេះ​ជា​ពេល​វេលា​ដើម្បី​ចូលរួម​បេសកកម្ម​ដែល​គិត​ឡើងវិញ​ពី​អ្វី​ដែល​សិល្បៈ​អាច​ធ្វើ​បាន កន្លែង​ដែល​វា​អាច​ទៅ​បាន និង​អ្នក​ណា​ដែល​វា​អាច​បម្រើ។",
    "fundSpecific": {
      "heading": "ផ្តល់មូលនិធិដល់សមាសធាតុជាក់លាក់ ឬក្លាយជាដៃគូស្ថាបនិក",
      "description": "ជ្រើសរើសឱកាសផ្តល់មូលនិធិមួយខាងលើ សាកសួរអំពីការក្លាយជាអ្នកប្រមូលសិល្បៈ ឬពិភាក្សាអំពីការឧបត្ថម្ភផ្ទាល់ខ្លួនដែលស្របតាមចក្ខុវិស័យរបស់អ្នក។",
      "button": "ទាក់ទងយើងដើម្បីចាប់ផ្តើម →"
    },
    "generalDonation": {
      "heading": "ធ្វើវិភាគទានកាត់ពន្ធ",
      "description": "ការរួមចំណែកទាំងអស់ មិនថាធំ ឬតូច គាំទ្របេសកកម្ម និងអាចកាត់ពន្ធបានតាមរយៈអ្នកឧបត្ថម្ភសារពើពន្ធរបស់យើង The Field។",
      "button": "បរិច្ចាគតាមរយៈ The Field →"
    }
  },
  "taxInfo": {
    "heading": "ការផ្តល់ការកាត់ពន្ធ",
    "paragraph1": "Orbital Temple គឺជាគម្រោងដែលឧបត្ថម្ភថវិកាដោយ <strong>The Field (Performance Zone Inc.)</strong> ដែលជាអង្គការមិនរកប្រាក់ចំណេញ <strong>501(c)(3)</strong> ដែលមានមូលដ្ឋាននៅទីក្រុងញូវយ៉ក។ ការរួមចំណែករបស់សហរដ្ឋអាមេរិកទាំងអស់គឺអាចកាត់ពន្ធបានក្នុងកម្រិតដែលច្បាប់អនុញ្ញាត។",
    "paragraph2": "<strong>វាល</strong><br> 75 Maiden Lane, Suite 906<br> ញូវយ៉ក, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "នៅពេលធ្វើការបរិច្ចាគដោយមូលប្បទានប័ត្រ សូមបង់ឱ្យ <strong>Performance Zone Inc.</strong> ដោយប្រើអនុស្សរណៈ៖ <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}