{
  "title": "និរន្តរភាព & កំទេចកំទីអវកាស - ប្រាសាទគន្លង",
  "heading": "និរន្តរភាព",
  "intro": {
    "paragraph1": "ប្រសិនបើសិល្បៈដឹកនាំយើងទៅអនាគត វាមិនអាចព្រងើយកន្តើយចំពោះវិបត្តិដែលយើងប្រឈមមុខនោះទេ ពោលគឺការដួលរលំនៃបរិស្ថាន វិសមភាពសង្គម និងបញ្ហាប្រឈមកាន់តែខ្លាំងឡើងនៃកម្ទេចកម្ទីអវកាស។ ប្រាសាទ Orbital ត្រូវបានរចនាឡើងដោយគិតគូរពីការពិតទាំងនេះ ក្នុងគោលបំណងបង្ហាញវត្តមានប្រកបដោយការទទួលខុសត្រូវទាំងនៅលើផែនដី និងក្នុងគន្លងគោចរ។",
    "paragraph2": "យើងជឿថានិរន្តរភាពមិនមែនជាឧបសគ្គទេ ប៉ុន្តែជាផ្នែកសំខាន់នៃចក្ខុវិស័យសិល្បៈរបស់យើង។ រាល់ការសម្រេចចិត្តអំពីវត្ថុធាតុ គន្លង និងប្រតិបត្តិការឆ្លុះបញ្ចាំងពីការប្តេជ្ញាចិត្តរបស់យើងក្នុងការចាកចេញពីផែនដី និងលំហឱ្យប្រសើរជាងអ្វីដែលយើងបានរកឃើញ។"
  },
  "spaceDebris": {
    "heading": "កំទេចកំទីអវកាស",
    "paragraph1": "កំទេចកំទីអវកាសគឺជាបញ្ហាប្រឈមដ៏លំបាកបំផុតមួយដែលកំពុងប្រឈមមុខនឹងការរុករកអវកាស។ ផ្កាយរណប និងបំណែករាប់ពាន់ដែលលែងដំណើរការបានគោចរជុំវិញផែនដី គំរាមកំហែងដល់បេសកកម្មសកម្ម និងបង្កើតឥទ្ធិពលល្បាក់ ដែលអាចធ្វើឱ្យគន្លងមួយចំនួនមិនអាចប្រើប្រាស់បាន។",
    "paragraph2": "ប្រាសាទ Orbital ដោះស្រាយរឿងនេះតាមវិធីជាច្រើន៖",
    "list": {
      "orbit": "<strong>គន្លងព្រះអាទិត្យ - ស៊ីក្លូណុសនៅចម្ងាយ 525 គីឡូម៉ែត្រ:</strong> រយៈកម្ពស់នេះធានាថាការអូសទាញបរិយាកាសធម្មជាតិនឹងធ្វើឱ្យផ្កាយរណបចូលក្នុងបរិយាកាសផែនដីឡើងវិញក្នុងរយៈពេលប្រហែល 10 ឆ្នាំដែលវានឹងឆេះទាំងស្រុង។ យើងមិនរួមចំណែកដល់ការបំផ្លាញគន្លងគន្លងរយៈពេលវែងនោះទេ។",
      "size": "<strong>ការរចនា PocketQube៖</strong> នៅត្រឹមតែ 50×58×64mm និង 245g ផ្កាយរណបមានទំហំតូចល្មមអាចបញ្ចេញចំហាយទឹកបានទាំងស្រុងក្នុងអំឡុងពេលចូលឡើងវិញ ដោយមិនបន្សល់ទុកនូវកំទេចកំទីនៅលើផ្ទៃផែនដីឡើយ។",
      "responsibility": "<strong>គ្មានភាពយឺតយ៉ាវដែលបានគ្រោងទុក៖</strong> មិនដូចផ្កាយរណបពាណិជ្ជកម្មដែលអាចត្រូវបានបោះបង់ចោលនោះទេ ប្រាសាទ Orbital ត្រូវបានរចនាឡើងដើម្បី deorbit តាមធម្មជាតិ ដោយបំពេញតាមគោលការណ៍ណែនាំអន្តរជាតិសម្រាប់សកម្មភាពអវកាសប្រកបដោយការទទួលខុសត្រូវ។"
    },
    "paragraph3": "តាមរយៈការជ្រើសរើសគន្លងផែនដីទាប និងការរចនាបង្រួម យើងធានាថាវត្តមានរបស់ Orbital Temple នៅក្នុងលំហគឺបណ្តោះអាសន្ន និងមិនបំពុល។"
  },
  "carbonNeutrality": {
    "heading": "អព្យាក្រឹតភាពកាបូន",
    "content": "ការបំភាយកាបូនទាំងអស់ដែលទាក់ទងនឹងប្រាសាទ Orbital រួមទាំងការផលិតផ្កាយរណប ការបាញ់បង្ហោះ ប្រតិបត្តិការស្ថានីយ៍ដី ការបង្ហោះគេហទំព័រ និងការធ្វើដំណើរជាក្រុម នឹងត្រូវបានទូទាត់ទាំងស្រុងតាមរយៈកម្មវិធីឥណទានកាបូនដែលបានផ្ទៀងផ្ទាត់។ យើងប្តេជ្ញាធ្វើឱ្យបេសកកម្មនេះមានលក្ខណៈអព្យាក្រឹតអាកាសធាតុ។"
  },
  "openSource": {
    "heading": "ផ្នែករឹងប្រភពបើកចំហ",
    "paragraph1": "និរន្តរភាពក៏មានន័យថាមិនខ្ជះខ្ជាយចំណេះដឹង។ រាល់ទិដ្ឋភាពបច្ចេកទេសនៃប្រាសាទ Orbital—គ្រោងការណ៍ កូដ ពិធីការទំនាក់ទំនង និងវិធីសាងសង់-នឹងត្រូវបានបោះពុម្ពផ្សាយជាឯកសារប្រភពបើកចំហ។",
    "paragraph2": "នេះអនុញ្ញាតឱ្យបេសកកម្មនាពេលអនាគតបង្កើតការងាររបស់យើងជាជាងចាប់ផ្តើមពីដំបូង ដោយកាត់បន្ថយការស្រាវជ្រាវ និងការអភិវឌ្ឍន៍ដែលលែងត្រូវការតទៅទៀត។ វាធ្វើប្រជាធិបតេយ្យដល់ការចូលប្រើបច្ចេកវិទ្យាអវកាស ជាពិសេសសម្រាប់សហគមន៍នៅក្នុងសកលលោកខាងត្បូង ដែលធ្លាប់ត្រូវបានដកចេញពីប្រវត្តិសាស្ត្រពីការរុករកអវកាស។"
  },
  "educational": {
    "heading": "ផលប៉ះពាល់ផ្នែកអប់រំ",
    "paragraph1": "កម្មវិធីអប់រំច្រើនភាសាដោយឥតគិតថ្លៃរបស់យើងបង្រៀនសិស្សទូទាំងពិភពលោកពីរបៀបបង្កើត និងបង្ហោះផ្កាយរណប ដោយផ្តោតលើសកលលោកខាងត្បូង។ តាមរយៈការផ្តល់សិទ្ធិអំណាចដល់មនុស្សជំនាន់ក្រោយជាមួយនឹងជំនាញបច្ចេកវិទ្យាអវកាស យើងរួមចំណែកក្នុងការបិទ \"គម្លាតអវកាស\" និងបង្កើតឱកាសដែលវានឹងមិនមាន។",
    "paragraph2": "បេសកកម្មអប់រំនេះគឺជាទម្រង់នៃនិរន្តរភាព - ការវិនិយោគលើមនុស្ស និងសហគមន៍ដើម្បីបង្កើតការផ្លាស់ប្តូរយូរអង្វែងលើសពីអាយុកាលរបស់ផ្កាយរណប។"
  },
  "tenYear": {
    "heading": "បេសកកម្ម 10 ឆ្នាំ។",
    "paragraph1": "ប្រាសាទ Orbital ត្រូវបានរចនាឡើងសម្រាប់បេសកកម្មរយៈពេលមួយទសវត្សរ៍ មិនមែនជាការបង្ហាញជាសាធារណៈខ្លីៗនោះទេ។ ក្នុងរយៈពេលជាងដប់ឆ្នាំ ផ្កាយរណបនឹងធ្វើគោចរជុំវិញផែនដីប្រមាណ 50,000 ដង ដោយទទួលបានឈ្មោះ និងជាការរំលឹកថា លំហអាកាសអាចជារឿងធម្មតា ដែលអាចចូលដំណើរការបានសម្រាប់ទាំងអស់គ្នា។",
    "paragraph2": "បន្ទាប់ពីបេសកកម្មរបស់វាបានបញ្ចប់ ផ្កាយរណបនឹងបិទគន្លង និងឆេះដោយធម្មជាតិ ដោយមិនបន្សល់ទុកដានអ្វីឡើយ លើកលែងតែនៅក្នុងការចងចាំ និងឯកសាររបស់អ្នកដែលបានចូលរួម។"
  },
  "artsResponsibility": {
    "heading": "ទំនួលខុសត្រូវរបស់សិល្បៈ",
    "paragraph1": "សិល្បៈតែងតែជាកញ្ចក់នៃពេលវេលារបស់វា ដែលឆ្លុះបញ្ចាំងពីតម្លៃ និងសេចក្តីប្រាថ្នារបស់យើង។ នៅក្នុងយុគសម័យនៃវិបត្តិអាកាសធាតុ និងវិសមភាពដែលកំពុងកើនឡើង យើងជឿថាសិល្បករមានទំនួលខុសត្រូវក្នុងការបង្កើតការងារដែលមិនត្រឹមតែផ្តល់យោបល់លើបញ្ហាទាំងនេះប៉ុណ្ណោះទេ ប៉ុន្តែថែមទាំងដោះស្រាយបញ្ហាទាំងនោះយ៉ាងសកម្មទៀតផង។",
    "paragraph2": "ប្រាសាទ Orbital គឺជាការប៉ុនប៉ងរបស់យើងក្នុងការបង្កើតស្នាដៃសិល្បៈដែលមានលក្ខណៈរ៉ាឌីកាល់ក្នុងការរួមបញ្ចូល ទទួលខុសត្រូវចំពោះផលប៉ះពាល់បរិស្ថាន និងសប្បុរសក្នុងការចែករំលែកចំណេះដឹងជាមួយពិភពលោក។ វាជាសិល្បៈដែលអញ្ជើញមនុស្សគ្រប់គ្នាឱ្យចូលរួមខណៈពេលដែលគោរពដល់ប្រព័ន្ធផុយស្រួយ—បរិស្ថាន និងគន្លង—ដែលធ្វើឱ្យជីវិត និងការរុករកអាចធ្វើទៅបាន។"
  },
  "imageAlt": "ផ្កាយរណបប្រាសាទគន្លង"
}