{
  "title": "ಕಲಾಕೃತಿ - ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್",
  "heading": "ಕಲಾಕೃತಿ",
  "intro": {
    "paragraph1": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಒಂದು ಕಲಾತ್ಮಕ ಧ್ಯೇಯವನ್ನು ಹೊಂದಿರುವ ಉಪಗ್ರಹವಾಗಿದೆ: ಭೂಮಿಯ ಮೇಲೆ ವಾಸಿಸುವ ಅಥವಾ ವಾಸಿಸಿದ ಪ್ರತಿಯೊಂದು ಜೀವಿಗೂ ತೆರೆದಿರುವ ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿರುವ ಸ್ಮಾರಕ.",
    "paragraph2": "ತಾಂತ್ರಿಕ ವಿಧಾನಗಳ ಮೂಲಕ, ಯಾರಾದರೂ ಯಾರೊಬ್ಬರ ಹೆಸರನ್ನು ದೇವಾಲಯಕ್ಕೆ ಕಳುಹಿಸಬಹುದು, ಅದು ನಿಧನರಾದವರಾಗಿರಲಿ, ಇನ್ನೂ ಜೀವಂತವಾಗಿರುವ ವ್ಯಕ್ತಿಯಾಗಿರಲಿ ಅಥವಾ ಸ್ಮರಣೀಯರಾಗಲು ಅರ್ಹರಾದ ಯಾವುದೇ ಜೀವಿಯಾಗಿರಲಿ."
  },
  "sculpture": {
    "heading": "ಶಿಲ್ಪಕಲೆ",
    "paragraph1": "ಈ ಕಲಾಕೃತಿಯು ಮೂರು ಸಹ-ಅವಲಂಬಿತ ಅಂಶಗಳನ್ನು ಹೊಂದಿದೆ: ಶತಕೋಟಿ ಹೆಸರುಗಳನ್ನು ಸಂಗ್ರಹಿಸಲು ವಿಶೇಷವಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಉಪಗ್ರಹ; ಉಪಗ್ರಹದೊಂದಿಗೆ ಮಾಹಿತಿಯನ್ನು ವಿನಿಮಯ ಮಾಡಿಕೊಳ್ಳುವ ಸಾರ್ವಜನಿಕ ಶಿಲ್ಪ; ಮತ್ತು ಭಾಗವಹಿಸುವವರು ಹೆಸರುಗಳನ್ನು, ಅವರು ಸಾಯುವವರೆಗೂ, ಸ್ವರ್ಗಕ್ಕೆ ಕಳುಹಿಸುವ ವೆಬ್‌ಸೈಟ್.",
    "paragraph2": "ಬಹುಶಿಸ್ತೀಯ ಪ್ರಯತ್ನವಾಗಿ, ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಸ್ಥಳ-ನಿರ್ದಿಷ್ಟ ಶಿಲ್ಪವೆಂದು ಪರಿಗಣಿಸಬಹುದು, ಇದು ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ವಾಸಿಸುತ್ತದೆ. ಇದು ಆರ್ಟ್ಸಾಟ್ ಯೋಜನೆಯೂ ಆಗಿದೆ."
  },
  "antenna": {
    "heading": "ಸಾರ್ವಜನಿಕ ಶಿಲ್ಪವಾಗಿ ಆಂಟೆನಾ",
    "paragraph1": "ನಮ್ಮನ್ನು ಬಾಹ್ಯಾಕಾಶದೊಂದಿಗೆ ಸಂಪರ್ಕಿಸುವ ಆಂಟೆನಾ.",
    "paragraph2": "ಕಕ್ಷೆಯ ಉಪಗ್ರಹದೊಂದಿಗೆ ನೇರ ಸಂವಹನದಲ್ಲಿರುವ ಆಂಟೆನಾವನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗುತ್ತಿದೆ.",
    "paragraph3": "ಚಿನ್ನದ ಪ್ರತಿಫಲಿತ ಮೇಲ್ಮೈಯೊಂದಿಗೆ, ಅದರ ಮೇಲಿನ ಆಕಾಶವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ, ಇದು ಸಾಮೂಹಿಕ ಪ್ರಚೋದನೆಗೆ (ಅಥವಾ 'ಅಲ್ಲಿ ಏನಿದೆ' ಎಂಬುದರೊಂದಿಗೆ ನಮ್ಮ ಸಂಬಂಧ) ಆರಂಭಿಕ ಹಂತವಾಗಿದೆ.",
    "paragraph4": "ಪ್ರಪಂಚದ ಹೆಚ್ಚಿನ ಭಾಗಗಳಲ್ಲಿ ಶಿಲ್ಪಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗಿಲ್ಲವಾದರೂ, ಪ್ರಸ್ತುತ ಉಪಗ್ರಹವನ್ನು ನಿಯಂತ್ರಿಸುತ್ತಿರುವ ನಮ್ಮ ಫ್ರೇಮ್ಸ್ ಫ್ರಮ್ ಅರ್ಥ್, ಪ್ರತಿಯೊಂದು ಪಾಸ್‌ಥ್ರೂನಲ್ಲಿ ಹೆಸರುಗಳನ್ನು ಕಳುಹಿಸುತ್ತಿದೆ.",
    "paragraph5": "ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆ, ಕಲೆ ಮತ್ತು ಬ್ರಹ್ಮಾಂಡದಲ್ಲಿ ನಮ್ಮ ಹಂಚಿಕೆಯ ಸ್ಥಾನದ ಕುರಿತು ಸಂಭಾಷಣೆಗಳನ್ನು ಪ್ರೇರೇಪಿಸುವ ಆಂಟೆನಾ ಶಿಲ್ಪಗಳನ್ನು ಸ್ಥಾಪಿಸುವ ಮೂಲಕ ಈ ದೃಷ್ಟಿಕೋನವನ್ನು ನಿಮ್ಮ ನಗರಕ್ಕೆ ತರಲು ಸಹಾಯ ಮಾಡಿ. <a href=\"/support\">ಯೋಜನೆಯನ್ನು ಬೆಂಬಲಿಸುವ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ</a> ."
  },
  "imageAlts": {
    "satellite": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಉಪಗ್ರಹ",
    "riseNy": "ರೈಸ್ NY ನಲ್ಲಿ ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್",
    "installation": "ಕ್ಲಾರಾ ಮಾರ್ಕ್ವೆಸ್ ಅವರಿಂದ ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್",
    "antenna": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಆಂಟೆನಾ"
  },
  "imageCaptions": {
    "riseNy": "ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ಕಕ್ಷೀಯ ದೇವಾಲಯ. RiseNY&Partners ನಿಂದ 3D ರೆಂಡರಿಂಗ್.",
    "mercosul": "ಬ್ರೆಜಿಲ್‌ನ ಪೋರ್ಟೊ ಅಲೆಗ್ರೆಯಲ್ಲಿರುವ ಮೆರ್ಕೊಸುಲ್ ದ್ವೈವಾರ್ಷಿಕದಲ್ಲಿ ಕಕ್ಷೀಯ ದೇವಾಲಯದ ಸ್ಥಾಪನೆ.<br> ಕ್ಲಾರಾ ಮಾರ್ಕ್ವೆಸ್ ಅವರ ಛಾಯಾಚಿತ್ರ."
  }
}