{
  "title": "ಶಿಕ್ಷಣ ಮತ್ತು ಮುಕ್ತ ಮೂಲ - ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್",
  "heading": "ಶಿಕ್ಷಣ ಮತ್ತು ಮುಕ್ತ ಮೂಲ",
  "intro": {
    "paragraph1": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಮಿಷನ್‌ಗಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸಲಾದ ಎಲ್ಲಾ ತಂತ್ರಜ್ಞಾನಗಳು <strong>ಮುಕ್ತ ಮೂಲವಾಗಿರುತ್ತವೆ</strong> ಮತ್ತು <strong>ಪೋರ್ಚುಗೀಸ್</strong> , <strong>ಇಂಗ್ಲಿಷ್</strong> , <strong>ಸ್ಪ್ಯಾನಿಷ್</strong> ಮತ್ತು <strong>ಹಿಂದಿ ಭಾಷೆಗಳಲ್ಲಿ</strong> ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಲಭ್ಯವಿರುತ್ತವೆ, ಇದು <strong>ಜಾಗತಿಕ ದಕ್ಷಿಣದಲ್ಲಿ</strong> ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆಯ ಪ್ರಗತಿಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತದೆ. ಹೊಸ ಮಿಷನ್‌ಗಳು ಮತ್ತು ಯೋಜನೆಗಳು ತಮ್ಮದೇ ಆದ ಕಲಾತ್ಮಕ ಅಥವಾ ವೈಜ್ಞಾನಿಕ ಪ್ರಯೋಗಗಳಿಗೆ ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಅಡಿಪಾಯವಾಗಿ ಬಳಸಬಹುದು.",
    "paragraph2": "ತನ್ನ ಶೈಕ್ಷಣಿಕ ಧ್ಯೇಯದ ಭಾಗವಾಗಿ, ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಉಪಗ್ರಹವನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು ಮತ್ತು ಉಡಾವಣೆ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಉಚಿತ ಬಹುಭಾಷಾ ಕೋರ್ಸ್ ಅನ್ನು ನೀಡುತ್ತದೆ. ಉಪಗ್ರಹ ತಂತ್ರಜ್ಞಾನದ ಬಗ್ಗೆ ಕಲಿಯಲು ಮತ್ತು ಅದನ್ನು ಆಚರಣೆಗೆ ತರಲು ಇದು ಒಂದು ಪ್ರಾಯೋಗಿಕ ಅವಕಾಶವಾಗಿರುತ್ತದೆ. <strong>16</strong> ವರ್ಷಕ್ಕಿಂತ ಮೇಲ್ಪಟ್ಟ ಯಾರಾದರೂ ತಮ್ಮದೇ ಆದ ಉಪಗ್ರಹವನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ಕಲೆಯ ಇತಿಹಾಸ, ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್, ಯಂತ್ರಶಾಸ್ತ್ರ ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ವಿಜ್ಞಾನದ ಮೂಲಭೂತ ಪರಿಕಲ್ಪನೆಗಳು, ಯೋಜನೆಗಳಿಗೆ ಹಣಕಾಸು ಒದಗಿಸುವುದು ಮತ್ತು ಕಕ್ಷೆಯಲ್ಲಿರುವ ಉಪಗ್ರಹಗಳೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಆಂಟೆನಾವನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು ಸೇರಿದಂತೆ ಕಲಿಯಬಹುದು."
  },
  "spaceGap": {
    "heading": "ಇದು ಏಕೆ ಮುಖ್ಯ: ಬಾಹ್ಯಾಕಾಶ ಅಂತರ",
    "paragraph1": "<strong>&quot;ಬಾಹ್ಯಾಕಾಶ ಅಂತರ&quot; ಎಂಬ</strong> ಪದವು ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆಯ ಮೂಲಕ ಪಡೆದ ತಾಂತ್ರಿಕ ಅವಕಾಶಗಳನ್ನು ಪ್ರವೇಶಿಸಬಹುದಾದ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ಈ ತಂತ್ರಜ್ಞಾನಗಳಿಗೆ ಪ್ರವೇಶವಿಲ್ಲದ ಅಭಿವೃದ್ಧಿಶೀಲ ರಾಷ್ಟ್ರಗಳ ನಡುವಿನ ಅಂತರವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಜಾಗತಿಕ ದಕ್ಷಿಣದಲ್ಲಿರುವ ದೇಶಗಳು ಉಪಗ್ರಹ ತಂತ್ರಜ್ಞಾನಗಳಿಂದ ಉತ್ಪಾದಿಸಲ್ಪಟ್ಟ ಮಾಹಿತಿಗೆ ಮೂಲಭೂತ ಪ್ರವೇಶಕ್ಕಾಗಿ ವಿದೇಶಿ ಸರ್ಕಾರಗಳು ಅಥವಾ ಕಂಪನಿಗಳಿಗೆ ಗಣನೀಯ ಮೊತ್ತವನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ.",
    "paragraph2": "ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನವು ನಿರ್ಣಾಯಕ ಪ್ರಯೋಜನಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ: ಉಪಗ್ರಹಗಳು ಅಕ್ರಮ ಮರ ಕಡಿಯುವಿಕೆ, ಅಕ್ರಮ ಮೀನುಗಾರಿಕೆ ಮತ್ತು ಅಕ್ರಮ ವನ್ಯಜೀವಿ ವ್ಯಾಪಾರವನ್ನು ಎದುರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ, ಇದು <strong>ವರ್ಷಕ್ಕೆ $73 ಶತಕೋಟಿಗಿಂತ</strong> ಹೆಚ್ಚು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ಅವು ಹವಾಮಾನ, ನೀರಿನ ಉತ್ಪಾದನೆ ಮತ್ತು ಆಹಾರ ಸುರಕ್ಷತೆಯ ಬಗ್ಗೆ ಅಗತ್ಯ ಮಾಹಿತಿಯನ್ನು ಒದಗಿಸುತ್ತವೆ. ಉಪಗ್ರಹಗಳು ನಿಖರವಾದ ನೀರಾವರಿ ಮತ್ತು ಕೃಷಿ ತಂತ್ರಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುತ್ತವೆ ಮತ್ತು ನೈಸರ್ಗಿಕ ವಿಕೋಪಗಳನ್ನು ತಡೆಯಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಬಾಹ್ಯಾಕಾಶ ಉದ್ಯಮವು <strong>2030</strong> ರ ವೇಳೆಗೆ <strong>1 ಮಿಲಿಯನ್ ಉದ್ಯೋಗಗಳನ್ನು</strong> ಸೃಷ್ಟಿಸಬಹುದು, ಆದರೂ ಈ ಅವಕಾಶಗಳು ಜಾಗತಿಕ ದಕ್ಷಿಣದಲ್ಲಿ ಅನೇಕರಿಗೆ ಪ್ರವೇಶಿಸಲಾಗುವುದಿಲ್ಲ.",
    "paragraph3": "ಮುಕ್ತ ಮೂಲ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಶಿಕ್ಷಣವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ, ನಾವು ಬಾಹ್ಯಾಕಾಶ ಪ್ರವೇಶವನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸುವ ಮತ್ತು ಆಕಾಶದಾಚೆಗೆ ಕನಸು ಕಾಣಲು ಹೊಸ ಪೀಳಿಗೆಗೆ ಅಧಿಕಾರ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದೇವೆ."
  },
  "empowering": {
    "heading": "ಮುಂದಿನ ಪೀಳಿಗೆಯನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸುವುದು",
    "intro": "ಮುಂದಿನ ಪೀಳಿಗೆಯ ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧಕರಿಗೆ ತಮ್ಮದೇ ಆದ ಉಪಗ್ರಹಗಳನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು ಮತ್ತು ಉಡಾವಣೆ ಮಾಡುವುದು ಎಂಬುದನ್ನು ನಾವು ಕಲಿಸುತ್ತೇವೆ, ಇವುಗಳು ಸೇರಿದಂತೆ ಅಗತ್ಯ ವಿಷಯಗಳನ್ನು ಒಳಗೊಂಡಿವೆ:",
    "topics": {
      "history": "<strong>ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ಕಲೆಯ ಇತಿಹಾಸ:</strong> ಕಲಾತ್ಮಕ ಉಪಗ್ರಹಗಳು ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಆಧಾರಿತ ಕಲಾಕೃತಿಗಳ ವಂಶಾವಳಿಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು.",
      "concepts": "<strong>ಮೂಲ ಪರಿಕಲ್ಪನೆಗಳು:</strong> <strong>ಆರ್ಟ್‌ಸ್ಯಾಟ್</strong> (ಕಲಾತ್ಮಕ ಉಪಗ್ರಹಗಳು), <strong>ಮುಕ್ತ ಮೂಲ</strong> ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು <strong>ಬಾಹ್ಯಾಕಾಶ ಅಂತರ</strong> .",
      "missions": "<strong>ಬಾಹ್ಯಾಕಾಶ ಯಾತ್ರೆಗಳು:</strong> ಒಂದು ಧ್ಯೇಯವನ್ನು ಹೇಗೆ ಪರಿಕಲ್ಪನೆ ಮಾಡುವುದು ಮತ್ತು ವಿನ್ಯಾಸಗೊಳಿಸುವುದು, ಮತ್ತು ಅದನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಲು ತಂಡವನ್ನು ಹೇಗೆ ರಚಿಸುವುದು.",
      "electronics": "<strong>ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್:</strong> ಬಾಹ್ಯಾಕಾಶ ಪರಿಸರದಲ್ಲಿ ಬದುಕುಳಿಯುವ ಮತ್ತು ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ಘಟಕಗಳ ಮೂಲಭೂತ ಪರಿಕಲ್ಪನೆಗಳು.",
      "mechanics": "<strong>ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ಯಂತ್ರಶಾಸ್ತ್ರ:</strong> ಉಪಗ್ರಹ ವಿನ್ಯಾಸಕ್ಕೆ ರಚನಾತ್ಮಕ ಮತ್ತು ಯಾಂತ್ರಿಕ ಅವಶ್ಯಕತೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು.",
      "orbits": "<strong>ಕಕ್ಷೆಗಳು ಮತ್ತು ಉಡಾವಣಾ ಯಂತ್ರಗಳು:</strong> ವಿವಿಧ ರೀತಿಯ ಕಕ್ಷೆಗಳು ಮತ್ತು ನಿಮ್ಮ ಕಾರ್ಯಾಚರಣೆಗಾಗಿ ಉಡಾವಣಾ ಪೂರೈಕೆದಾರರನ್ನು ಹೇಗೆ ಆಯ್ಕೆ ಮಾಡುವುದು.",
      "financing": "<strong>ಹಣಕಾಸು ತಂತ್ರಗಳು:</strong> ನಿಮ್ಮ ಉಪಗ್ರಹವನ್ನು ಉಡಾವಣೆ ಮಾಡಲು ಹಣಕಾಸು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೇಗೆ ಪಡೆಯುವುದು. ಈ ಕೋರ್ಸ್ ನಿಮ್ಮ ಉಡಾವಣೆಗೆ ಹಣವನ್ನು ಪಡೆಯಲು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ, ಯುವ ವಿಜ್ಞಾನಿಗಳು ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳು ತಮ್ಮ ಉಪಗ್ರಹಗಳನ್ನು ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಕಳುಹಿಸುವಲ್ಲಿ ಬೆಂಬಲ ನೀಡುವ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಂಸ್ಥೆಗಳಿಂದ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಅನುದಾನಗಳನ್ನು ಕಂಡುಹಿಡಿಯಲು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
      "groundStation": "<strong>ನೆಲದ ನಿಲ್ದಾಣ ಅಭಿವೃದ್ಧಿ:</strong> ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಮತ್ತು ಇತರ ಉಪಗ್ರಹಗಳೊಂದಿಗೆ ಸಂವಹನ ನಡೆಸಲು ಆಂಟೆನಾವನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು."
    }
  },
  "technology": {
    "heading": "ತಂತ್ರಜ್ಞಾನ: ಪಾಕೆಟ್‌ಕ್ಯೂಬ್ ಉಪಗ್ರಹಗಳು",
    "paragraph1": "ವಿದ್ಯಾರ್ಥಿಗಳು <strong>ಪಾಕೆಟ್‌ಕ್ಯೂಬ್</strong> ಉಪಗ್ರಹಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು ಕಲಿಯುತ್ತಾರೆ, ಇದು ಕೇವಲ <strong>5 ಸೆಂ.ಮೀ³</strong> ಅಳತೆ ಮತ್ತು <strong>250 ಗ್ರಾಂ</strong> ವರೆಗೆ ತೂಕವಿರುವ ನ್ಯಾನೊಸಟಲೈಟ್ ಮಾನದಂಡವಾಗಿದೆ. ಅವುಗಳ ಸಣ್ಣ ಗಾತ್ರದ ಹೊರತಾಗಿಯೂ, ಪಾಕೆಟ್‌ಕ್ಯೂಬ್‌ಗಳು ಭೂಮಿಯ ವೀಕ್ಷಣೆ, ಮೇಲ್ವಿಚಾರಣೆ ಮತ್ತು ಸಂವಹನಕ್ಕೆ ಸಮರ್ಥವಾಗಿರುವ ಶಕ್ತಿಶಾಲಿ ಸಾಧನಗಳಾಗಿವೆ.",
    "paragraph2": "ಈ ಸಾಂದ್ರೀಕೃತ ಉಪಗ್ರಹಗಳು ಹವಾಮಾನ ಬದಲಾವಣೆಯ ಕುರಿತಾದ ವೈಜ್ಞಾನಿಕ ಸಂಶೋಧನೆಯಿಂದ ಹಿಡಿದು ಖಂಡಾಂತರ ಸಂವಹನದವರೆಗೆ ಹಲವಾರು ನೈಜ-ಪ್ರಪಂಚದ ಅನ್ವಯಿಕೆಗಳನ್ನು ಹೊಂದಿವೆ. ಅವು ಚಿಕ್ಕದಾಗಿರುತ್ತವೆ ಮತ್ತು ಹಗುರವಾಗಿರುತ್ತವೆ, ಆದ್ದರಿಂದ ಅವುಗಳನ್ನು ನಿರ್ಮಿಸಲು ಮತ್ತು ಉಡಾಯಿಸಲು ಹೆಚ್ಚು ಕೈಗೆಟುಕುವವು, ಇದು ಪ್ರಪಂಚದಾದ್ಯಂತದ ವಿದ್ಯಾರ್ಥಿಗಳು, ಸಂಶೋಧಕರು ಮತ್ತು ಕಲಾವಿದರಿಗೆ ಜಾಗವನ್ನು ಹೆಚ್ಚು ಪ್ರವೇಶಿಸುವಂತೆ ಮಾಡುತ್ತದೆ."
  },
  "globalAccess": {
    "heading": "ಜಾಗತಿಕ ಪ್ರವೇಶ, ಜಾಗತಿಕ ದಕ್ಷಿಣದಿಂದ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ",
    "paragraph1": "ಈ ಕೋರ್ಸ್ <strong>16 ವರ್ಷ ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ</strong> ವಯಸ್ಸಿನವರಿಗೆ ಸಂಪೂರ್ಣವಾಗಿ <strong>ಉಚಿತವಾಗಿ</strong> ಲಭ್ಯವಿರುತ್ತದೆ. ನಾವು <strong>ಪೋರ್ಚುಗೀಸ್</strong> , <strong>ಸ್ಪ್ಯಾನಿಷ್</strong> , <strong>ಇಂಗ್ಲಿಷ್</strong> ಮತ್ತು <strong>ಹಿಂದಿ</strong> ಭಾಷೆಗಳಲ್ಲಿ ವಿಷಯದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸುತ್ತಿದ್ದೇವೆ, ಕಾರ್ಯಕ್ರಮವು ಬೆಳೆದಂತೆ ಹೆಚ್ಚುವರಿ ಭಾಷೆಗಳಿಗೆ ವಿಸ್ತರಿಸುವ ಯೋಜನೆಗಳೊಂದಿಗೆ.",
    "paragraph2": "ನಮ್ಮ ಧ್ಯೇಯವು ಜಾಗತಿಕ ದಕ್ಷಿಣದಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಿ ಜಗತ್ತಿಗೆ ವಿಸ್ತರಿಸುತ್ತದೆ, ಮುಂದಿನ ಪೀಳಿಗೆಯ ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧಕರು ಭೂಮಿಯ ಎಲ್ಲಾ ಮೂಲೆಗಳಿಂದ ಬರುವುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ."
  },
  "callToAction": {
    "heading": "ಇದನ್ನು ಸಾಧ್ಯವಾಗಿಸಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ",
    "content": "ಈ ಶೈಕ್ಷಣಿಕ ಕಾರ್ಯಕ್ರಮವು ಪ್ರಸ್ತುತ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿದೆ. ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನಕ್ಕೆ ಪ್ರವೇಶವನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸುವ ನಮ್ಮ ದೃಷ್ಟಿಕೋನವನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಪಾಲುದಾರರು ಮತ್ತು ದಾನಿಗಳನ್ನು ನಾವು ಹುಡುಕುತ್ತಿದ್ದೇವೆ. ನೀವು ಅಥವಾ ನಿಮ್ಮ ಸಂಸ್ಥೆ ಈ ಉಪಕ್ರಮವನ್ನು ಬೆಂಬಲಿಸಲು ಬಯಸಿದರೆ, ಪಾಲುದಾರಿಕೆ ಅವಕಾಶಗಳ ಬಗ್ಗೆ ತಿಳಿಯಲು ದಯವಿಟ್ಟು ನಮ್ಮ <a href=\"/support\">ಬೆಂಬಲ ಪುಟಕ್ಕೆ</a> ಭೇಟಿ ನೀಡಿ."
  },
  "imageAlt": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಉಪಗ್ರಹ"
}