{
  "title": "ಪಾಲುದಾರರು - ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್",
  "heading": "ಪಾಲುದಾರರು",
  "intro": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅಸಾಧಾರಣ ಪಾಲುದಾರರ ಉದಾರತೆ, ಪರಿಣತಿ ಮತ್ತು ದೃಷ್ಟಿಕೋನದ ಮೂಲಕ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ. ಎಂಜಿನಿಯರಿಂಗ್ ಉಪಗ್ರಹಗಳಿಂದ ಹಿಡಿದು ನಿರೂಪಣೆಗಳನ್ನು ರಚಿಸುವವರೆಗೆ, ದೂರದ ದೇಶಗಳಲ್ಲಿ ಬಾಗಿಲು ತೆರೆಯುವುದರಿಂದ ಹಿಡಿದು ಕನಸುಗಳನ್ನು ಚಿನ್ನದಲ್ಲಿ ಬಿತ್ತರಿಸುವವರೆಗೆ, ಪ್ರತಿಯೊಂದು ಸಹಯೋಗವು ಈ ದೇವಾಲಯವನ್ನು ನಕ್ಷತ್ರಗಳಿಗೆ ಹತ್ತಿರ ತರುತ್ತದೆ.",
  "partners": {
    "riseNy": {
      "name": "ರೈಸ್ಎನ್ವೈ & ಪಾಲುದಾರರು",
      "description": "ಸಂವಹನ, ಸಂಯೋಜಿತ ಅನುಭವಗಳು ಮತ್ತು ಬೆರಗುಗೊಳಿಸುವ 3D ರೆಂಡರ್ ಚಿತ್ರಣವು ಉಪಗ್ರಹದ ದೃಷ್ಟಿಯನ್ನು ಬಾಹ್ಯಾಕಾಶದ ಶೂನ್ಯವನ್ನು ಮುಟ್ಟುವ ಮೊದಲೇ ಜೀವಂತಗೊಳಿಸಿತು."
    },
    "highestMantra": {
      "name": "ನಮ್ಮ ಅತ್ಯುನ್ನತ ಮಂತ್ರ",
      "description": "ಸತಿ ರಾಯ್ ನೇತೃತ್ವದಲ್ಲಿ, ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಭಾರತದ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಕಲಾತ್ಮಕ ಸಮುದಾಯಗಳೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಲಾಗುತ್ತಿದೆ. ನವೆಂಬರ್ 2025 ರ ಉದ್ಘಾಟನೆಯ ನಂತರ ನಿಧಿಸಂಗ್ರಹಣೆ, ಸಾಂಸ್ಕೃತಿಕ ವಿನಿಮಯ ಮತ್ತು ಆರ್ಟ್ ಬಾಸೆಲ್ ಪ್ರದರ್ಶನಕ್ಕೆ ಮಾರ್ಗಗಳನ್ನು ತೆರೆಯಲಾಗುತ್ತಿದೆ."
    },
    "allToSpace": {
      "name": "ಎಲ್ಲವೂ ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ",
      "description": "ಬ್ರೆಜಿಲಿಯನ್ ಸಣ್ಣ ಉಪಗ್ರಹ ತಜ್ಞರು. ನಾಲ್ಕು ವರ್ಷಗಳ ಸಹಯೋಗದೊಂದಿಗೆ ಮುಕ್ತ ಮೂಲ ಹಾರ್ಡ್‌ವೇರ್ ವೇದಿಕೆಯನ್ನು ನಿರ್ಮಿಸುವುದು ಮತ್ತು ಜಾಗತಿಕ ದಕ್ಷಿಣದಿಂದ ಕಲೆಯನ್ನು ಕಕ್ಷೆಗೆ ಕಳುಹಿಸುವ ಪ್ರಕ್ರಿಯೆಗೆ ಪ್ರವರ್ತಕರಾಗಿದ್ದಾರೆ."
    },
    "isro": {
      "name": "ಇಸ್ರೋ",
      "description": "ಭಾರತೀಯ ಬಾಹ್ಯಾಕಾಶ ಸಂಶೋಧನಾ ಸಂಸ್ಥೆ. ನವೆಂಬರ್ 2025 ರಲ್ಲಿ ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಸೂರ್ಯ-ಸಿಂಕ್ರೋನಸ್ ಕಕ್ಷೆಗೆ ಸಾಗಿಸುವ PSLV ಕಾರ್ಯಾಚರಣೆಗೆ ಉಡಾವಣಾ ಪೂರೈಕೆದಾರ."
    },
    "mercosul": {
      "name": "13ನೇ ಮೆರ್ಕೊಸೂರ್ ದ್ವೈವಾರ್ಷಿಕ",
      "description": "ಪೋರ್ಟೊ ಅಲೆಗ್ರೆ, ಬ್ರೆಜಿಲ್. ಸಹಾಯಕ ಕ್ಯುರೇಟರ್‌ಗಳಾದ ಲಾರಾ ಕ್ಯಾಟಾನಿ, ಮುನೀರ್ ಕ್ಲಾಮ್ಟ್, ಟಾರ್ಸಿಲಾ ರಿಸೊ ಮತ್ತು ಕ್ಯಾರೊಲಿನಾ ಲಾರಿಯಾನೊ ಅವರೊಂದಿಗೆ ಮಾರ್ಸೆಲ್ಲೊ ಡಾಂಟಾಸ್ ಅವರಿಂದ ಕ್ಯುರೇಟ್ ಮಾಡಲಾಗಿದೆ."
    },
    "inpe": {
      "name": "INPE / ಆರ್ಟ್‌ಸ್ಯಾಟ್ ಕಾರ್ಯಾಗಾರ",
      "description": "II ArtSat ಕಾರ್ಯಾಗಾರದ ಸಮಯದಲ್ಲಿ ಉಪಗ್ರಹ ಅಭಿವೃದ್ಧಿ ತಂಡವನ್ನು ರಚಿಸಲಾಯಿತು. ವಾಲ್ಟರ್ ಅಬ್ರಹಾವೊ ಡಾಸ್ ಸ್ಯಾಂಟೋಸ್ ಅವರ ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ಎಟಾಲೊ ಪಿಂಟೊ ರಾಡ್ರಿಗಸ್ ಅವರ ಸಹಯೋಗದೊಂದಿಗೆ ಲಾಜಾರೊ ಕ್ಯಾಮಾರ್ಗೊ ಅವರಿಂದ ಸೂಚನೆಯನ್ನು ಫ್ಯಾಬಿಯನ್ ಎಂ. ಬೋರ್ಗೆಸ್ ಸಂಯೋಜಿಸಿದ್ದಾರೆ."
    },
    "solidConcepts": {
      "name": "ಘನ ಪರಿಕಲ್ಪನೆಗಳು",
      "description": "ಎಡ್ವರ್ಡೊ ಡಯಾಸ್ ನೇತೃತ್ವದಲ್ಲಿ. ಶಿಲ್ಪಕಲೆಯ ಗುಮ್ಮಟಕ್ಕಾಗಿ ಎಲ್ಲಾ 3D ಮುದ್ರಣ ಮತ್ತು ಚಿನ್ನದ ಮೈಕ್ರೋ ಎರಕದ ಕೆಲಸ, ಡಿಜಿಟಲ್ ಕನಸುಗಳನ್ನು ಅಮೂಲ್ಯ ಲೋಹದ ವಾಸ್ತವಕ್ಕೆ ಪರಿವರ್ತಿಸುತ್ತದೆ."
    },
    "ideaSpace": {
      "name": "ಐಡಿಯಾ ಸ್ಪೇಸ್",
      "description": "ಬ್ರೆಜಿಲಿಯನ್ ಶಿಕ್ಷಣ ಸ್ಟಾರ್ಟ್ಅಪ್ ಕ್ವೆಬ್ರಾಡಾ ಬಾಹ್ಯಾಕಾಶ ಕಾರ್ಯಕ್ರಮದ ಪಠ್ಯಕ್ರಮವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸುತ್ತಿದೆ, ಬ್ರೆಜಿಲ್‌ನಾದ್ಯಂತ ಪ್ರೌಢಶಾಲಾ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಅನ್ವಯಿಸಲು ಸಿದ್ಧವಾಗಿದೆ."
    }
  },
  "closing": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಜೊತೆ ಪಾಲುದಾರಿಕೆ ಮಾಡಿಕೊಳ್ಳಲು ಆಸಕ್ತಿ ಇದೆಯೇ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ಸಂಪರ್ಕಿಸಿ</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&ಪಾರ್ಟ್‌ನರ್ಸ್ ಲೋಗೋ",
    "highestMantra": "ನಮ್ಮ ಅತ್ಯುನ್ನತ ಮಂತ್ರ ಲೋಗೋ",
    "allToSpace": "ಆಲ್ ಟು ಸ್ಪೇಸ್ ಲೋಗೋ",
    "isro": "ಇಸ್ರೋ ಲೋಗೋ",
    "mercosul": "13ನೇ ಮೆರ್ಕೊಸೂರ್ ದ್ವೈವಾರ್ಷಿಕ ಲೋಗೋ",
    "inpe": "INPE ಆರ್ಟ್‌ಸ್ಯಾಟ್ ಕಾರ್ಯಾಗಾರದ ಲೋಗೋ",
    "solidConcepts": "ಸಾಲಿಡ್ ಕಾನ್ಸೆಪ್ಟ್ಸ್ ಲೋಗೋ",
    "ideaSpace": "ಐಡಿಯಾ ಸ್ಪೇಸ್ ಲೋಗೋ"
  }
}