{
  "title": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಬೆಂಬಲಿಸಿ - ಮಿಷನ್‌ಗೆ ಸೇರಿ",
  "heading": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಬೆಂಬಲಿಸಿ",
  "vision": "<strong>ನವೆಂಬರ್ 28, 2025</strong> ರಂದು, <strong>ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್</strong> <strong>ಭಾರತದಿಂದ</strong> <strong>ಇಸ್ರೋ</strong> ರಾಕೆಟ್ ಮೂಲಕ ಉಡಾವಣೆಗೊಳ್ಳಲಿದೆ. ಜಾಗತಿಕ ದಕ್ಷಿಣದ ಭಾಗವಹಿಸುವ ಕಲಾ ಉಪಗ್ರಹವಾದ ಇದು, ಮೂಲಭೂತ ಸೇರ್ಪಡೆಗೆ ಒಂದು ಸ್ಮಾರಕವಾಗಿದೆ, ಶಿಕ್ಷಣಕ್ಕಾಗಿ ಒಂದು ವೇದಿಕೆಯಾಗಿದೆ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ, AI ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆಯ ಯುಗದಲ್ಲಿ ಪವಿತ್ರತೆಯ ಭವಿಷ್ಯದ ಬಗ್ಗೆ ಜಾಗತಿಕ ಸಂಭಾಷಣೆಗೆ ವೇಗವರ್ಧಕವಾಗಿದೆ.",
  "videoCaption": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ವಿಡಿಯೋ ಪರಿಚಯ, 1 ನಿಮಿಷ.",
  "accomplished": {
    "heading": "ನಾವು ಸಾಧಿಸಿದ್ದೇನು?",
    "content": "ನಾಲ್ಕು ವರ್ಷಗಳ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯ ನಂತರ, ಈ ಮಿಷನ್ ಸಿದ್ಧವಾಗಿದೆ. ನಾವು ಉಪಗ್ರಹಕ್ಕಾಗಿ <strong>ಹಾರ್ಡ್‌ವೇರ್ ಮತ್ತು ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿಯನ್ನು</strong> ಪೂರ್ಣಗೊಳಿಸಿದ್ದೇವೆ, ಹಾರಾಟ ಪ್ರಮಾಣೀಕರಣಕ್ಕೆ ಅಗತ್ಯವಾದ <strong>ಅಧಿಕೃತ ಶೇಕರ್ ಪರೀಕ್ಷೆಗಳಲ್ಲಿ</strong> ಉತ್ತೀರ್ಣರಾಗಿದ್ದೇವೆ ಮತ್ತು ಇಸ್ರೋ ಜೊತೆಗಿನ ನಮ್ಮ ಒಪ್ಪಂದವನ್ನು ಅಂತಿಮಗೊಳಿಸಿದ್ದೇವೆ. ಉಪಗ್ರಹವನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ. ತಂತ್ರಜ್ಞಾನವು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ನಾವು ಉಡಾವಣೆಗೆ ಅನುಮತಿ ಪಡೆದಿದ್ದೇವೆ."
  },
  "funding": {
    "heading": "ಹಣಕಾಸಿನ ಪ್ರಗತಿ",
    "raised": "ಬೆಳೆದ",
    "of": "ನ",
    "goal": "ಗುರಿ",
    "button": "ಮಿಷನ್ ಅನ್ನು ಬೆಂಬಲಿಸಿ"
  },
  "needs": {
    "heading": "ನಮಗೆ ಬೆಂಬಲ ಬೇಕಾಗಿರುವುದು",
    "intro": "ಈ ಐತಿಹಾಸಿಕ ಧ್ಯೇಯವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಮತ್ತು ಅದರ ಪರಿಣಾಮವನ್ನು ಹೆಚ್ಚಿಸಲು, ನಮಗೆ ಐದು ನಿರ್ಣಾಯಕ ಅಂಶಗಳಿಗೆ ಬೆಂಬಲ ಬೇಕು:",
    "launch": {
      "title": "ಇಸ್ರೋ ಉಡಾವಣಾ ವೆಚ್ಚ:"
    },
    "travel": {
      "title": "ಭಾರತಕ್ಕೆ ಕಲಾವಿದರ ಪ್ರಯಾಣ:"
    },
    "carbon": {
      "title": "ಕಾರ್ಬನ್ ಆಫ್‌ಸೆಟ್ ಕಾರ್ಯಕ್ರಮ:"
    },
    "education": {
      "title": "ಶೈಕ್ಷಣಿಕ ಕಾರ್ಯಕ್ರಮ:"
    },
    "docPreProd": {
      "title": "ಸಾಕ್ಷ್ಯಚಿತ್ರ ಪೂರ್ವ ನಿರ್ಮಾಣ:"
    },
    "docProd": {
      "title": "ಸಾಕ್ಷ್ಯಚಿತ್ರ ನಿರ್ಮಾಣ:"
    }
  },
  "decade": {
    "heading": "ಮುಂದಿನ ದಶಕ",
    "intro": "ಈ ಮಿಷನ್ ನವೆಂಬರ್ 28, 2025 ರಂದು ಕೊನೆಗೊಳ್ಳುವುದಿಲ್ಲ. ಇದು ಇದೀಗ ಪ್ರಾರಂಭವಾಗಿದೆ.",
    "paragraph1": "ಮುಂದಿನ <strong>10 ವರ್ಷಗಳ</strong> ಕಾಲ, ಈ ಉಪಗ್ರಹವು ಭೂಮಿಯ ಸುತ್ತ ಸುತ್ತುತ್ತದೆ, ಗ್ರಹದ ಮೂಲೆ ಮೂಲೆಯಿಂದ ಕಳುಹಿಸಲಾದ ಹೆಸರುಗಳಿಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ. ಶೈಕ್ಷಣಿಕ ಕಾರ್ಯಕ್ರಮವು <strong>ಸಾವಿರಾರು ಹದಿಹರೆಯದವರಿಗೆ</strong> ಉಪಗ್ರಹ ತಂತ್ರಜ್ಞಾನದಲ್ಲಿ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ, ಇದು ಜಾಗತಿಕ ದಕ್ಷಿಣಕ್ಕೆ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ಬಾಹ್ಯಾಕಾಶ ಅಂತರವನ್ನು</a> ಮುರಿಯುತ್ತದೆ. ಸಾಕ್ಷ್ಯಚಿತ್ರವು ವಿಶ್ವಾದ್ಯಂತ <strong>ಲಕ್ಷಾಂತರ ಜನರನ್ನು</strong> ತಲುಪುತ್ತದೆ, ಸೇರಿದವರ ಸಂಖ್ಯೆ, ಸ್ಮರಣೆ ಮತ್ತು ಪವಿತ್ರತೆಯ ಬಗ್ಗೆ ಸಂಭಾಷಣೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತದೆ.",
    "paragraph2": "ಈ ದಶಕದ ದೃಷ್ಟಿಕೋನವನ್ನು ಸಾಂಸ್ಕೃತಿಕವಾಗಿ ಮಹತ್ವದ್ದಾಗಿ ಮಾಡಲು ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ <strong>ಸತಿ ರಾಯ್</strong> ಮತ್ತು <strong>ದಿ ರಾಯ್ ಫೌಂಡೇಶನ್</strong> ಜೊತೆ ಪಾಲುದಾರಿಕೆ ಹೊಂದಿದೆ. ರಾಯ್ ಫೌಂಡೇಶನ್ ವಿಶ್ವಾದ್ಯಂತ ಬಡ ಸಮುದಾಯಗಳಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಶಿಕ್ಷಣ, ಭಾವನಾತ್ಮಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಪ್ರಜ್ಞೆಯ ಸಾಧನಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ವಿಸ್ತರಿಸಲು, ಹೆಚ್ಚು ಜಾಗೃತ, ಸಂಪರ್ಕಿತ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಜಗತ್ತನ್ನು ರಚಿಸಲು ಪ್ರಾಚೀನ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಆಧುನಿಕ ತಂತ್ರಜ್ಞಾನವನ್ನು ಸಂಪರ್ಕಿಸಲು ಮೀಸಲಾಗಿರುವ ಲಾಭರಹಿತ ಸಂಸ್ಥೆಯಾಗಿದೆ. ಒಟ್ಟಾಗಿ, ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಪ್ರಪಂಚದಾದ್ಯಂತದ ಸಮುದಾಯಗಳನ್ನು ತಲುಪುವ ಶಾಶ್ವತ ಚಳುವಳಿಯಾಗುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾವು ಮೂಲಸೌಕರ್ಯವನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದೇವೆ.",
    "paragraph3": "ನಿಮ್ಮ ಬೆಂಬಲವು ಕೇವಲ ಉಡಾವಣೆಗೆ ಹಣಕಾಸು ಒದಗಿಸುವುದಿಲ್ಲ; ಇದು ಒಂದು ದಶಕದವರೆಗೆ ಪ್ರತಿಧ್ವನಿಸುವ ಮತ್ತು ಮುಂದಿನ ಪೀಳಿಗೆಯ ಬಾಹ್ಯಾಕಾಶ ಕಲಾವಿದರು ಮತ್ತು ಎಂಜಿನಿಯರ್‌ಗಳಿಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುವ ಚಳುವಳಿಯನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ."
  },
  "waysToSupport": {
    "heading": "ಬೆಂಬಲಿಸುವ ಮಾರ್ಗಗಳು",
    "individualDonations": {
      "heading": "ವೈಯಕ್ತಿಕ ದೇಣಿಗೆಗಳು",
      "intro": "ನಿಮಗೆ ಸರಿಹೊಂದುವ ಮಟ್ಟದಲ್ಲಿ ಮಿಷನ್‌ಗೆ ಸೇರಿ. ವೈಯಕ್ತಿಕ ಬೆಂಬಲಿಗರು ಈ ಐತಿಹಾಸಿಕ ಯೋಜನೆಯ ಅಡಿಪಾಯ.",
      "orbitalFriend": {
        "title": "ಆರ್ಬಿಟಲ್ ಫ್ರೆಂಡ್",
        "benefits": "ನೀವು ಸ್ವೀಕರಿಸುವುದು: ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಗೌರವ ಪಟ್ಟಿಯಲ್ಲಿ ಹೆಸರು · ಉಪಗ್ರಹ ಉಡಾವಣೆಯಾದಾಗ ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಕಕ್ಷೆಯ ಪ್ರಮಾಣಪತ್ರ · ಸಾಕ್ಷ್ಯಚಿತ್ರ ಧನ್ಯವಾದ ಕ್ರೆಡಿಟ್ · ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ರಶೀದಿ",
        "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
      },
      "satelliteSupporter": {
        "title": "ಉಪಗ್ರಹ ಬೆಂಬಲಿಗ",
        "benefits": "ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ: ಎಲ್ಲಾ ಆರ್ಬಿಟಲ್ ಫ್ರೆಂಡ್ ಪ್ರಯೋಜನಗಳು · ವಿಶೇಷ ಉಪಗ್ರಹ ಟ್ರ್ಯಾಕಿಂಗ್ ಅಪ್ಲಿಕೇಶನ್ ಪ್ರವೇಶ · ಕಲಾವಿದರಿಗೆ ಧನ್ಯವಾದ ವೀಡಿಯೊ ಸಂದೇಶ · ತೆರಿಗೆ-ವಿನಾಯಿತಿ ರಶೀದಿ",
        "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
      },
      "spaceAdvocate": {
        "title": "ಬಾಹ್ಯಾಕಾಶ ವಕೀಲ",
        "benefits": "ನೀವು ಸ್ವೀಕರಿಸುವದು: ಎಲ್ಲಾ ಉಪಗ್ರಹ ಬೆಂಬಲಿಗ ಪ್ರಯೋಜನಗಳು · ಸಾಕ್ಷ್ಯಚಿತ್ರ ಕ್ರೆಡಿಟ್‌ಗಳಲ್ಲಿ ಮುದ್ರಿತ ಹೆಸರು · ಖಾಸಗಿ ಸಾಕ್ಷ್ಯಚಿತ್ರ ಪ್ರದರ್ಶನಕ್ಕೆ ಆಹ್ವಾನ · ತಂಡದಿಂದ ತ್ರೈಮಾಸಿಕ ನವೀಕರಣಗಳು · ತೆರಿಗೆ-ವಿನಾಯಿತಿ ರಶೀದಿ",
        "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ನಿರ್ದಿಷ್ಟ ಘಟಕಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಿ",
    "intro": "ನಿಮ್ಮ ಕೊಡುಗೆಯು ಮಿಷನ್‌ನ ನಿರ್ದಿಷ್ಟ ಅಂಶಗಳಿಗೆ ನೇರವಾಗಿ ಹಣಕಾಸು ಒದಗಿಸುತ್ತದೆ. ನಿಮಗೆ ಏನು ಮಾತನಾಡುತ್ತದೆ ಎಂಬುದನ್ನು ಆರಿಸಿ, ಅಥವಾ ಹೆಚ್ಚಿನ ಪರಿಣಾಮವನ್ನು ಸೃಷ್ಟಿಸಲು ಬಹು ಅಂಶಗಳನ್ನು ಸಂಯೋಜಿಸಿ.",
    "launch": {
      "title": "ಬಾಹ್ಯಾಕಾಶ ಉಡಾವಣೆಗೆ ಹಣಕಾಸು ಒದಗಿಸಿ",
      "description": "<strong>ನವೆಂಬರ್ 28, 2025</strong> ರಂದು <strong>ಇಸ್ರೋ</strong> ರಾಕೆಟ್‌ನಲ್ಲಿ ನಿಜವಾದ ಉಡಾವಣಾ ವೆಚ್ಚ. ಇದು ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಕಕ್ಷೆಗೆ ಕಳುಹಿಸುತ್ತದೆ, ಅಲ್ಲಿ ಅದು ಒಂದು ದಶಕದ ಕಾಲ ಭಾಗವಹಿಸುವ ಕಲಾ ಉಪಗ್ರಹ ಮತ್ತು ಆಕಾಶದಲ್ಲಿ ದೇವಾಲಯವಾಗಿ ಉಳಿಯುತ್ತದೆ, ಜಗತ್ತಿನ ಯಾರಿಗಾದರೂ ಪ್ರವೇಶಿಸಬಹುದು.",
      "benefits": "ನೀವು ಸ್ವೀಕರಿಸುವುದು: \"ಪ್ರಾಯೋಜಕರನ್ನು ಪ್ರಾರಂಭಿಸಿ\" ಶೀರ್ಷಿಕೆ · ಎಲ್ಲಾ ಪತ್ರಿಕಾ ಪ್ರಕಟಣೆಗಳಲ್ಲಿ ಕಾಣಿಸಿಕೊಂಡಿದೆ · ತೆರೆಯ ಮೇಲಿನ ಸಾಕ್ಷ್ಯಚಿತ್ರ ಸ್ವೀಕೃತಿ · ಉಡಾವಣಾ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ವಿಐಪಿ ಪ್ರವೇಶ · ಎಡ್ಸನ್ ಮತ್ತು ಮಿಷನ್ ತಂಡದೊಂದಿಗೆ ತ್ರೈಮಾಸಿಕ ವೀಡಿಯೊ ಕರೆಗಳಿಗೆ ಸೇರಿ · ಉಪಗ್ರಹ ಕಕ್ಷೆಯ ಡೇಟಾದೊಂದಿಗೆ ಪ್ರಮಾಣಪತ್ರ · ತೆರಿಗೆ-ವಿನಾಯಿತಿ ರಶೀದಿ",
      "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
    },
    "travel": {
      "title": "ಕಲಾವಿದರ ಭಾರತ ಪ್ರಯಾಣಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಿ",
      "description": "<strong>ನವೆಂಬರ್ 28, 2025 ರಂದು ಭಾರತದಲ್ಲಿ</strong> ನಡೆಯುವ ಉದ್ಘಾಟನೆಗೆ ಕಲಾವಿದ ಎಡ್ಸನ್ ಪಾವೋನಿ ಮತ್ತು ಪ್ರಮುಖ ತಂಡಕ್ಕೆ ಪ್ರಯಾಣ, ವಸತಿ ಮತ್ತು ನಿರ್ಮಾಣ ವೆಚ್ಚಗಳು. ಸಾಕ್ಷ್ಯಚಿತ್ರ ಚಿತ್ರೀಕರಣ, ಮಾಧ್ಯಮ ಪ್ರಸಾರ ಮತ್ತು ಈ ಐತಿಹಾಸಿಕ ಕ್ಷಣದಲ್ಲಿ ಜಾಗತಿಕ ದಕ್ಷಿಣವನ್ನು ಪ್ರತಿನಿಧಿಸಲು ಈ ಪ್ರವಾಸ ಅತ್ಯಗತ್ಯ.",
      "benefits": "ನೀವು ಸ್ವೀಕರಿಸುತ್ತೀರಿ: ಕಲಾವಿದರಿಂದ ವೈಯಕ್ತಿಕ ಧನ್ಯವಾದ · ತೆರೆಮರೆಯ ಸಾಕ್ಷ್ಯಚಿತ್ರ ಪ್ರವೇಶ · ಸಾಕ್ಷ್ಯಚಿತ್ರ ಕ್ರೆಡಿಟ್‌ಗಳಲ್ಲಿ ಹೆಸರು · ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ರಶೀದಿ",
      "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
    },
    "carbon": {
      "title": "ಕಾರ್ಬನ್ ಆಫ್‌ಸೆಟ್ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಿ",
      "description": "ರಾಕೆಟ್ ಉಡಾವಣೆ ಮತ್ತು ಉಪಗ್ರಹದ ತಯಾರಿಕೆ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಇಂಗಾಲದ ಹೊರಸೂಸುವಿಕೆಯನ್ನು ತಟಸ್ಥಗೊಳಿಸಲಾಗುತ್ತದೆ. ಈ ಕಾರ್ಯಾಚರಣೆಯು ಯಾವುದೇ ನಕಾರಾತ್ಮಕ ಪರಿಸರ ಹೆಜ್ಜೆಗುರುತನ್ನು ಬಿಡುವುದಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಾವು ಪರಿಶೀಲಿಸಿದ ಇಂಗಾಲದ ಆಫ್‌ಸೆಟ್ ಕಾರ್ಯಕ್ರಮಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇವೆ.",
      "benefits": "ನೀವು ಸ್ವೀಕರಿಸುವುದು: ವೆಬ್‌ಸೈಟ್ ಗೌರವ ಪಟ್ಟಿಯಲ್ಲಿ ಹೆಸರು · ವೈಯಕ್ತಿಕಗೊಳಿಸಿದ ಪ್ರಮಾಣಪತ್ರ · ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ರಶೀದಿ",
      "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
    },
    "education": {
      "title": "ಶೈಕ್ಷಣಿಕ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಿ",
      "description": "ಜಾಗತಿಕ ದಕ್ಷಿಣದ ಹದಿಹರೆಯದವರಿಗೆ ಉಪಗ್ರಹಗಳನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು ಎಂಬುದನ್ನು ಕಲಿಸುವ ಸಂಪೂರ್ಣ ಬಹುಭಾಷಾ ಕೋರ್ಸ್ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿ ಮತ್ತು ಪ್ರಾರಂಭಿಸಿ. ಪಠ್ಯಕ್ರಮ ಅಭಿವೃದ್ಧಿ, ವೀಡಿಯೊ ಉತ್ಪಾದನೆ, ವೇದಿಕೆ ಹೋಸ್ಟಿಂಗ್ ಮತ್ತು ಬಡ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮೊದಲ ವರ್ಷದ ವಿದ್ಯಾರ್ಥಿವೇತನವನ್ನು ಒಳಗೊಂಡಿದೆ. ಬಾಹ್ಯಾಕಾಶ ಶಿಕ್ಷಣಕ್ಕಾಗಿ ಶಾಶ್ವತ ಮೂಲಸೌಕರ್ಯವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.",
      "benefits": "ನೀವು ಸ್ವೀಕರಿಸುವವು: \"ಶಿಕ್ಷಣ ಸ್ಥಾಪಕ ಪ್ರಾಯೋಜಕ\" ಮಾನ್ಯತೆ · ನಿಮ್ಮ ಹೆಸರಿನಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿವೇತನಗಳು · ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳಲ್ಲಿ ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಲಾಗಿದೆ · ನಿಮ್ಮ ವಿದ್ಯಾರ್ಥಿವೇತನಕ್ಕೆ ಧನಸಹಾಯ ಪಡೆದ ವಿದ್ಯಾರ್ಥಿಗಳ ಮೊದಲ ಗುಂಪನ್ನು ಭೇಟಿ ಮಾಡಿ (ವರ್ಚುವಲ್ ಅಥವಾ ವೈಯಕ್ತಿಕವಾಗಿ) · ಸಾಕ್ಷ್ಯಚಿತ್ರ ವೈಶಿಷ್ಟ್ಯ ವಿಭಾಗ · ಬಿಡುಗಡೆ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಮಾತನಾಡುವ ಅವಕಾಶ · ತೆರಿಗೆ-ವಿನಾಯಿತಿ ರಶೀದಿ",
      "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
    },
    "docPreProd": {
      "title": "ಸಾಕ್ಷ್ಯಚಿತ್ರ ಪೂರ್ವ ನಿರ್ಮಾಣಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಿ",
      "description": "<strong>&quot;ವಾಟ್ ಮೇಕ್ಸ್ ಎ ಟೆಂಪಲ್?&quot;</strong> ಸಾಕ್ಷ್ಯಚಿತ್ರದ ಆರಂಭಿಕ ಹಂತಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸುವುದು. <strong>ಭಾರತದಲ್ಲಿ</strong> ಚಿಂತಕರು ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ಸಾಧಕರೊಂದಿಗೆ 2 ಆಳವಾದ ಸಂದರ್ಶನಗಳನ್ನು ನಡೆಸುವುದು, ಸಣ್ಣ ಸಿಬ್ಬಂದಿ ಪ್ರಯಾಣ ಮತ್ತು ನಿರ್ಮಾಣ ಮತ್ತು ಪೂರ್ವ-ನಿರ್ಮಾಣ ದೃಶ್ಯಗಳ ಸಂಪಾದನೆಯನ್ನು ಒಳಗೊಂಡಿದೆ. ಈ ಹಂತವು ಸಾಕ್ಷ್ಯಚಿತ್ರದ ಅಡಿಪಾಯವನ್ನು ಸ್ಥಾಪಿಸುತ್ತದೆ ಮತ್ತು ಸೃಜನಶೀಲ ನಿರ್ದೇಶನವನ್ನು ಮೌಲ್ಯೀಕರಿಸುತ್ತದೆ.",
      "benefits": "ನೀವು ಸ್ವೀಕರಿಸುವ ವಿವರಗಳು: ಅಸೋಸಿಯೇಟ್ ಪ್ರೊಡ್ಯೂಸರ್ ಕ್ರೆಡಿಟ್ · ಸಾಕ್ಷ್ಯಚಿತ್ರ ಕ್ರೆಡಿಟ್‌ಗಳಲ್ಲಿ ಹೆಸರು · ಪ್ರಿ-ಪ್ರೊಡಕ್ಷನ್ ದೃಶ್ಯಗಳ ಖಾಸಗಿ ಸ್ಕ್ರೀನಿಂಗ್ · ತೆರೆಮರೆಯ ಪ್ರವೇಶ · ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ರಶೀದಿ",
      "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
    },
    "docProd": {
      "title": "ಸಾಕ್ಷ್ಯಚಿತ್ರ ನಿರ್ಮಾಣಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಿ",
      "description": "ಕಲೆ, ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಪವಿತ್ರತೆಯ ಛೇದನವನ್ನು ಅನ್ವೇಷಿಸುವ ವೈಶಿಷ್ಟ್ಯಪೂರ್ಣ ಸಾಕ್ಷ್ಯಚಿತ್ರ <strong>&quot;ವಾಟ್ ಮೇಕ್ಸ್ ಎ ಟೆಂಪಲ್?&quot;</strong> ನ ಸಂಪೂರ್ಣ ನಿರ್ಮಾಣ ಮತ್ತು ನಂತರದ ನಿರ್ಮಾಣ. ಬಹು ದೇಶಗಳಲ್ಲಿ ಚಿತ್ರೀಕರಣ, ಚಿಂತನಾ ನಾಯಕರೊಂದಿಗೆ ಹೆಚ್ಚುವರಿ ಸಂದರ್ಶನಗಳು, ಸಮಗ್ರ ಸಂಪಾದನೆ, ಬಣ್ಣ ಶ್ರೇಣೀಕರಣ, ಧ್ವನಿ ವಿನ್ಯಾಸ ಮತ್ತು <strong>ಭಾರತ</strong> ಮತ್ತು <strong>NYC</strong> ಯಲ್ಲಿ ಪ್ರಥಮ ಪ್ರದರ್ಶನಗಳು ಸೇರಿವೆ.",
      "benefits": "ನೀವು ಸ್ವೀಕರಿಸುವ ಕ್ರೆಡಿಟ್‌ಗಳು: ಕಾರ್ಯನಿರ್ವಾಹಕ ನಿರ್ಮಾಪಕ ಕ್ರೆಡಿಟ್ · ಆರಂಭಿಕ ಕ್ರೆಡಿಟ್‌ಗಳಲ್ಲಿ ವೈಶಿಷ್ಟ್ಯಗೊಳಿಸಲಾಗಿದೆ · ನಿಮ್ಮ ಅತಿಥಿಗಳಿಗಾಗಿ ಖಾಸಗಿ ಸ್ಕ್ರೀನಿಂಗ್ · ವರ್ಲ್ಡ್ ಪ್ರೀಮಿಯರ್ ಆಹ್ವಾನಗಳು (ಎರಡೂ ನಗರಗಳು) · ಪ್ರೀಮಿಯರ್‌ಗೆ ಮೊದಲು ಎಡ್ಸನ್ ಮತ್ತು ಸಾಕ್ಷ್ಯಚಿತ್ರ ನಿರ್ದೇಶಕರೊಂದಿಗೆ ಖಾಸಗಿ ಭೋಜನ · ತೆರೆಮರೆಯ ಪ್ರವೇಶ · ತೆರಿಗೆ-ವಿನಾಯಿತಿ ರಶೀದಿ",
      "button": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದೇಣಿಗೆ ನೀಡಿ"
    },
    "artCollector": {
      "title": "ಏಕೈಕ ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಆರ್ಟ್ ಕಲೆಕ್ಟರ್ ಆಗಿ",
      "imageAlt": "ಮೆರ್ಕೊಸುಲ್ ಬೈನಿಯಲ್‌ನಲ್ಲಿ ಕಕ್ಷೀಯ ದೇವಾಲಯ ಸ್ಥಾಪನೆ",
      "imageCaption": "ಪೋರ್ಟೊ ಅಲೆಗ್ರೆ, 13ನೇ ಮರ್ಕೋಸುಲ್ ದ್ವೈವಾರ್ಷಿಕದಲ್ಲಿ ಕಕ್ಷೀಯ ದೇವಾಲಯ. ಕ್ಲಾರಾ ಮಾರ್ಕ್ವೆಸ್ ಅವರ ಫೋಟೋ.",
      "paragraph1": "ಈ ಕಾರ್ಯಾಚರಣೆಗಾಗಿ ಮೂರು ಒಂದೇ ರೀತಿಯ ಉಪಗ್ರಹಗಳನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ. <strong>ಒಂದು</strong> ನವೆಂಬರ್ 28, 2025 ರಂದು ಬಾಹ್ಯಾಕಾಶಕ್ಕೆ ಉಡಾವಣೆಯಾಗಲಿದೆ. <strong>ಒಂದು</strong> ವಿಶ್ವಾದ್ಯಂತ ವಸ್ತುಸಂಗ್ರಹಾಲಯ ಪ್ರದರ್ಶನಗಳಿಗೆ ಪ್ರಯಾಣಿಸುತ್ತದೆ. <strong>ಒಂದು</strong> ಈ ದೃಷ್ಟಿಕೋನಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಲು ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಕಲಾ ಇತಿಹಾಸದ ಒಂದು ತುಣುಕನ್ನು ಹೊಂದಲು ಬಯಸುವ ಉದಾರ ಸಂಗ್ರಾಹಕರಿಗೆ ಮೀಸಲಾಗಿದೆ.",
      "paragraph2": "ಇದು ಪ್ರತಿಕೃತಿಯಲ್ಲ; ಇದು ಮೂರು ಮೂಲ ಉಪಗ್ರಹಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಸಂಪೂರ್ಣವಾಗಿ <strong>ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಬಾಹ್ಯಾಕಾಶ ನೌಕೆ</strong> ಇದು ಒಂದು <strong>ಶಿಲ್ಪವೂ</strong> ಆಗಿದೆ. ಉಪಗ್ರಹವು <strong>5cm³</strong> ಅಳತೆ ಮತ್ತು <strong>245g</strong> ತೂಕವಿದ್ದು, <strong>ಚಿನ್ನದಿಂದ</strong> ಮಾಡಿದ ಗುಮ್ಮಟವನ್ನು ಹೊಂದಿದೆ.",
      "paragraph3": "ಇದು <strong>1/1 ಕಲಾಕೃತಿ</strong> .",
      "paragraph4": "ಸಂಗ್ರಾಹಕರಾಗಿ, ನೀವು <strong>13 ನೇ ಮರ್ಕೊಸುಲ್ ದ್ವೈವಾರ್ಷಿಕ ಉತ್ಸವಕ್ಕಾಗಿ</strong> ರಚಿಸಲಾದ ಅದೇ ಸ್ಥಾಪನೆಯನ್ನು ಸ್ವೀಕರಿಸುತ್ತೀರಿ, ಇದು ಉಪಗ್ರಹವನ್ನು ಕಲೆ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ಎರಡನ್ನೂ ಪ್ರದರ್ಶಿಸುವ ಸಂಪೂರ್ಣ ವಸ್ತುಸಂಗ್ರಹಾಲಯ ಪ್ರದರ್ಶನವಾಗಿದೆ. ಈ ಸ್ಥಾಪನೆಯನ್ನು ಪ್ರಮುಖ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸ್ಥಳಗಳಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗಿದೆ ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಕಲಾ ಪ್ರಸ್ತುತಿಯ ಅತ್ಯುನ್ನತ ಗುಣಮಟ್ಟವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.",
      "paragraph5": "ನಿಮ್ಮ ಬೆಂಬಲವು ಸಂಪೂರ್ಣ ದೃಷ್ಟಿಕೋನಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ: ಉಡಾವಣೆ, ಶೈಕ್ಷಣಿಕ ಕಾರ್ಯಕ್ರಮ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ, AI ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆಯ ಯುಗದಲ್ಲಿ ಪವಿತ್ರತೆಯ ಬಗ್ಗೆ ಜಾಗತಿಕ ಸಂಭಾಷಣೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕುವ ಸಾಕ್ಷ್ಯಚಿತ್ರ. ನಿಮ್ಮ ಹೆಸರು ಈ ಐತಿಹಾಸಿಕ ಧ್ಯೇಯದೊಂದಿಗೆ ಶಾಶ್ವತವಾಗಿ ಹೆಣೆದುಕೊಂಡಿದೆ.",
      "button": "ಈ ಅವಕಾಶದ ಬಗ್ಗೆ ವಿಚಾರಿಸಿ"
    }
  },
  "gratitude": {
    "heading": "ನಮ್ಮ ಬೆಂಬಲಿಗರಿಗೆ ಕೃತಜ್ಞತೆಗಳೊಂದಿಗೆ",
    "intro": "ಕಲೆಯು ನಾಳಿನ ಕಲ್ಪನೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಸಂಸ್ಥೆಗಳು, ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ಮೂಲಭೂತ ಸೇರ್ಪಡೆಯಲ್ಲಿ ನಂಬಿಕೆಯುಳ್ಳವರಿಂದ ಕಕ್ಷೀಯ ದೇವಾಲಯವು ಸಾಧ್ಯವಾಗಿದೆ.",
    "pearmill": {
      "title": "ಸ್ಥಾಪಕ ಬೆಂಬಲಿಗ",
      "description": "ಪಿಯರ್‌ಮಿಲ್ ಅಮೆರಿಕದಲ್ಲಿ ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಕಾರ್ಯಕ್ಷಮತೆಯ ಮಾರ್ಕೆಟಿಂಗ್ ಏಜೆನ್ಸಿಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ, ವಿನ್ಯಾಸಕರು, ಮಾರುಕಟ್ಟೆದಾರರು ಮತ್ತು ಎಂಜಿನಿಯರ್‌ಗಳ ಗುಂಪೊಂದು ವಿಶ್ವದ ಕೆಲವು ಪ್ರತಿಷ್ಠಿತ ಸ್ಟಾರ್ಟ್‌ಅಪ್‌ಗಳನ್ನು ಬೆಳೆಸಲು ಒಟ್ಟಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತದೆ. ಅವರ ಉದಾರ ಬೆಂಬಲವು ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ತಂಡವು ನಿರ್ಣಾಯಕ ಘಟಕಗಳನ್ನು ಖರೀದಿಸಲು ಮತ್ತು ಈ ಉಪಗ್ರಹ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಸಾಧ್ಯವಾಗಿಸುವ ಮುಕ್ತ-ಮೂಲ ಯಂತ್ರಾಂಶವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಅನುವು ಮಾಡಿಕೊಟ್ಟಿತು."
    },
    "yourName": "ನಿಮ್ಮ ಹೆಸರು ಇಲ್ಲಿರಬಹುದು. ಇತಿಹಾಸ ಸೃಷ್ಟಿಸುವಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಸೇರಿ."
  },
  "people": {
    "heading": "ಈ ಮಿಷನ್‌ನ ಹಿಂದಿನ ಜನರು",
    "intro": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ 10 ವರ್ಷಗಳ ಬದ್ಧತೆಯಾಗಿದೆ. ಕಲೆ, ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಮಾನವ ಸಂಪರ್ಕಕ್ಕೆ ಸೇತುವೆಯಾಗಿ ತಮ್ಮ ಜೀವನವನ್ನು ಕಳೆದ ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳು ಇದನ್ನು ಮುನ್ನಡೆಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಮುಂಬರುವ ದಶಕದಲ್ಲಿ ಈ ದೃಷ್ಟಿಕೋನವನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಮೂಲಸೌಕರ್ಯವನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದಾರೆ.",
    "edson": {
      "name": "ಎಡ್ಸನ್ ಪಾವೊನಿ",
      "role": "ಕಲಾವಿದ ಮತ್ತು ತಂತ್ರಜ್ಞ",
      "paragraph1": "ಎಡ್ಸನ್ ಒಬ್ಬ ಕಲಾವಿದ ಮತ್ತು ತಂತ್ರಜ್ಞರಾಗಿದ್ದು, ಕಲೆ ಮತ್ತು ತಂತ್ರಜ್ಞಾನದ ಛೇದಕದಲ್ಲಿ ಮಾನವ ಅನ್ಯೋನ್ಯತೆಯನ್ನು ಅನ್ವೇಷಿಸುತ್ತಾರೆ. ಅವರ ಅಭ್ಯಾಸವು ವಾಸ್ತುಶಿಲ್ಪದ ಸ್ಥಾಪನೆಗಳು, ಕಾವ್ಯ, ಛಾಯಾಗ್ರಹಣ ಮತ್ತು ಉಪಗ್ರಹ ತಂತ್ರಜ್ಞಾನವನ್ನು ವ್ಯಾಪಿಸಿದೆ.",
      "paragraph2": "ಅವರ ಕೃತಿಗಳನ್ನು 13ನೇ ಮೆರ್ಕೊಸುಲ್ ಬೈನಿಯಲ್ (ಬ್ರೆಜಿಲ್), IX ಇಂಟರ್ನ್ಯಾಷನಲ್ ಬೈನಾಲೆ (ಉಜ್ಬೇಕಿಸ್ತಾನ್) ಮತ್ತು NTU ಗ್ಲೋಬಲ್ ಡಿಜಿಟಲ್ ಆರ್ಟ್ ಪ್ರೈಜ್ (ಸಿಂಗಾಪುರ) ನಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗಿದೆ.",
      "paragraph3": "<strong>ಕಲೆ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರದಲ್ಲಿ 20 ವರ್ಷಗಳಿಗೂ</strong> ಹೆಚ್ಚು ಕಾಲ ಸೇವೆ ಸಲ್ಲಿಸಿರುವ ಅವರು, <strong>2016 ರ ರಿಯೊ ಒಲಿಂಪಿಕ್ಸ್</strong> ಮತ್ತು <strong>ಇಂಟರ್ ಅಮೇರಿಕನ್ ಡೆವಲಪ್‌ಮೆಂಟ್ ಬ್ಯಾಂಕ್‌ಗಾಗಿ</strong> ಸೃಜನಶೀಲ ತಂಡಗಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ. ಪ್ರಾಕ್ಸಿಮಾ ನಿಯತಕಾಲಿಕೆಯಿಂದ <strong>50 ಅತ್ಯಂತ ನವೀನ ಬ್ರೆಜಿಲಿಯನ್ ವೃತ್ತಿಪರರಲ್ಲಿ</strong> ಒಬ್ಬರಾಗಿ ಹೆಸರಿಸಲ್ಪಟ್ಟ ಅವರು ಸತತ ಎರಡು <strong>IF ವಿನ್ಯಾಸ ಪ್ರಶಸ್ತಿಗಳನ್ನು</strong> (2017-2018) ಪಡೆದರು ಮತ್ತು <strong>ಲುಮೆನ್ ಪ್ರಶಸ್ತಿ ಭವಿಷ್ಯದ ಪ್ರಶಸ್ತಿಯ</strong> ಅಂತಿಮ ಸ್ಪರ್ಧಿಯಾಗಿದ್ದರು. ಅವರ ಕೆಲಸವನ್ನು ಎರಡು ದ್ವೈವಾರ್ಷಿಕಗಳಲ್ಲಿ ಪ್ರದರ್ಶಿಸಲಾಗಿದೆ ಮತ್ತು <strong>ಲುಡ್ವಿಗ್ ಮ್ಯೂಸಿಯಂ ಆಫ್ ಕಾಂಟೆಂಪರರಿ ಆರ್ಟ್</strong> (ಬುಡಾಪೆಸ್ಟ್), <strong>ಇನ್ಹೋಟಿಮ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್</strong> (ಬ್ರೆಜಿಲ್) ಮತ್ತು <strong>ಡಿಸೈನ್ ಅಂಡ್ ಫ್ಯಾಷನ್ ಮ್ಯೂಸಿಯಂ</strong> (ಲಿಸ್ಬನ್) ನಲ್ಲಿ ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆ, ನ್ಯೂಯಾರ್ಕ್, ಬೀಜಿಂಗ್, ಸಿಂಗಾಪುರ್, ದುಬೈ, ರಿಯೊ ಡಿ ಜನೈರೊ ಮತ್ತು ಇತರ ನಗರಗಳಲ್ಲಿ ಪ್ರದರ್ಶನಗಳನ್ನು ನೀಡಲಾಗಿದೆ."
    },
    "sathi": {
      "name": "ಸತಿ ರಾಯ್",
      "role": "ರಾಯ್ ಫೌಂಡೇಶನ್‌ನ ಸ್ಥಾಪಕರು ಮತ್ತು ಕಾರ್ಯತಂತ್ರದ ಪಾಲುದಾರರು",
      "paragraph1": "ಸಥಿ ಅವರು <strong>ದಿ ರಾಯ್ ಫೌಂಡೇಶನ್‌ನ</strong> ಸ್ಥಾಪಕರಾಗಿದ್ದಾರೆ, ಇದು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳಿಗೆ ಆಧ್ಯಾತ್ಮಿಕ ಶಿಕ್ಷಣ, ಭಾವನಾತ್ಮಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಪ್ರಜ್ಞೆಯ ಸಾಧನಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ವಿಸ್ತರಿಸಲು ಮೀಸಲಾಗಿರುವ ಲಾಭರಹಿತ ಸಂಸ್ಥೆಯಾಗಿದೆ. ಈ ಪ್ರತಿಷ್ಠಾನವು ಶಾಲೆಗಳು, ಸಾಂಸ್ಕೃತಿಕ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ಸ್ಥಳೀಯ ಸಂಸ್ಥೆಗಳೊಂದಿಗೆ ಪಾಲುದಾರಿಕೆ ಹೊಂದಿದ್ದು, AI-ಚಾಲಿತ ಯೋಗಕ್ಷೇಮ ಪರಿಕರಗಳು, ಸಮುದಾಯ ಪಠ್ಯಕ್ರಮ ಮತ್ತು ರೂಪಾಂತರವನ್ನು ಪ್ರೇರೇಪಿಸುವ ಮಾಧ್ಯಮವನ್ನು ವಿತರಿಸುತ್ತದೆ.",
      "paragraph2": "ನರವಿಜ್ಞಾನ, ತರಬೇತಿ ಮತ್ತು ನಾಯಕತ್ವದ ಹಿನ್ನೆಲೆ ಹೊಂದಿರುವ ಸತಿ, ಉತ್ತರ ಅಮೆರಿಕಾ ಮತ್ತು ಭಾರತದಾದ್ಯಂತ ತಂಡಗಳನ್ನು ನಿರ್ಮಿಸಿ ಮುನ್ನಡೆಸಿದ್ದಾರೆ, ಒಂದು ಉದ್ಯಮದಲ್ಲಿ ವಾರ್ಷಿಕ <strong>$600 ಮಿಲಿಯನ್</strong> ಮಾರಾಟವನ್ನು ಗಳಿಸಿದ್ದಾರೆ. ಅವರು ಡಿಜಿಟಲ್-ಮೊದಲ ಆಧ್ಯಾತ್ಮಿಕ ಚಳುವಳಿಯಾದ <strong>OHM</strong> ನ ಸ್ಥಾಪಕಿ, <strong>SUTE</strong> (ಡಿಜಿಟಲ್ AI-ಚಾಲಿತ ಕಚೇರಿ ವೇದಿಕೆ) ಯ ಸಹ-ಸಂಸ್ಥಾಪಕಿ ಮತ್ತು <strong>RISE ಗ್ಲೋಬಲ್ ಕ್ರಿಯೇಟಿವ್‌ನ</strong> ಸಲಹೆಗಾರ ಮತ್ತು ಜಾಗತಿಕ ಬೆಳವಣಿಗೆಯ ಮುಖ್ಯಸ್ಥರಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತಿದ್ದಾರೆ.",
      "paragraph3": "ಪೂರ್ವ ಮತ್ತು ಪಾಶ್ಚಿಮಾತ್ಯ ತತ್ತ್ವಚಿಂತನೆಗಳನ್ನು ಸೇತುವೆ ಮಾಡುವ ಬಂಗಾಳಿ-ಅಮೇರಿಕನ್ ಮಹಿಳೆಯಾಗಿ, ಸತಿ 21 ನೇ ಶತಮಾನದಲ್ಲಿ ಆಧ್ಯಾತ್ಮಿಕ ಮತ್ತು ಕಲಾತ್ಮಕ ಚಳುವಳಿಗಳಿಗೆ ವಿಶಿಷ್ಟ ದೃಷ್ಟಿಕೋನವನ್ನು ತರುತ್ತಾರೆ. <strong>65,000+ ಅನುಯಾಯಿಗಳ</strong> ಬೆಳೆಯುತ್ತಿರುವ ಜಾಲ ಮತ್ತು <strong>40 ಮಿಲಿಯನ್‌ಗಿಂತಲೂ ಹೆಚ್ಚು ಆನ್‌ಲೈನ್ ಅನಿಸಿಕೆಗಳೊಂದಿಗೆ</strong> , ಅವರು ಸಾಂಸ್ಕೃತಿಕ ಮತ್ತು ಆಧ್ಯಾತ್ಮಿಕ ವಿಭಜನೆಗಳನ್ನು ದಾಟಿ ಸಂಪರ್ಕಿಸುವ ಜಾಗತಿಕ ಸಮುದಾಯಗಳನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದಾರೆ."
    },
    "together": "ರಾಯ್ ಫೌಂಡೇಶನ್ ಜೊತೆಗೆ, ನಾವು ಕಲೆ, ತಂತ್ರಜ್ಞಾನ, ಶಿಕ್ಷಣ ಮತ್ತು ಪವಿತ್ರತೆಯನ್ನು ಸೇತುವೆ ಮಾಡುವ 10 ವರ್ಷಗಳ ಧ್ಯೇಯವನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದೇವೆ, ಇದು ನವೆಂಬರ್ 28, 2025 ರಂದು ಉಪಗ್ರಹ ಉಡಾವಣೆಯೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ, ಪ್ರಪಂಚದಾದ್ಯಂತದ ಹಿಂದುಳಿದ ಸಮುದಾಯಗಳನ್ನು ತಲುಪುವ ಮತ್ತು ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ಸ್ಫೂರ್ತಿ ನೀಡುವ ಆಂದೋಲನವನ್ನು ಮುಂದುವರಿಸುತ್ತಿದೆ."
  },
  "join": {
    "heading": "ನಮ್ಮೊಂದಿಗೆ ಸೇರಿ",
    "content": "ಉಪಗ್ರಹವನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ. ತಂತ್ರಜ್ಞಾನ ಸಿದ್ಧವಾಗಿದೆ. ಉಡಾವಣಾ ದಿನಾಂಕವನ್ನು <strong>ನವೆಂಬರ್ 28, 2025</strong> ಎಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ಕಲೆ ಏನು ಮಾಡಬಹುದು, ಎಲ್ಲಿಗೆ ಹೋಗಬಹುದು ಮತ್ತು ಯಾರಿಗೆ ಸೇವೆ ಸಲ್ಲಿಸಬಹುದು ಎಂಬುದನ್ನು ಮರುಕಲ್ಪಿಸುವ ಕಾರ್ಯಾಚರಣೆಗೆ ಸೇರಲು ಇದು ಸರಿಯಾದ ಕ್ಷಣ.",
    "fundSpecific": {
      "heading": "ನಿರ್ದಿಷ್ಟ ಘಟಕಕ್ಕೆ ಹಣಕಾಸು ಒದಗಿಸಿ ಅಥವಾ ಸ್ಥಾಪಕ ಪಾಲುದಾರರಾಗಿ",
      "description": "ಮೇಲಿನ ಹಣಕಾಸಿನ ಅವಕಾಶಗಳಲ್ಲಿ ಒಂದನ್ನು ಆರಿಸಿ, ಕಲಾ ಸಂಗ್ರಾಹಕರಾಗುವ ಬಗ್ಗೆ ವಿಚಾರಿಸಿ, ಅಥವಾ ನಿಮ್ಮ ದೃಷ್ಟಿಕೋನಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುವ ಕಸ್ಟಮ್ ಪ್ರಾಯೋಜಕತ್ವದ ಬಗ್ಗೆ ಚರ್ಚಿಸಿ.",
      "button": "ಪ್ರಾರಂಭಿಸಲು ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ →"
    },
    "generalDonation": {
      "heading": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ಕೊಡುಗೆಯನ್ನು ಮಾಡಿ",
      "description": "ಎಲ್ಲಾ ಕೊಡುಗೆಗಳು, ದೊಡ್ಡದಾಗಿರಲಿ ಅಥವಾ ಚಿಕ್ಕದಾಗಿರಲಿ, ಈ ಧ್ಯೇಯವನ್ನು ಬೆಂಬಲಿಸುತ್ತವೆ ಮತ್ತು ನಮ್ಮ ಹಣಕಾಸು ಪ್ರಾಯೋಜಕರಾದ ದಿ ಫೀಲ್ಡ್ ಮೂಲಕ ತೆರಿಗೆಯಿಂದ ವಿನಾಯಿತಿ ಪಡೆಯಬಹುದು.",
      "button": "ದಿ ಫೀಲ್ಡ್ ಮೂಲಕ ದೇಣಿಗೆ ನೀಡಿ →"
    }
  },
  "taxInfo": {
    "heading": "ತೆರಿಗೆ ಕಡಿತಗೊಳಿಸಬಹುದಾದ ದಾನ",
    "paragraph1": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಎಂಬುದು ನ್ಯೂಯಾರ್ಕ್ ಮೂಲದ <strong>501(c)(3)</strong> ಲಾಭರಹಿತ ಸಂಸ್ಥೆಯಾದ <strong>ದಿ ಫೀಲ್ಡ್ (ಪರ್ಫಾರ್ಮೆನ್ಸ್ ಜೋನ್ ಇಂಕ್)</strong> ನ ಆರ್ಥಿಕವಾಗಿ ಪ್ರಾಯೋಜಿತ ಯೋಜನೆಯಾಗಿದೆ. ಎಲ್ಲಾ US ಕೊಡುಗೆಗಳು ಕಾನೂನಿನಿಂದ ಅನುಮತಿಸಲಾದ ಮಟ್ಟಿಗೆ ತೆರಿಗೆ-ವಿನಾಯಿತಿಗೆ ಒಳಪಡುತ್ತವೆ.",
    "paragraph2": "<strong>ದಿ ಫೀಲ್ಡ್</strong><br> 75 ಮೇಡನ್ ಲೇನ್, ಸೂಟ್ 906<br> ನ್ಯೂಯಾರ್ಕ್, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">ದಿಫೀಲ್ಡ್.ಆರ್ಗ್</a>",
    "paragraph3": "ಚೆಕ್ ಮೂಲಕ ಕೊಡುಗೆಗಳನ್ನು ನೀಡುವಾಗ, ದಯವಿಟ್ಟು <strong>&quot;ಎಡ್ಸನ್ ಪಾವೋನಿ: ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್&quot;</strong> ಎಂಬ ಜ್ಞಾಪಕ ಪತ್ರದೊಂದಿಗೆ <strong>ಪರ್ಫಾರ್ಮೆನ್ಸ್ ಜೋನ್ ಇಂಕ್‌ಗೆ</strong> ಪಾವತಿಸಿ."
  }
}