{
  "title": "ಸುಸ್ಥಿರತೆ ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಶಿಲಾಖಂಡರಾಶಿಗಳು - ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್",
  "heading": "ಸುಸ್ಥಿರತೆ",
  "intro": {
    "paragraph1": "ಕಲೆ ನಮ್ಮನ್ನು ಭವಿಷ್ಯಕ್ಕೆ ಕರೆದೊಯ್ಯಬೇಕಾದರೆ, ನಾವು ಎದುರಿಸುತ್ತಿರುವ ಬಿಕ್ಕಟ್ಟುಗಳನ್ನು - ಪರಿಸರ ಕುಸಿತ, ಸಾಮಾಜಿಕ ಅಸಮಾನತೆ ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಶಿಲಾಖಂಡರಾಶಿಗಳ ಬೆಳೆಯುತ್ತಿರುವ ಸವಾಲನ್ನು - ನಿರ್ಲಕ್ಷಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಈ ವಾಸ್ತವಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ, ಭೂಮಿಯ ಮೇಲೆ ಮತ್ತು ಕಕ್ಷೆಯಲ್ಲಿ ಜವಾಬ್ದಾರಿಯುತ ಉಪಸ್ಥಿತಿಯಾಗುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.",
    "paragraph2": "ಸುಸ್ಥಿರತೆಯು ಒಂದು ನಿರ್ಬಂಧವಲ್ಲ, ಬದಲಾಗಿ ನಮ್ಮ ಕಲಾತ್ಮಕ ದೃಷ್ಟಿಯ ಅತ್ಯಗತ್ಯ ಭಾಗವಾಗಿದೆ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ. ವಸ್ತುಗಳು, ಕಕ್ಷೆಗಳು ಮತ್ತು ಕಾರ್ಯಾಚರಣೆಗಳ ಕುರಿತಾದ ಪ್ರತಿಯೊಂದು ನಿರ್ಧಾರವು ಭೂಮಿ ಮತ್ತು ಬಾಹ್ಯಾಕಾಶ ಎರಡನ್ನೂ ನಾವು ಕಂಡುಕೊಂಡಿದ್ದಕ್ಕಿಂತ ಉತ್ತಮವಾಗಿ ಬಿಡುವ ನಮ್ಮ ಬದ್ಧತೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ."
  },
  "spaceDebris": {
    "heading": "ಬಾಹ್ಯಾಕಾಶ ಶಿಲಾಖಂಡರಾಶಿಗಳು",
    "paragraph1": "ಬಾಹ್ಯಾಕಾಶ ಶಿಲಾಖಂಡರಾಶಿಗಳು ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆ ಎದುರಿಸುತ್ತಿರುವ ಅತ್ಯಂತ ಒತ್ತುವ ಸವಾಲುಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಸಾವಿರಾರು ನಿಷ್ಕ್ರಿಯ ಉಪಗ್ರಹಗಳು ಮತ್ತು ತುಣುಕುಗಳು ಭೂಮಿಯ ಸುತ್ತ ಸುತ್ತುತ್ತವೆ, ಇದು ಸಕ್ರಿಯ ಕಾರ್ಯಾಚರಣೆಗಳಿಗೆ ಬೆದರಿಕೆ ಹಾಕುತ್ತದೆ ಮತ್ತು ಕೆಲವು ಕಕ್ಷೆಗಳನ್ನು ನಿಷ್ಪ್ರಯೋಜಕವಾಗಿಸುವ ಕ್ಯಾಸ್ಕೇಡ್ ಪರಿಣಾಮವನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ.",
    "paragraph2": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಇದನ್ನು ಹಲವಾರು ವಿಧಗಳಲ್ಲಿ ಪರಿಹರಿಸುತ್ತದೆ:",
    "list": {
      "orbit": "<strong>525 ಕಿ.ಮೀ. ಎತ್ತರದಲ್ಲಿ ಸೂರ್ಯ-ಸಿಂಕ್ರೊನಸ್ ಕಕ್ಷೆ:</strong> ಈ ಎತ್ತರವು ನೈಸರ್ಗಿಕ ವಾತಾವರಣದ ಎಳೆತವನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ, ಇದು ಉಪಗ್ರಹವು ಸುಮಾರು 10 ವರ್ಷಗಳಲ್ಲಿ ಭೂಮಿಯ ವಾತಾವರಣಕ್ಕೆ ಮತ್ತೆ ಪ್ರವೇಶಿಸಲು ಕಾರಣವಾಗುತ್ತದೆ, ಅಲ್ಲಿ ಅದು ಸಂಪೂರ್ಣವಾಗಿ ಸುಟ್ಟುಹೋಗುತ್ತದೆ. ನಾವು ದೀರ್ಘಕಾಲೀನ ಕಕ್ಷೆಯ ಶಿಲಾಖಂಡರಾಶಿಗಳಿಗೆ ಕೊಡುಗೆ ನೀಡುತ್ತಿಲ್ಲ.",
      "size": "<strong>ಪಾಕೆಟ್‌ಕ್ಯೂಬ್ ವಿನ್ಯಾಸ:</strong> ಕೇವಲ 50×58×64mm ಮತ್ತು 245g ತೂಕವಿರುವ ಈ ಉಪಗ್ರಹವು ಮರುಪ್ರವೇಶದ ಸಮಯದಲ್ಲಿ ಸಂಪೂರ್ಣವಾಗಿ ಆವಿಯಾಗುವಷ್ಟು ಚಿಕ್ಕದಾಗಿದ್ದು, ಭೂಮಿಯ ಮೇಲ್ಮೈಯಲ್ಲಿ ಯಾವುದೇ ಶಿಲಾಖಂಡರಾಶಿಗಳನ್ನು ಬಿಡುವುದಿಲ್ಲ.",
      "responsibility": "<strong>ಯೋಜಿತ ಬಳಕೆಯಲ್ಲಿಲ್ಲ:</strong> ಕೈಬಿಡಬಹುದಾದ ವಾಣಿಜ್ಯ ಉಪಗ್ರಹಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ನೈಸರ್ಗಿಕವಾಗಿ ಕಕ್ಷೆಯಿಂದ ನಿರ್ಗಮಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ, ಜವಾಬ್ದಾರಿಯುತ ಬಾಹ್ಯಾಕಾಶ ಚಟುವಟಿಕೆಗಾಗಿ ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರ್ಗಸೂಚಿಗಳನ್ನು ಪೂರೈಸುತ್ತದೆ."
    },
    "paragraph3": "ಭೂಮಿಯ ಕೆಳಮಟ್ಟದ ಕಕ್ಷೆ ಮತ್ತು ಸಾಂದ್ರವಾದ ವಿನ್ಯಾಸವನ್ನು ಆರಿಸುವ ಮೂಲಕ, ಬಾಹ್ಯಾಕಾಶದಲ್ಲಿ ಆರ್ಬಿಟಲ್ ದೇವಾಲಯದ ಉಪಸ್ಥಿತಿಯು ತಾತ್ಕಾಲಿಕ ಮತ್ತು ಮಾಲಿನ್ಯಕಾರಕವಲ್ಲ ಎಂದು ನಾವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುತ್ತೇವೆ."
  },
  "carbonNeutrality": {
    "heading": "ಇಂಗಾಲದ ತಟಸ್ಥತೆ",
    "content": "ಉಪಗ್ರಹ ತಯಾರಿಕೆ, ಉಡಾವಣೆ, ನೆಲದ ನಿಲ್ದಾಣ ಕಾರ್ಯಾಚರಣೆಗಳು, ವೆಬ್‌ಸೈಟ್ ಹೋಸ್ಟಿಂಗ್ ಮತ್ತು ತಂಡದ ಪ್ರಯಾಣ ಸೇರಿದಂತೆ ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್‌ಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲಾ ಇಂಗಾಲದ ಹೊರಸೂಸುವಿಕೆಗಳನ್ನು ಪರಿಶೀಲಿಸಿದ ಇಂಗಾಲದ ಕ್ರೆಡಿಟ್ ಕಾರ್ಯಕ್ರಮಗಳ ಮೂಲಕ ಸಂಪೂರ್ಣವಾಗಿ ಸರಿದೂಗಿಸಲಾಗುತ್ತದೆ. ಈ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಹವಾಮಾನ-ತಟಸ್ಥವಾಗಿಸಲು ನಾವು ಬದ್ಧರಾಗಿದ್ದೇವೆ."
  },
  "openSource": {
    "heading": "ಮುಕ್ತ ಮೂಲ ಯಂತ್ರಾಂಶ",
    "paragraph1": "ಸುಸ್ಥಿರತೆ ಎಂದರೆ ಜ್ಞಾನವನ್ನು ವ್ಯರ್ಥ ಮಾಡದಿರುವುದು ಎಂದರ್ಥ. ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್‌ನ ಪ್ರತಿಯೊಂದು ತಾಂತ್ರಿಕ ಅಂಶ - ಸ್ಕೀಮ್ಯಾಟಿಕ್ಸ್, ಕೋಡ್, ಸಂವಹನ ಪ್ರೋಟೋಕಾಲ್‌ಗಳು ಮತ್ತು ನಿರ್ಮಾಣ ವಿಧಾನಗಳು - ಮುಕ್ತ ಮೂಲ ದಸ್ತಾವೇಜನ್ನು ಎಂದು ಪ್ರಕಟಿಸಲಾಗುವುದು.",
    "paragraph2": "ಇದು ಭವಿಷ್ಯದ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ಮೊದಲಿನಿಂದ ಪ್ರಾರಂಭಿಸುವ ಬದಲು ನಮ್ಮ ಕೆಲಸದ ಮೇಲೆ ನಿರ್ಮಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ, ಅನಗತ್ಯ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ. ಇದು ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನದ ಪ್ರವೇಶವನ್ನು ಪ್ರಜಾಪ್ರಭುತ್ವಗೊಳಿಸುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಜಾಗತಿಕ ದಕ್ಷಿಣದ ಸಮುದಾಯಗಳಿಗೆ ಐತಿಹಾಸಿಕವಾಗಿ ಬಾಹ್ಯಾಕಾಶ ಪರಿಶೋಧನೆಯಿಂದ ಹೊರಗಿಡಲ್ಪಟ್ಟಿದೆ."
  },
  "educational": {
    "heading": "ಶೈಕ್ಷಣಿಕ ಪರಿಣಾಮ",
    "paragraph1": "ನಮ್ಮ ಉಚಿತ ಬಹುಭಾಷಾ ಶೈಕ್ಷಣಿಕ ಕಾರ್ಯಕ್ರಮವು ಜಾಗತಿಕ ದಕ್ಷಿಣವನ್ನು ಕೇಂದ್ರೀಕರಿಸಿ, ಪ್ರಪಂಚದಾದ್ಯಂತದ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉಪಗ್ರಹಗಳನ್ನು ಹೇಗೆ ನಿರ್ಮಿಸುವುದು ಮತ್ತು ಉಡಾವಣೆ ಮಾಡುವುದು ಎಂಬುದನ್ನು ಕಲಿಸುತ್ತದೆ. ಮುಂದಿನ ಪೀಳಿಗೆಯನ್ನು ಬಾಹ್ಯಾಕಾಶ ತಂತ್ರಜ್ಞಾನ ಕೌಶಲ್ಯಗಳೊಂದಿಗೆ ಸಬಲೀಕರಣಗೊಳಿಸುವ ಮೂಲಕ, ನಾವು \"ಬಾಹ್ಯಾಕಾಶ ಅಂತರ\"ವನ್ನು ಮುಚ್ಚಲು ಮತ್ತು ಇಲ್ಲದಿದ್ದರೆ ಅಸ್ತಿತ್ವದಲ್ಲಿರದ ಅವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಕೊಡುಗೆ ನೀಡುತ್ತೇವೆ.",
    "paragraph2": "ಈ ಶೈಕ್ಷಣಿಕ ಧ್ಯೇಯವು ಸ್ವತಃ ಸುಸ್ಥಿರತೆಯ ಒಂದು ರೂಪವಾಗಿದೆ - ಉಪಗ್ರಹದ ಜೀವಿತಾವಧಿಯನ್ನು ಮೀರಿ ಶಾಶ್ವತ ಬದಲಾವಣೆಯನ್ನು ಸೃಷ್ಟಿಸಲು ಜನರು ಮತ್ತು ಸಮುದಾಯಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವುದು."
  },
  "tenYear": {
    "heading": "10 ವರ್ಷಗಳ ಧ್ಯೇಯ",
    "paragraph1": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಅನ್ನು ಕೇವಲ ಪ್ರಚಾರಕ್ಕಾಗಿ ಅಲ್ಲ, ಬದಲಾಗಿ ದಶಕದ ದೀರ್ಘ ಕಾರ್ಯಾಚರಣೆಗಾಗಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಹತ್ತು ವರ್ಷಗಳಲ್ಲಿ, ಉಪಗ್ರಹವು ಭೂಮಿಯನ್ನು ಸುಮಾರು 50,000 ಬಾರಿ ಪರಿಭ್ರಮಿಸುತ್ತದೆ, ಹೆಸರುಗಳನ್ನು ಪಡೆಯುತ್ತದೆ ಮತ್ತು ಬಾಹ್ಯಾಕಾಶವು ಎಲ್ಲರಿಗೂ ಪ್ರವೇಶಿಸಬಹುದಾದ ಸಾಮಾನ್ಯ ಸ್ಥಳವಾಗಿದೆ ಎಂಬುದನ್ನು ನೆನಪಿಸುತ್ತದೆ.",
    "paragraph2": "ತನ್ನ ಕಾರ್ಯಾಚರಣೆ ಮುಗಿದ ನಂತರ, ಉಪಗ್ರಹವು ಸ್ವಾಭಾವಿಕವಾಗಿ ಕಕ್ಷೆಯಿಂದ ನಿರ್ಗಮಿಸಿ ಸುಟ್ಟುಹೋಗುತ್ತದೆ, ಭಾಗವಹಿಸಿದವರ ನೆನಪುಗಳು ಮತ್ತು ದಾಖಲಾತಿಯನ್ನು ಹೊರತುಪಡಿಸಿ ಯಾವುದೇ ಕುರುಹುಗಳನ್ನು ಬಿಡುವುದಿಲ್ಲ."
  },
  "artsResponsibility": {
    "heading": "ಕಲೆಯ ಜವಾಬ್ದಾರಿ",
    "paragraph1": "ಕಲೆ ಯಾವಾಗಲೂ ಅದರ ಕಾಲದ ಕನ್ನಡಿಯಾಗಿದ್ದು, ನಮ್ಮ ಮೌಲ್ಯಗಳು ಮತ್ತು ಆಕಾಂಕ್ಷೆಗಳನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಹವಾಮಾನ ಬಿಕ್ಕಟ್ಟು ಮತ್ತು ಬೆಳೆಯುತ್ತಿರುವ ಅಸಮಾನತೆಯ ಯುಗದಲ್ಲಿ, ಕಲಾವಿದರು ಈ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಕೇವಲ ಪ್ರತಿಕ್ರಿಯಿಸದೆ ಅವುಗಳನ್ನು ಸಕ್ರಿಯವಾಗಿ ಪರಿಹರಿಸುವ ಕೆಲಸವನ್ನು ರಚಿಸುವ ಜವಾಬ್ದಾರಿಯನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ.",
    "paragraph2": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ನಮ್ಮ ಪ್ರಯತ್ನವೆಂದರೆ, ಅದರ ಒಳಗೊಳ್ಳುವಿಕೆಯಲ್ಲಿ ಆಮೂಲಾಗ್ರವಾದ, ಅದರ ಪರಿಸರದ ಪ್ರಭಾವದಲ್ಲಿ ಜವಾಬ್ದಾರಿಯುತ ಮತ್ತು ಪ್ರಪಂಚದೊಂದಿಗೆ ಅದರ ಜ್ಞಾನವನ್ನು ಹಂಚಿಕೊಳ್ಳುವಲ್ಲಿ ಉದಾರವಾದ ಕಲಾಕೃತಿಯನ್ನು ರಚಿಸುವುದು. ಜೀವನ ಮತ್ತು ಪರಿಶೋಧನೆಯನ್ನು ಸಾಧ್ಯವಾಗಿಸುವ ಪರಿಸರ ಮತ್ತು ಕಕ್ಷೀಯ - ದುರ್ಬಲ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಗೌರವಿಸುತ್ತಾ ಎಲ್ಲರೂ ಭಾಗವಹಿಸಲು ಆಹ್ವಾನಿಸುವ ಕಲೆ ಇದು."
  },
  "imageAlt": "ಆರ್ಬಿಟಲ್ ಟೆಂಪಲ್ ಉಪಗ್ರಹ"
}