{
  "title": "Namun, Kuil Lain?",
  "paragraphs": [
    "Pada mulanya, terdapat sebuah gua.\n\"Biar ada cahaya,\" kata obor.\nDan di dalam gua itu, manusia membuat seni.\nMereka melukis haiwan yang akan mereka buru;\nmereka melukis masa depan yang mereka inginkan,\nbukan untuk menghias tetapi untuk memohon.\nMereka menari,\ndan gua itu menjadi kuil.",
    "Manusia membina kuil.\nOrang dari negara yang berbeza, yang tidak pernah bertemu, membina kuil.\nApabila anda melihat sebuah kuil, anda melihat cermin,\ncerminan tentang siapa kita dan siapa kita ingin menjadi.",
    "Rasional membina Parthenon di Athens.\nPenyatuan membina Kaabah di Mekah.\nKesucian membina Kuil Kashi Vishwanath di Sungai Gangga.\nKetahanan mengekalkan Tembok Barat di Baitulmaqdis.\nPencerahan membina Pagoda Shwedagon di Yangon.\nDan kesinambungan nenek moyang membina terreiros Candomblé di Salvador.",
    "Segala-galanya di dalam kuil adalah doa.\nIa boleh menjadi tinggi seperti katedral yang membuatkan anda berasa kecil,\ngelap seperti rongga pokok yang membuat anda melihat ke dalam,\nkosong seperti padang pasir yang membungkam gangguan,\natau mewah dengan emas yang menjanjikan transendensi.",
    "Kuil adalah petunjuk kepada sifat rohani kita,\nmembimbing ke arah tempat suci di dalam,\ndi mana kita mungkin membuka kunci kuasa kreatif\ndiri kita yang tidak sedarkan diri yang lebih dalam.",
    "Seniman, seperti paderi, orang bijak, atau dukun, mengambil bahagian dalam bangunan kolektif ini.\nSeperti yang pernah mereka lakukan di dalam gua,\nkerja mereka adalah untuk memberikan badan kepada nilai,\nuntuk menghulurkan tangan mereka kepada apa yang ingin dilahirkan, untuk melayani apa yang mesti ada.\nMereka adalah hamba, bangunan, bahagian demi bahagian,\napa yang manusia mesti nyatakan secara fizikal.",
    "Tetapi tidak semua bahagian kuil dicipta sama.\nBahagian paling penting dari mana-mana kuil\nakan sentiasa menjadi pintunya.",
    "Pintu kuil memegang kuasa mereka untuk memotong, untuk membuat luka antara siapa yang boleh masuk dan siapa yang tidak boleh.\nBegitulah kuil menjadi pedang.",
    "Dan pedang ini telah digunakan selama berabad-abad,\nterhadap warna kulit,\ntempat kelahiran,\norang yang disayangi,\npakaian yang mereka pakai,\ndan pilihan yang mereka buat dengan badan mereka sendiri.",
    "Malah kuil yang mendakwa mengalu-alukan semua\nberdiri di dalam negara yang tidak.",
    "Sebuah kuil Buddha terbuka di Nepal\ntidak boleh dikunjungi oleh semua orang yang rindu untuk masuk.\nSempadan, visa, dan politik menentukan siapa yang boleh berdoa.\nSebuah gereja di China, sebuah masjid di Jerusalem,\nsebuah kuil di Tibet,\nsemua berdiri di sebalik dinding yang tidak kelihatan.\nDan di dalam dinding itu pedang masih tajam.",
    "Tiada kuil boleh menjadi inklusif secara radikal.\nTidak ada tempat di Bumi\nyang boleh memegang keramat sejagat.",
    "Namun semua orang yang pernah hidup membina kuil,\nbukti bahawa sesuatu yang suci menyatukan kita.\nSesuatu yang tidak melihat sempadan.\nSesuatu yang patut mendapat tempat tersendiri.",
    "Di manakah kita boleh membina kuil seperti itu?\nDi mana tidak ada dinding yang dapat dicapai,\ntiada negara boleh menuntut,\ntiada agama boleh memerintah.",
    "Angkasa.",
    "Ya, tempat ini adalah ruang.\nWalaupun segelintir yang mempunyai keistimewaan kini cuba menuntutnya,\ndan walaupun ruang menanggung krisis budayanya,\nkuasanya dalam imaginasi kita adalah kuno.\nIa adalah yang tidak terhingga di atas, cakrawala, bilik kebal cakerawala, langit,\nperkara biasa tertua yang kami kongsi.\nAngkasa lepas membawa mandat nenek moyang\nuntuk menyatukan kita.",
    "Mungkin ada tempat di luar setiap sempadan, untuk semua manusia dan semua makhluk, kuil untuk membayangkan diri kita sebagai satu kumpulan, dipandu oleh nilai yang kita cipta sekarang.",
    "Ini adalah jemputan kepada jenis ritual baharu.",
    "Jemputan artistik untuk mencipta kuil di angkasa, kuil yang dibina di mana tiada dinding boleh dicapai.",
    "Fikirkan kehidupan yang patut dikenang.\nTaip nama di sini.",
    "Dan kami akan memegangnya.\nApabila Kuil Orbital sejajar dengan antena kita di Bumi,\nnama akan naik.\nSatelit akan menyimpannya dalam ingatannya\ndan menghantar mesej kepada anda:\n\"Hari ini, pada jam ini, nama yang anda hantar naik, dan ia kekal.\"",
    "Kuil Orbital adalah karya seni,\ndan satelit.\nDan walaupun ia mempunyai \"kuil\" dalam namanya,\nia menjadi kuil hanya jika\nanda memutuskan untuk melihatnya sebagai satu.",
    "Ia wujud sekarang sebagai kebangkitan,\nseperti yang dibuat oleh artis\ndalam gua purba itu.",
    "Dan kita masih di dalam gua,\nkegelapan angkasa yang luas,\ndi mana bumi adalah obor,\nsatu-satunya tempat yang kita tahu\nkesedaran wujud pasti.",
    "Artis masih bekerja,\norang masih menari,\nmelayani dorongan yang sama seperti nenek moyang kita,\nmelukis, mengukir, mereka bentuk masa depan yang kita inginkan,\nbukan untuk menghias tetapi untuk memohon,\njadi kuil baru boleh dilahirkan.",
    "Dan ya,\nanda dijemput untuk menari."
  ]
}