{
  "title": "Sokong Orbital Temple - Sertai Misi",
  "heading": "Sokong Kuil Orbital",
  "vision": "Pada <strong>28 November 2025</strong> , <strong>Kuil Orbital</strong> akan dilancarkan dari <strong>India</strong> menaiki roket <strong>ISRO</strong> . Satelit seni penyertaan dari Global South, ia adalah monumen kepada kemasukan radikal, platform untuk pendidikan, dan pemangkin untuk perbualan global tentang masa depan yang suci dalam era teknologi, AI dan penerokaan angkasa lepas.",
  "videoCaption": "Pengenalan video Kuil Orbital, 1 min.",
  "accomplished": {
    "heading": "Apa yang telah Kami Capai",
    "content": "Selepas empat tahun penyelidikan dan pembangunan, misi itu sudah siap. Kami telah menyelesaikan <strong>pembangunan perkakasan dan perisian</strong> untuk satelit, lulus <strong>ujian shaker rasmi</strong> yang diperlukan untuk pensijilan penerbangan, dan memuktamadkan kontrak kami dengan ISRO. Satelit dibina. Teknologi berfungsi. Kami dibenarkan untuk pelancaran."
  },
  "funding": {
    "heading": "Kemajuan Pembiayaan",
    "raised": "dibangkitkan daripada",
    "of": "daripada",
    "goal": "matlamat",
    "button": "Sokong Misi"
  },
  "needs": {
    "heading": "Perkara yang Kami Perlukan Sokongan",
    "intro": "Untuk menyelesaikan misi bersejarah ini dan memaksimumkan impaknya, kami memerlukan sokongan untuk lima komponen kritikal:",
    "launch": {
      "title": "Kos Pelancaran ISRO:"
    },
    "travel": {
      "title": "Perjalanan Artis ke India:"
    },
    "carbon": {
      "title": "Program Offset Karbon:"
    },
    "education": {
      "title": "Program Pendidikan:"
    },
    "docPreProd": {
      "title": "Pra-Pengeluaran Dokumentari:"
    },
    "docProd": {
      "title": "Pengeluaran Dokumentari:"
    }
  },
  "decade": {
    "heading": "Dekad Hadapan",
    "intro": "Misi ini tidak berakhir pada 28 November 2025. Ia baru bermula.",
    "paragraph1": "Untuk <strong>10 tahun</strong> akan datang, satelit ini akan mengorbit Bumi, bertindak balas kepada nama yang dihantar dari setiap sudut planet ini. Program pendidikan bertujuan untuk melatih <strong>beribu-ribu remaja</strong> dalam teknologi satelit, memecahkan <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Jurang Angkasa</a> untuk Global Selatan. Dokumentari itu akan mencapai <strong>berjuta-juta</strong> di seluruh dunia, mencetuskan perbualan tentang kepunyaan, ingatan, dan keramat.",
    "paragraph2": "Orbital Temple bekerjasama dengan <strong>Sathi Roy</strong> dan <strong>The Roy Foundation</strong> untuk menjadikan visi selama sedekad ini penting dari segi budaya. Yayasan Roy ialah organisasi bukan untung yang berdedikasi untuk meluaskan akses kepada pendidikan rohani, penyembuhan emosi dan alat kesedaran untuk komuniti yang kurang mendapat layanan di seluruh dunia, merapatkan kebijaksanaan kuno dan teknologi moden untuk mewujudkan dunia yang lebih sedar, berhubung dan belas kasihan. Bersama-sama, kami membina infrastruktur untuk memastikan Kuil Orbital menjadi pergerakan yang berkekalan yang menjangkau komuniti di seluruh dunia.",
    "paragraph3": "Sokongan anda bukan sahaja membiayai pelancaran; ia mewujudkan pergerakan yang akan bergema selama sedekad dan memberi inspirasi kepada generasi artis dan jurutera angkasa lepas."
  },
  "waysToSupport": {
    "heading": "Cara Menyokong",
    "individualDonations": {
      "heading": "Sumbangan Individu",
      "intro": "Sertai misi pada tahap yang sesuai untuk anda. Penyokong individu adalah asas kepada projek bersejarah ini.",
      "orbitalFriend": {
        "title": "Rakan Orbital",
        "benefits": "Anda menerima: Nama pada senarai penghormatan tapak web · Sijil orbit diperibadikan apabila satelit dilancarkan · Kredit terima kasih dokumentari · Resit boleh ditolak cukai",
        "button": "Buat Derma Boleh Potong Cukai"
      },
      "satelliteSupporter": {
        "title": "Penyokong Satelit",
        "benefits": "Anda menerima: Semua faedah Rakan Orbital · Akses apl penjejakan satelit eksklusif · Mesej video terima kasih artis · Resit boleh ditolak cukai",
        "button": "Buat Derma Boleh Potong Cukai"
      },
      "spaceAdvocate": {
        "title": "Peguam Angkasa",
        "benefits": "Anda menerima: Semua faedah Penyokong Satelit · Nama bercetak dalam kredit dokumentari · Jemputan ke saringan dokumentari peribadi · Kemas kini suku tahunan daripada pasukan · Resit boleh ditolak cukai",
        "button": "Buat Derma Boleh Potong Cukai"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Membiayai Komponen Tertentu",
    "intro": "Sumbangan anda secara langsung membiayai aspek khusus misi. Pilih perkara yang bercakap dengan anda atau gabungkan berbilang untuk mencipta kesan yang lebih besar.",
    "launch": {
      "title": "Membiayai Pelancaran Angkasa Lepas",
      "description": "Kos pelancaran sebenar di atas roket <strong>ISRO</strong> pada <strong>28 November 2025</strong> . Ini menghantar Kuil Orbital ke orbit, di mana ia akan kekal selama sedekad sebagai satelit seni penyertaan dan kuil di langit, boleh diakses oleh sesiapa sahaja di dunia.",
      "benefits": "Anda menerima: tajuk \"Pelancaran Penaja\" · Ditampilkan dalam semua siaran akhbar · Pengakuan dokumentari pada skrin · Akses VIP untuk melancarkan acara · Sertai panggilan video suku tahunan dengan Edson dan pasukan misi · Sijil dengan data orbit satelit · Resit boleh ditolak cukai",
      "button": "Buat Derma Boleh Potong Cukai"
    },
    "travel": {
      "title": "Membiayai Perjalanan Artis ke India",
      "description": "Kos perjalanan, penginapan dan pengeluaran untuk artis Edson Pavoni dan pasukan teras untuk menyaksikan pelancaran di <strong>India pada 28 November 2025</strong> . Perjalanan ini penting untuk penggambaran dokumentari, liputan media dan mewakili Selatan Global pada saat bersejarah ini.",
      "benefits": "Anda menerima: Terima kasih peribadi daripada artis · Akses dokumentari di sebalik tabir · Nama dalam kredit dokumentari · Resit boleh ditolak cukai",
      "button": "Buat Derma Boleh Potong Cukai"
    },
    "carbon": {
      "title": "Membiayai Program Offset Karbon",
      "description": "Semua pelepasan karbon akan dineutralkan, termasuk pelancaran roket dan fabrikasi satelit. Kami sedang bekerjasama dengan program mengimbangi karbon yang disahkan untuk memastikan misi ini tidak meninggalkan jejak alam sekitar yang negatif.",
      "benefits": "Anda menerima: Nama dalam senarai penghormatan laman web · Sijil diperibadikan · Resit boleh ditolak cukai",
      "button": "Buat Derma Boleh Potong Cukai"
    },
    "education": {
      "title": "Membiayai Program Pendidikan",
      "description": "Membangunkan dan melancarkan kursus pelbagai bahasa yang lengkap mengajar remaja Global Selatan cara membina satelit. Termasuk pembangunan kurikulum, pengeluaran video, pengehosan platform, dan tahun pertama biasiswa untuk pelajar yang kurang mendapat perkhidmatan. Mewujudkan infrastruktur yang berkekalan untuk pendidikan angkasa lepas.",
      "benefits": "Anda menerima: pengiktirafan \"Penaja Pengasas Pendidikan\" · Biasiswa atas nama anda · Ditampilkan dalam bahan pendidikan · Temui kohort pertama pelajar yang dibiayai biasiswa anda (maya atau secara peribadi) · Segmen ciri dokumentari · Peluang bercakap di acara pelancaran · Resit boleh ditolak cukai",
      "button": "Buat Derma Boleh Potong Cukai"
    },
    "docPreProd": {
      "title": "Membiayai Pra-Pengeluaran Dokumentari",
      "description": "Membiayai fasa awal <strong>&quot;What Makes a Temple?&quot;</strong> dokumentari. Termasuk menjalankan 2 temu bual mendalam di <strong>India</strong> dengan pemimpin pemikiran dan pengamal rohani, perjalanan dan pengeluaran kru kecil, dan penyuntingan rakaman pra-pengeluaran. Fasa ini mewujudkan asas dokumentari dan mengesahkan hala tuju kreatif.",
      "benefits": "Anda menerima: Kredit Penerbit Bersekutu · Nama dalam kredit dokumentari · Tayangan peribadi rakaman pra-pengeluaran · Akses di sebalik tabir · Resit yang boleh ditolak cukai",
      "button": "Buat Derma Boleh Potong Cukai"
    },
    "docProd": {
      "title": "Membiayai Pengeluaran Dokumentari",
      "description": "Pengeluaran lengkap dan pasca pengeluaran <strong>&quot;What Makes a Temple?&quot;</strong> , dokumentari ciri yang meneroka persimpangan seni, teknologi dan keramat. Termasuk penggambaran di beberapa negara, temu bual tambahan dengan pemimpin pemikiran, penyuntingan komprehensif, penggredan warna, reka bentuk bunyi dan tayangan perdana di <strong>India</strong> dan <strong>NYC</strong> .",
      "benefits": "Anda menerima: Kredit Penerbit Eksekutif · Ditampilkan dalam kredit pembukaan · Tayangan peribadi untuk tetamu anda · Jemputan tayangan perdana dunia (kedua-dua bandar) · Makan malam peribadi bersama Edson dan pengarah dokumentari sebelum tayangan perdana · Akses di belakang tabir · Resit boleh ditolak cukai",
      "button": "Buat Derma Boleh Potong Cukai"
    },
    "artCollector": {
      "title": "Menjadi Satu-satunya Pengumpul Seni Kuil Orbital",
      "imageAlt": "Pemasangan Kuil Orbital di Mercosul Dwitahunan",
      "imageCaption": "Kuil Orbital di Mercosul Dwitahunan ke-13, Porto Alegre. Foto oleh Clara Marques.",
      "paragraph1": "Tiga satelit yang serupa telah dibina untuk misi ini. <strong>Satu</strong> akan dilancarkan ke angkasa lepas pada 28 November 2025. <strong>Satu</strong> mengembara ke pameran muzium di seluruh dunia. <strong>Satu</strong> dikhaskan untuk pengumpul yang murah hati yang ingin membiayai visi ini dan memiliki sekeping sejarah seni angkasa lepas.",
      "paragraph2": "Ini bukan replika; ia adalah salah satu daripada tiga satelit asal. Sebuah <strong>kapal angkasa yang berfungsi</strong> sepenuhnya yang juga merupakan sebuah <strong>arca</strong> . Satelit berukuran <strong>5cm³</strong> dan berat <strong>245g</strong> , dengan kubah yang diperbuat daripada <strong>emas</strong> .",
      "paragraph3": "Ini adalah <strong>karya seni 1/1</strong> .",
      "paragraph4": "Sebagai pengumpul, anda akan menerima pemasangan yang sama yang dicipta untuk <strong>Mercosul Dwitahunan ke-13</strong> , paparan museologi lengkap yang mempamerkan satelit sebagai seni dan teknologi. Pemasangan ini telah dipamerkan di tempat antarabangsa utama dan mewakili standard tertinggi persembahan seni angkasa.",
      "paragraph5": "Sokongan anda membantu membiayai keseluruhan visi: pelancaran, program pendidikan dan dokumentari yang akan mencetuskan perbualan global tentang perkara suci dalam era teknologi, AI dan penerokaan angkasa lepas. Nama anda menjadi terjalin secara kekal dengan misi bersejarah ini.",
      "button": "Tanya Mengenai Peluang Ini"
    }
  },
  "gratitude": {
    "heading": "Dengan Ucapan Terima Kasih Kepada Penyokong Kami",
    "intro": "Kuil Orbital dimungkinkan oleh institusi, individu, dan orang percaya dalam kemasukan radikal yang memahami bahawa seni mencipta khayalan masa depan.",
    "pearmill": {
      "title": "Penyokong Pengasas",
      "description": "Pearmill ialah salah satu agensi pemasaran prestasi yang paling pesat berkembang di AS, sekumpulan pereka bentuk, pemasar dan jurutera yang bekerjasama untuk membantu mengembangkan beberapa syarikat permulaan yang paling ikonik di dunia. Sokongan murah hati mereka membolehkan pasukan Kuil Orbital membeli komponen kritikal dan membangunkan perkakasan sumber terbuka yang membolehkan misi satelit ini."
    },
    "yourName": "Nama awak mungkin ada di sini. Sertai kami dalam mencipta sejarah."
  },
  "people": {
    "heading": "Orang Disebalik Misi Ini",
    "intro": "Kuil Orbital adalah komitmen selama 10 tahun. Ia diketuai oleh dua orang yang telah menghabiskan hidup mereka untuk merapatkan seni, teknologi dan hubungan manusia, dan yang sedang membina infrastruktur untuk mengekalkan wawasan ini untuk dekad yang akan datang.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artis & Ahli Teknologi",
      "paragraph1": "Edson ialah seorang artis dan ahli teknologi yang menerokai keintiman manusia di persimpangan seni dan teknologi. Amalannya merangkumi pemasangan seni bina, puisi, fotografi, dan teknologi satelit.",
      "paragraph2": "Karya beliau telah dipamerkan di Mercosul Dwitahunan ke-13 (Brazil), IX International Biennale (Uzbekistan), dan NTU Global Digital Art Prize (Singapura).",
      "paragraph3": "Dengan lebih <strong>20 tahun dalam bidang seni dan teknologi</strong> , beliau telah bekerja dengan pasukan kreatif untuk <strong>Sukan Olimpik Rio 2016</strong> dan <strong>Bank Pembangunan Antara Amerika</strong> . Dinobatkan sebagai salah satu daripada <strong>50 profesional Brazil paling inovatif</strong> oleh Majalah Proxxima, beliau menerima dua <strong>Anugerah Reka Bentuk IF</strong> (2017-2018) berturut-turut dan merupakan finalis <strong>Anugerah Niaga Hadapan Hadiah Lumen</strong> . Karya beliau telah dipamerkan dalam dua dwitahunan dan dibentangkan di <strong>Muzium Seni Kontemporari Ludwig</strong> (Budapest), <strong>Institut Inhotim</strong> (Brazil), dan <strong>Muzium Reka Bentuk dan Fesyen</strong> (Lisbon), dengan pameran di New York, Beijing, Singapura, Dubai, Rio de Janeiro, dan bandar-bandar lain."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Pengasas, Yayasan Roy & Rakan Kongsi Strategik",
      "paragraph1": "Sathi ialah pengasas <strong>The Roy Foundation</strong> , sebuah organisasi bukan untung yang berdedikasi untuk meluaskan akses kepada pendidikan rohani, penyembuhan emosi dan alat kesedaran untuk komuniti yang kurang mendapat layanan di seluruh dunia. Yayasan bekerjasama dengan sekolah, institusi kebudayaan dan organisasi tempatan untuk mengedarkan alatan kesihatan yang dikuasakan AI, kurikulum komuniti dan media yang memberi inspirasi kepada transformasi.",
      "paragraph2": "Dengan latar belakang dalam bidang neurosains, bimbingan dan kepimpinan, Sathi telah membina dan mengetuai pasukan di seluruh Amerika Utara dan India, menjana <strong>$600 juta</strong> dalam jualan tahunan dalam satu usaha. Beliau juga merupakan pengasas <strong>OHM</strong> , gerakan rohani yang mengutamakan digital, Pengasas Bersama <strong>SUTE</strong> (platform pejabat dipacu AI digital), dan berkhidmat sebagai Penasihat dan Ketua Pertumbuhan Global untuk <strong>RISE Global Creative</strong> .",
      "paragraph3": "Sebagai seorang wanita Benggali-Amerika yang menghubungkan falsafah Timur dan Barat, Sathi membawa perspektif unik kepada pergerakan rohani dan artistik pada abad ke-21. Dengan rangkaian yang semakin meningkat dengan <strong>65,000+ pengikut</strong> dan lebih <strong>40 juta tera dalam talian</strong> , dia sedang membina komuniti global yang menghubungkan merentasi jurang budaya dan rohani."
    },
    "together": "Bersama The Roy Foundation, kami sedang membina misi 10 tahun yang merapatkan seni, teknologi, pendidikan dan keramat, bermula dengan pelancaran satelit pada 28 November 2025, dan meneruskan pergerakan yang akan menjangkau komuniti yang kurang mendapat perkhidmatan di seluruh dunia dan memberi inspirasi kepada generasi akan datang."
  },
  "join": {
    "heading": "Sertai Kami",
    "content": "Satelit dibina. Teknologi sudah siap. Tarikh pelancaran ditetapkan: <strong>28 November 2025</strong> . Inilah masanya untuk menyertai misi yang membayangkan semula perkara yang boleh dilakukan oleh seni, ke mana ia boleh pergi dan siapa yang boleh dilayan.",
    "fundSpecific": {
      "heading": "Membiayai Komponen Tertentu atau Menjadi Rakan Kongsi Pengasas",
      "description": "Pilih salah satu daripada peluang pembiayaan di atas, tanya tentang menjadi pengumpul seni, atau bincangkan penajaan tersuai yang selaras dengan visi anda.",
      "button": "Hubungi Kami untuk Bermula →"
    },
    "generalDonation": {
      "heading": "Buat Caruman Boleh Potong Cukai",
      "description": "Semua sumbangan, besar atau kecil, menyokong misi dan boleh ditolak cukai melalui penaja fiskal kami, The Field.",
      "button": "Derma melalui The Field →"
    }
  },
  "taxInfo": {
    "heading": "Pemberian Boleh Potong Cukai",
    "paragraph1": "Orbital Temple ialah projek tajaan fiskal <strong>The Field (Performance Zone Inc.)</strong> , sebuah organisasi bukan untung <strong>501(c)(3)</strong> yang berpangkalan di New York. Semua sumbangan AS boleh ditolak cukai setakat yang dibenarkan oleh undang-undang.",
    "paragraph2": "<strong>Padang</strong><br> 75 Lorong Maiden, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Apabila membuat sumbangan melalui cek, sila buat bayaran kepada <strong>Performance Zone Inc.</strong> dengan memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}