{
  "title": "Podržite Orbitalni hram - Pridružite se misiji",
  "heading": "Podržite Orbitalni hram",
  "vision": "Dana <strong>28. studenog 2025.</strong> , <strong>Orbital Temple</strong> bit će lansiran iz <strong>Indije</strong> raketom <strong>ISRO</strong> . Participativni umjetnički satelit s globalnog Juga, spomenik je radikalnoj inkluziji, platforma za obrazovanje i katalizator globalnog razgovora o budućnosti svetog u doba tehnologije, umjetne inteligencije i istraživanja svemira.",
  "videoCaption": "Video uvod za Orbitalni hram, 1 min.",
  "accomplished": {
    "heading": "Što smo postigli",
    "content": "Nakon četiri godine istraživanja i razvoja, misija je spremna. Završili smo <strong>razvoj hardvera i softvera</strong> za satelit, prošli <strong>službene testove vibracija</strong> potrebne za certifikaciju leta i finalizirali ugovor s ISRO-om. Satelit je izgrađen. Tehnologija radi. Imamo odobrenje za lansiranje."
  },
  "funding": {
    "heading": "Napredak financiranja",
    "raised": "podignut od",
    "of": "od",
    "goal": "cilj",
    "button": "Podržite misiju"
  },
  "needs": {
    "heading": "Za što nam je potrebna podrška",
    "intro": "Kako bismo dovršili ovu povijesnu misiju i maksimizirali njezin utjecaj, potrebna nam je podrška za pet ključnih komponenti:",
    "launch": {
      "title": "Troškovi lansiranja ISRO-a:"
    },
    "travel": {
      "title": "Putovanje umjetnika u Indiju:"
    },
    "carbon": {
      "title": "Program kompenzacije ugljika:"
    },
    "education": {
      "title": "Obrazovni program:"
    },
    "docPreProd": {
      "title": "Predprodukcija dokumentarnog filma:"
    },
    "docProd": {
      "title": "Dokumentarna produkcija:"
    }
  },
  "decade": {
    "heading": "Desetljeće koje je pred nama",
    "intro": "Ova misija ne završava 28. studenog 2025. Tek počinje.",
    "paragraph1": "Sljedećih <strong>10 godina</strong> , ovaj satelit će kružiti oko Zemlje, odgovarajući na imena poslana iz svih kutaka planeta. Obrazovni program ima za cilj obučiti <strong>tisuće tinejdžera</strong> u satelitskoj tehnologiji, premošćujući <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">svemirski jaz</a> za globalni Jug. Dokumentarac će dosegnuti <strong>milijune ljudi</strong> diljem svijeta, potičući razgovore o pripadnosti, sjećanju i svetom.",
    "paragraph2": "Orbital Temple surađuje sa <strong>Sathi Roy</strong> i <strong>Zakladom Roy</strong> kako bi ovu desetljetnu viziju učinili kulturno značajnom. Zaklada Roy neprofitna je organizacija posvećena proširenju pristupa duhovnom obrazovanju, emocionalnom iscjeljivanju i alatima za osvješćivanje za nedovoljno opslužene zajednice diljem svijeta, premošćujući drevnu mudrost i modernu tehnologiju kako bi stvorila svjesniji, povezaniji i suosjećajniji svijet. Zajedno gradimo infrastrukturu kako bismo osigurali da Orbital Temple postane trajan pokret koji doseže zajednice diljem svijeta.",
    "paragraph3": "Vaša podrška ne financira samo lansiranje; ona stvara pokret koji će odjekivati desetljećem i inspirirati sljedeću generaciju svemirskih umjetnika i inženjera."
  },
  "waysToSupport": {
    "heading": "Načini podrške",
    "individualDonations": {
      "heading": "Pojedinačne donacije",
      "intro": "Pridružite se misiji na razini koja vam odgovara. Pojedinačni podupiratelji temelj su ovog povijesnog projekta.",
      "orbitalFriend": {
        "title": "Orbitalni prijatelj",
        "benefits": "Primate: Ime na popisu počasnih osoba na web stranici · Personalizirani orbitalni certifikat prilikom lansiranja satelita · Dokumentarni zahvalni kredit · Potvrdu o odbitku poreza",
        "button": "Donirajte s poreznim odbitkom"
      },
      "satelliteSupporter": {
        "title": "Podrška satelita",
        "benefits": "Primate: Sve pogodnosti Orbital Frienda · Ekskluzivni pristup aplikaciji za satelitsko praćenje · Videozahvalnu poruku umjetniku · Račun s pravom na odbitak poreza",
        "button": "Donirajte s poreznim odbitkom"
      },
      "spaceAdvocate": {
        "title": "Zagovornik svemira",
        "benefits": "Primate: Sve pogodnosti programa Satellite Supporter · Ime i prezime napisano u odjavnoj špici · Poziv na privatnu projekciju dokumentarca · Tromjesečna ažuriranja od tima · Potvrdu o odbitku poreza",
        "button": "Donirajte s poreznim odbitkom"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Financiranje određene komponente",
    "intro": "Vaš doprinos izravno financira određene aspekte misije. Odaberite ono što vam se sviđa ili kombinirajte više njih kako biste stvorili veći utjecaj.",
    "launch": {
      "title": "Financirajte lansiranje u svemir",
      "description": "Stvarni trošak lansiranja na raketi <strong>ISRO</strong> <strong>28. studenog 2025.</strong> Time se Orbitalni hram šalje u orbitu, gdje će ostati desetljeće kao participativni umjetnički satelit i hram na nebu, dostupan svima u svijetu.",
      "benefits": "Primate: Titulu \"Sponzora lansiranja\" · Istaknuto u svim priopćenjima za medije · Priznanje u dokumentarcu na ekranu · VIP pristup događajima lansiranja · Pridružite se tromjesečnim videopozivima s Edsonom i timom misije · Potvrdu s podacima o orbiti satelita · Potvrdu o poreznom odbitku",
      "button": "Donirajte s poreznim odbitkom"
    },
    "travel": {
      "title": "Financirajte umjetnikovo putovanje u Indiju",
      "description": "Troškovi putovanja, smještaja i produkcije za umjetnika Edsona Pavonija i glavni tim koji će svjedočiti lansiranju u <strong>Indiji 28. studenog 2025.</strong> Ovo putovanje je ključno za snimanje dokumentarnih filmova, medijsku pokrivenost i predstavljanje globalnog Juga u ovom povijesnom trenutku.",
      "benefits": "Primate: Osobnu zahvalu od umjetnika · Pristup dokumentarcu iza kulisa · Ime u odjavnoj špici dokumentarca · Potvrdu o odbitku poreza",
      "button": "Donirajte s poreznim odbitkom"
    },
    "carbon": {
      "title": "Financirajte Program kompenzacije ugljika",
      "description": "Sve emisije ugljika bit će neutralizirane, uključujući lansiranje rakete i izradu satelita. Surađujemo s provjerenim programima za neutralizaciju ugljika kako bismo osigurali da ova misija ne ostavlja negativan utjecaj na okoliš.",
      "benefits": "Primate: Ime na popisu počasnih osoba na web stranici · Personalizirani certifikat · Potvrdu o odbitku poreza",
      "button": "Donirajte s poreznim odbitkom"
    },
    "education": {
      "title": "Financirajte obrazovni program",
      "description": "Razviti i pokrenuti cjeloviti višejezični tečaj koji podučava tinejdžere Globalnog Juga kako graditi satelite. Uključuje razvoj nastavnog plana i programa, video produkciju, hosting platforme i prvu godinu stipendija za studente iz marginaliziranih skupina. Stvara trajnu infrastrukturu za svemirsko obrazovanje.",
      "benefits": "Primate: Priznanje \"Osnivački sponzor obrazovanja\" · Stipendije na vaše ime · Istaknuto u obrazovnim materijalima · Upoznajte prvu skupinu studenata koje financira vaša stipendija (virtualno ili osobno) · Dokumentarni segment · Mogućnost govora na događajima predstavljanja · Potvrdu o poreznom odbitku",
      "button": "Donirajte s poreznim odbitkom"
    },
    "docPreProd": {
      "title": "Financirajte predprodukciju dokumentarnog filma",
      "description": "Financiranje početne faze dokumentarca <strong>&quot;Što čini hram?&quot;</strong> . Uključuje provođenje dvaju dubinskih intervjua u <strong>Indiji</strong> s vodećim misliocima i duhovnim praktičarima, putovanje i produkciju male ekipe te montažu predprodukcijskih snimaka. Ova faza postavlja temelje dokumentarca i potvrđuje kreativni smjer.",
      "benefits": "Primate: Zasluge za suradničkog producenta · Ime u odjavnoj špici dokumentarnog filma · Privatnu projekciju predprodukcijskih snimaka · Pristup iza scene · Potvrdu o odbitku poreza",
      "button": "Donirajte s poreznim odbitkom"
    },
    "docProd": {
      "title": "Financirajte produkciju dokumentarnih filmova",
      "description": "Kompletna produkcija i postprodukcija dokumentarca <strong>&quot;Što čini hram?&quot;</strong> koji istražuje presjek umjetnosti, tehnologije i svetog. Uključuje snimanje u više zemalja, dodatne intervjue s vodećim mislećima, sveobuhvatnu montažu, gradaciju boja, dizajn zvuka i premijerne projekcije u <strong>Indiji</strong> i <strong>New Yorku</strong> .",
      "benefits": "Dobivate: Zasluge za izvršnog producenta · Naziv u uvodnoj špici · Privatnu projekciju za vaše goste · Pozivnice za svjetsku premijeru (oba grada) · Privatnu večeru s Edsonom i redateljem dokumentarca prije premijere · Pristup iza kulisa · Račun s pravom na porezni odbitak",
      "button": "Donirajte s poreznim odbitkom"
    },
    "artCollector": {
      "title": "Postanite jedini kolekcionar umjetnina Orbitalnog hrama",
      "imageAlt": "Instalacija Orbitalnog hrama na Mercosul bijenalu",
      "imageCaption": "Orbitalni hram na 13. Mercosul bijenalu, Porto Alegre. Fotografija Clara Marques.",
      "paragraph1": "Za ovu misiju izgrađena su tri identična satelita. <strong>Jedan</strong> će biti lansiran u svemir 28. studenog 2025. <strong>Jedan</strong> putuje po muzejskim izložbama diljem svijeta. <strong>Jedan</strong> je rezerviran za velikodušnog kolekcionara koji želi financirati ovu viziju i posjedovati dio povijesti svemirske umjetnosti.",
      "paragraph2": "Ovo nije replika; to je jedan od tri originalna satelita. Potpuno <strong>funkcionalna svemirska letjelica</strong> koja je ujedno i <strong>skulptura</strong> . Satelit mjeri <strong>5 cm³</strong> i teži <strong>245 g</strong> , s kupolom od <strong>zlata</strong> .",
      "paragraph3": "Ovo je <strong>umjetničko djelo u omjeru 1/1</strong> .",
      "paragraph4": "Kao kolekcionar, primit ćete istu instalaciju stvorenu za <strong>13. Mercosul bijenale</strong> , cjeloviti muzeološki postav koji predstavlja satelit kao umjetnost i tehnologiju. Ova instalacija je izlagana na velikim međunarodnim festivalima i predstavlja najviši standard prezentacije svemirske umjetnosti.",
      "paragraph5": "Vaša podrška pomaže u financiranju cijele vizije: lansiranja, obrazovnog programa i dokumentarca koji će potaknuti globalne razgovore o svetom u doba tehnologije, umjetne inteligencije i istraživanja svemira. Vaše ime trajno je isprepleteno s ovom povijesnom misijom.",
      "button": "Raspitajte se o ovoj prilici"
    }
  },
  "gratitude": {
    "heading": "S zahvalnošću našim podržavateljima",
    "intro": "Orbitalni hram omogućuju institucije, pojedinci i vjernici u radikalnu inkluziju koji razumiju da umjetnost stvara sutrašnjicu.",
    "pearmill": {
      "title": "Osnivač i podupiratelj",
      "description": "Pearmill je jedna od najbrže rastućih agencija za marketinški učinak u SAD-u, skupina dizajnera, marketinških stručnjaka i inženjera koji rade zajedno kako bi pomogli u rastu nekih od najznačajnijih startupa na svijetu. Njihova velikodušna podrška omogućila je timu Orbital Templea kupnju ključnih komponenti i razvoj hardvera otvorenog koda koji omogućuje ovu satelitsku misiju."
    },
    "yourName": "Vaše ime bi moglo biti ovdje. Pridružite nam se u stvaranju povijesti."
  },
  "people": {
    "heading": "Ljudi koji stoje iza ove misije",
    "intro": "Orbital Temple je desetogodišnja predanost. Vode ga dvije osobe koje su provele svoje živote povezujući umjetnost, tehnologiju i ljudske veze te grade infrastrukturu za održavanje ove vizije u nadolazećem desetljeću.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Umjetnik i tehnolog",
      "paragraph1": "Edson je umjetnik i tehnolog koji istražuje ljudsku intimnost na presjeku umjetnosti i tehnologije. Njegova praksa obuhvaća arhitektonske instalacije, poeziju, fotografiju i satelitsku tehnologiju.",
      "paragraph2": "Njegovi radovi izlagani su na 13. Mercosul bijenalu (Brazil), IX. međunarodnom bijenalu (Uzbekistan) i na NTU Global Digital Art Prize (Singapur).",
      "paragraph3": "S više od <strong>20 godina iskustva u području umjetnosti i tehnologije</strong> , radio je s kreativnim timovima za <strong>Olimpijske igre u Riju 2016.</strong> i <strong>Međuameričku razvojnu banku</strong> . Časopis Proxxima proglasio ga je jednim od <strong>50 najinovativnijih brazilskih profesionalaca</strong> , primio je dvije uzastopne <strong>nagrade IF Design Awards</strong> (2017.-2018.) i bio je finalist <strong>nagrade Lumen Prize Futures Award</strong> . Njegovi radovi izlagani su na dva bijenala i predstavljeni u <strong>Muzeju suvremene umjetnosti Ludwig</strong> (Budimpešta), <strong>Institutu Inhotim</strong> (Brazil) i <strong>Muzeju dizajna i mode</strong> (Lisabon), s izložbama u New Yorku, Pekingu, Singapuru, Dubaiju, Rio de Janeiru i drugim gradovima."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Osnivač, Zaklada Roy i strateški partner",
      "paragraph1": "Sathi je osnivačica <strong>Zaklade Roy</strong> , neprofitne organizacije posvećene proširenju pristupa duhovnom obrazovanju, emocionalnom iscjeljivanju i alatima za podizanje svijesti za zajednice u nepovoljnom položaju diljem svijeta. Zaklada surađuje sa školama, kulturnim institucijama i lokalnim organizacijama kako bi distribuirala alate za dobrobit pokretane umjetnom inteligencijom, kurikulum zajednice i medije koji potiču transformaciju.",
      "paragraph2": "S iskustvom u neuroznanosti, coachingu i liderstvu, Sathi je izgradila i vodila timove diljem Sjeverne Amerike i Indije, ostvarujući <strong>600 milijuna dolara</strong> godišnje prodaje u jednom pothvatu. Također je osnivačica <strong>OHM-a</strong> , digitalno orijentiranog duhovnog pokreta, suosnivačica <strong>SUTE-a</strong> (digitalne uredske platforme vođene umjetnom inteligencijom) te savjetnica i globalna voditeljica rasta za <strong>RISE Global Creative</strong> .",
      "paragraph3": "Kao bengalsko-američka žena koja premošćuje istočne i zapadne filozofije, Sathi donosi jedinstvenu perspektivu duhovnim i umjetničkim pokretima u 21. stoljeću. S rastućom mrežom od <strong>preko 65 000 pratitelja</strong> i više od <strong>40 milijuna online prikaza</strong> , ona gradi globalne zajednice koje se povezuju preko kulturnih i duhovnih podjela."
    },
    "together": "Zajedno s Roy Foundation gradimo desetogodišnju misiju koja premošćuje umjetnost, tehnologiju, obrazovanje i sveto, počevši s lansiranjem satelita 28. studenog 2025., a nastavljajući pokretom koji će dosegnuti nedovoljno opskrbljene zajednice diljem svijeta i inspirirati sljedeću generaciju."
  },
  "join": {
    "heading": "Pridružite nam se",
    "content": "Satelit je izgrađen. Tehnologija je spremna. Datum lansiranja je određen: <strong>28. studenog 2025.</strong> Ovo je trenutak da se pridružite misiji koja redefinira što umjetnost može učiniti, kamo može ići i kome može služiti.",
    "fundSpecific": {
      "heading": "Financirajte određenu komponentu ili postanite osnivački partner",
      "description": "Odaberite jednu od gore navedenih mogućnosti financiranja, raspitajte se o tome kako postati kolekcionar umjetnina ili razgovarajte o prilagođenom sponzorstvu koje je u skladu s vašom vizijom.",
      "button": "Kontaktirajte nas za početak →"
    },
    "generalDonation": {
      "heading": "Uplatite porezno priznat doprinos",
      "description": "Svi doprinosi, veliki ili mali, podržavaju misiju i odbitni su od poreza putem našeg financijskog sponzora, The Field.",
      "button": "Donirajte putem The Field →"
    }
  },
  "taxInfo": {
    "heading": "Porezno priznati darovi",
    "paragraph1": "Orbital Temple je financijski sponzorirani projekt organizacije <strong>The Field (Performance Zone Inc.)</strong> , neprofitne organizacije <strong>501(c)(3)</strong> sa sjedištem u New Yorku. Svi doprinosi iz SAD-a odbitni su od poreza u mjeri dopuštenoj zakonom.",
    "paragraph2": "<strong>Polje</strong><br> 75 Maiden Lane, apartman 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Prilikom uplate čekom, molimo vas da uplatu izvršite na <strong>Performance Zone Inc.</strong> s napomenom: <strong>&quot;Edson Pavoni: Orbitalni hram&quot;</strong>"
  }
}