{
  "title": "Educazione è Open Source - Orbital Temple",
  "heading": "Educazione è Open Source",
  "intro": {
    "paragraph1": "Tutta a tecnulugia sviluppata per a missione Orbital Temple serà <strong>open source</strong> è dispunibule in linea in <strong>portoghese</strong> , <strong>inglese</strong> , <strong>spagnolu</strong> è <strong>hindi</strong> , favurendu l&#39;avanzamentu di l&#39;esplorazione spaziale in u <strong>Sud Globale</strong> . E nuove missioni è i prughjetti ponu aduprà Orbital Temple cum&#39;è basa per i so propri esperimenti artistici o scientifichi.",
    "paragraph2": "Cum&#39;è parte di a so missione educativa, Orbital Temple offrirà un corsu multilingue gratuitu nantu à cumu custruisce è lancià un satellite. Serà una opportunità pratica per amparà a tecnulugia satellitare è mette la in pratica. Chiunque abbia più di <strong>16</strong> anni puderà custruisce u so propiu satellite, amparendu a storia di l&#39;arte in u spaziu, i cuncetti fundamentali di l&#39;elettronica, a meccanica è a scienza spaziale, cumprese cumu finanzià i prughjetti è cumu custruisce un&#39;antenna per cumunicà cù i satelliti in orbita."
  },
  "spaceGap": {
    "heading": "Perchè questu hè impurtante: U spaziu viotu",
    "paragraph1": "U termine <strong>&quot;Space Gap&quot;</strong> si riferisce à a divisione trà e nazioni sviluppate chì ponu accede à l&#39;opportunità tecnologiche ottenute per via di l&#39;esplorazione spaziale, è e nazioni in via di sviluppu chì ùn anu micca accessu à queste tecnulugie. I paesi di u Sud Globale devenu pagà somme sustanziali à i guverni o à e cumpagnie straniere per l&#39;accessu basicu à l&#39;infurmazioni prodotte da e tecnulugie satellitari.",
    "paragraph2": "A tecnulugia spaziale furnisce vantaghji cruciali: i satelliti aiutanu à cumbatte u tagliu illegale di legnu, a pesca illegale è u cummerciu illegale di fauna salvatica, chì rapprisentanu più di <strong>73 miliardi di dollari à l&#39;annu</strong> . Furniscenu informazioni essenziali nantu à u clima, a pruduzzione d&#39;acqua è a sicurezza alimentaria. I satelliti permettenu tecniche d&#39;irrigazione è agricule di precisione, è aiutanu à prevene i disastri naturali. L&#39;industria spaziale puderia creà finu à <strong>1 milione d&#39;impieghi</strong> da <strong>u 2030</strong> , eppuru queste opportunità restanu inaccessibili à parechji in u Sud Globale.",
    "paragraph3": "Furnendu tecnulugia è educazione open-source, u nostru scopu hè di democratizà l'accessu à u spaziu è di dà à una nova generazione u putere di sognu al di là di u celu."
  },
  "empowering": {
    "heading": "Empowering the Next Generation",
    "intro": "Insegneremu à a prossima generazione di esploratori spaziali cumu custruisce è lancià i so propri satelliti, trattendu temi essenziali cum'è:",
    "topics": {
      "history": "<strong>Storia di l&#39;arte in u spaziu:</strong> Capisce a discendenza di i satelliti artistici è di l&#39;opere d&#39;arte spaziali.",
      "concepts": "<strong>Cuncetti fundamentali:</strong> <strong>ArtSat</strong> (satelliti artistici), tecnulugia spaziale <strong>Open Source</strong> , è u <strong>Space Gap</strong> .",
      "missions": "<strong>Missioni spaziali:</strong> Cumu cuncettualizà è cuncepisce una missione, è cumu furmà una squadra per eseguilla.",
      "electronics": "<strong>Elettronica in u spaziu:</strong> Cuncetti fundamentali di cumpunenti elettronichi chì ponu sopravvive è funziunà in l&#39;ambiente spaziale.",
      "mechanics": "<strong>Meccanica in u spaziu:</strong> Capisce i requisiti strutturali è meccanichi per a cuncepzione di satelliti.",
      "orbits": "<strong>Orbite è lanciatori:</strong> Diversi tipi d&#39;orbite è cumu selezziunà i fornitori di lanciu per a vostra missione.",
      "financing": "<strong>Strategie di finanziamentu:</strong> Cumu assicurà finanziamenti è risorse per lancià u vostru satellitu. U corsu furnisce risorse per ottene finanziamenti per u vostru lanciu, aiutendu i studienti à truvà prugrammi è sussidi da istituzioni internaziunali chì sustenenu i ghjovani scientifichi è i studienti à mandà i so satelliti in u spaziu.",
      "groundStation": "<strong>Sviluppu di a stazione terrestre:</strong> Cumu custruisce una antenna per cumunicà cù u Tempiu Orbitale è altri satelliti."
    }
  },
  "technology": {
    "heading": "A tecnulugia: Satelliti PocketQube",
    "paragraph1": "I studienti ampareranu à travaglià cù i satelliti <strong>PocketQube</strong> , un standard di nanosatellite chì misura solu <strong>5 cm³</strong> è pesa finu à <strong>250 g</strong> . Malgradu a so piccula dimensione, i PocketQube sò strumenti putenti capaci di osservazione, monitoraghju è cumunicazione di a Terra.",
    "paragraph2": "Questi satelliti compatti anu numerose applicazioni in u mondu reale, da a ricerca scientifica nantu à u cambiamentu climaticu à a cumunicazione intercontinentale. Perchè sò più chjuchi è più ligeri, sò più accessibili da custruisce è lancià, rendendu u spaziu più accessibile à i studienti, i circadori è l'artisti di u mondu sanu."
  },
  "globalAccess": {
    "heading": "Accessu Globale, Partendu da u Sud Globale",
    "paragraph1": "U corsu serà dispunibule per tutti quelli <strong>di 16 anni o più</strong> , cumpletamente <strong>gratuitamente</strong> . Cuminciamu cù cuntenutu in <strong>portoghese</strong> , <strong>spagnolu</strong> , <strong>inglese</strong> è <strong>hindi</strong> , cù piani di espansione à altre lingue à misura chì u prugramma cresce.",
    "paragraph2": "A nostra missione principia in u Sud Globale è si stende à u mondu sanu, assicurendu chì a prossima generazione di esploratori spaziali vene da tutti i cantoni di a Terra."
  },
  "callToAction": {
    "heading": "Aiutateci à fà accade questu",
    "content": "Stu prugramma educativu hè attualmente in sviluppu. Cerchemu partenarii è donatori chì spartenu a nostra visione di democratizà l&#39;accessu à a tecnulugia spaziale. Sè vo o a vostra urganizazione vulete sustene sta iniziativa, visitate a nostra <a href=\"/support\">pagina di supportu</a> per amparà di più nantu à l&#39;opportunità di partenariatu."
  },
  "imageAlt": "Satellite Orbitale di u Tempiu"
}