{
  "title": "Eppuru, un altru tempiu ?",
  "paragraphs": [
    "À u principiu, ci era una grotta.\n\"Chì sia a luce\", disse a torcia.\nÈ dentru à quella grotta, l'umani facianu arte.\nPittavanu l'animali chì cacciavanu;\npittavanu u so avvene desideratu,\nmicca per decorà ma per invucà.\nBallavanu,\nè a grotta diventò un tempiu.",
    "L'umani custruiscenu tempii.\nE persone di diverse terre, chì ùn si sò mai incontrate, custruiscenu tempii.\nQuandu fighjate un tempiu, vedete un specchiu, un riflessu di quale eramu è quale vuliamu diventà.",
    "A razionalità hà custruitu u Partenone in Atene.\nL'unificazione hà custruitu a Kaaba in Mecca.\nA purità hà custruitu u Tempiu Kashi Vishwanath nant'à u Gange.\nA resistenza mantene u Muru Occidentale in Ghjerusalemme.\nL'Illuminismu hà custruitu a Pagoda Shwedagon in Yangon.\nÈ a continuità ancestrale custruisce i terreri di Candomblé in Salvador.",
    "Tuttu ciò chì si trova in un tempiu hè un'invucazione.\nPò esse altu cum'è una catedrale chì ti face sente chjucu,\nscuru cum'è u cavu di un arburu chì ti face guardà dentru,\nnudu cum'è un desertu chì silenzia a distrazione,\no sontuosu d'oru chì prumesse a trascendenza.",
    "I tempii sò indizii di a nostra natura spirituale,\nguide versu un locu sacru in noi stessi,\ninduve pudemu sbloccare u putere creativo\ndi u nostru esse inconsciente più prufondu.",
    "L'artista, cum'è u prete, u saviu, o u sciamanu, participa à sta custruzzione cullettiva.\nCum'è una volta facianu in a grotta,\nu so travagliu hè di dà corpu à i valori,\ndi prestate e so mani à ciò chì vole nasce, di serve ciò chì deve esiste.\nSò servitori, chì custruiscenu, parte per parte,\nciò chì l'umanità deve manifestà fisicamente.",
    "Ma micca tutte e parte di un tempiu sò create uguali.\nA parte più impurtante di ogni tempiu\nserà sempre a so porta.",
    "E porte di un tempiu tenenu u so putere di taglià, di fà una ferita trà quale pò entre è quale ùn pò micca.\nHè cusì chì un tempiu diventa una spada.",
    "È sta spada hè stata aduprata per seculi,\ncontra u culore di a pelle,\nu locu di nascita,\ne persone chì si amanu,\ni vestiti chì portanu,\nè e scelte chì facenu cù u so propiu corpu.",
    "Ancu i tempii chì pretendenu accoglie tutti si trovanu in nazioni chì ùn a facenu micca.",
    "Un tempiu buddista apertu in Nepal ùn pò esse visitatu da tutti quelli chì bramanu d'entre.\nE fruntiere, i visa è a pulitica decidenu quale pò pricà.\nUna chjesa in Cina, una moschea in Ghjerusalemme,\nun santuariu in Tibet,\ntutti stanu daretu à muri invisibili.\nÈ dentru à quelli muri a spada hè sempre affilata.",
    "Nisun tempiu pò esse radicalmente inclusivu.\nÙn ci hè micca locu nantu à a Terra chì pò tene u sacru universale.",
    "Eppuru tutti i populi chì anu mai campatu anu custruitu tempii,\nprova chì qualcosa di sacru ci unisce.\nQualcosa chì ùn vede micca fruntiere.\nQualcosa chì merita un locu propiu.",
    "Induve pudemu custruisce un tale tempiu ?\nInduve nisun muru pò ghjunghje,\nnisuna nazione pò rivendicà,\nnisuna religione pò guvernà.",
    "Spaziu.",
    "Iè, stu locu hè u spaziu.\nAncu s'è uni pochi di privilegiati cercanu avà di rivendicà lu,\nè ancu s'è u spaziu subisce a so crisa culturale,\nu so putere in a nostra imaginazione hè anticu.\nHè l'infinitu sopra, u firmamentu, a volta celeste, i celi,\ni più antichi beni cumuni chì spartemu.\nU spaziu porta un mandatu ancestrale\nper unisce ci.",
    "Ci pò esse un locu al di là di ogni fruntiera, per tutti l'umani è tutti l'esseri senzienti, un tempiu per imaginà ci cum'è un gruppu unicu, guidati da i valori chì stemu creendu avà.",
    "Questu hè un invitu à un novu tipu di rituale.",
    "Un invitu artisticu à creà un tempiu in u spaziu, un tempiu custruitu induve nisun muru ùn pò ghjunghje.",
    "Pensate à una vita chì deve esse ricurdata.\nScrivite u nome quì.",
    "È noi u teneremu.\nQuandu u Tempiu Orbitale s'allinea cù e nostre antenne nant'à a Terra,\nu nome s'alzerà.\nU satellitu u memorizerà\nè vi manderà un missaghju:\n\"Oghje, à quest'ora, u nome chì avete mandatu hè ascensu, è quì ferma.\"",
    "U Tempiu Orbitale hè un'opera d'arte,\nè un satellitu.\nÈ ancu s'ellu hà \"tempiu\" in u so nome,\ndiventa un tempiu solu s'è vo decidete di vedelu cum'è tale.",
    "Esiste avà cum'è una evucazione,\ncum'è quella fatta da l'artisti\nin quella grotta primordiale.",
    "È simu sempre in una grotta,\na vasta bughjura di u spaziu,\ninduve a Terra hè a torcia,\nl'unicu locu induve sapemu\nchì a cuscenza esiste di sicuru.",
    "L'artista travaglia sempre,\na ghjente balla sempre,\nservendu u listessu impulsu di i nostri antenati,\npitturendu, sculpendu, cuncependu u nostru avvene desideratu,\nmicca per decorà ma per invucà,\ncusì un novu tempiu pò nasce.",
    "È sì, sì invitatu à ballà."
  ]
}