{
  "title": "Sustenite u Tempiu Orbitale - Unisciti à a Missione",
  "heading": "Supportu di u Tempiu Orbitale",
  "vision": "U <strong>28 di nuvembre di u 2025</strong> , <strong>u Tempiu Orbitale</strong> serà lanciatu da <strong>l&#39;India</strong> à bordu di un razzu <strong>ISRO</strong> . Un satellitu d&#39;arte participativa di u Sud Globale, hè un munumentu à l&#39;inclusione radicale, una piattaforma per l&#39;educazione è un catalizatore per una cunversazione glubale nantu à u futuru di u sacru in l&#39;era di a tecnulugia, l&#39;IA è l&#39;esplorazione spaziale.",
  "videoCaption": "Introduzione video di u Tempiu Orbitale, 1 min.",
  "accomplished": {
    "heading": "Ciò chì avemu realizatu",
    "content": "Dopu à quattru anni di ricerca è sviluppu, a missione hè pronta. Avemu finitu <strong>u sviluppu di l&#39;hardware è di u software</strong> per u satellitu, avemu passatu <strong>i testi ufficiali di shaker</strong> richiesti per a certificazione di volu, è avemu finalizatu u nostru cuntrattu cù ISRO. U satellitu hè custruitu. A tecnulugia funziona. Semu autorizati per u lanciu."
  },
  "funding": {
    "heading": "Prugressu di u Finanziamentu",
    "raised": "alzatu di",
    "of": "di",
    "goal": "scopu",
    "button": "Sustenite a Missione"
  },
  "needs": {
    "heading": "Ciò chì avemu bisognu di sustegnu",
    "intro": "Per compie sta missione storica è massimizà u so impattu, avemu bisognu di sustegnu per cinque cumpunenti critichi:",
    "launch": {
      "title": "Costi di lanciu di l'ISRO:"
    },
    "travel": {
      "title": "Viaghju di l'artista in India:"
    },
    "carbon": {
      "title": "Prugramma di compensazione di carbone:"
    },
    "education": {
      "title": "Prugramma Educativu:"
    },
    "docPreProd": {
      "title": "Pre-pruduzzione di documentariu:"
    },
    "docProd": {
      "title": "Pruduzzione di Documentarii:"
    }
  },
  "decade": {
    "heading": "A Decina d'Anni à Venire",
    "intro": "Sta missione ùn finisce micca u 28 di nuvembre di u 2025. Hè appena principiata.",
    "paragraph1": "Per i prossimi <strong>10 anni</strong> , stu satellitu orbiterà intornu à a Terra, rispondendu à i nomi mandati da ogni angulu di u pianeta. U prugramma educativu hà per scopu di furmà <strong>migliaia d&#39;adulescenti</strong> à a tecnulugia satellitare, rumpendu u <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> per u Sud Globale. U documentariu ghjunghjerà à <strong>milioni di persone</strong> in u mondu sanu, suscitendu cunversazioni nantu à l&#39;appartenenza, a memoria è u sacru.",
    "paragraph2": "U Tempiu Orbitale s&#39;associa cù <strong>Sathi Roy</strong> è <strong>a Fundazione Roy</strong> per fà chì sta visione di dece anni sia culturalmente significativa. A Fundazione Roy hè una urganizazione senza scopu di lucro dedicata à allargà l&#39;accessu à l&#39;educazione spirituale, a guarigione emotiva è i strumenti di cuscenza per e cumunità svantaggiate in u mondu sanu, unendu a saviezza antica è a tecnulugia muderna per creà un mondu più cusciente, cunnessu è cumpassionatu. Inseme, stemu custruendu l&#39;infrastruttura per assicurà chì u Tempiu Orbitale diventi un muvimentu durevule chì ghjunghje à e cumunità in u mondu sanu.",
    "paragraph3": "U vostru sustegnu ùn finanzia micca solu un lanciu; crea un muvimentu chì echeggerà per una decina d'anni è inspirerà a prossima generazione d'artisti è ingegneri spaziali."
  },
  "waysToSupport": {
    "heading": "Modi per sustene",
    "individualDonations": {
      "heading": "Donazioni individuali",
      "intro": "Unisciti à a missione à un livellu chì funziona per tè. I sustenitori individuali sò a basa di stu prughjettu storicu.",
      "orbitalFriend": {
        "title": "Amicu Orbitale",
        "benefits": "Riceverete: Nome nantu à u rollu d'onore di u situ web · Certificatu orbitale persunalizatu quandu u satellitu hè lanciatu · Creditu di ringraziamentu documentariu · Ricevuta deducibile da l'imposte",
        "button": "Fate una donazione deducibile da l'imposte"
      },
      "satelliteSupporter": {
        "title": "Supporter di Satellite",
        "benefits": "Riceverete: Tutti i vantaghji di Orbital Friend · Accessu esclusivu à l'app di tracciamentu satellitare · Videomessagiu di ringraziamentu per l'artista · Ricevuta deducibile da l'imposte",
        "button": "Fate una donazione deducibile da l'impositu"
      },
      "spaceAdvocate": {
        "title": "Avucatu di u Spaziu",
        "benefits": "Riceverete: Tutti i vantaghji di i sustenitori di Satellite · Nome stampatu in i crediti documentarii · Invitu à una pruiezione di documentarii privati · Aggiornamenti trimestrali da a squadra · Ricevuta deducibile da l'imposte",
        "button": "Fate una donazione deducibile da l'imposte"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finanziate un cumpunente specificu",
    "intro": "A vostra cuntribuzione finanzia direttamente aspetti specifichi di a missione. Sceglite ciò chì vi interessa, o cumminate parechji per creà un impattu più grande.",
    "launch": {
      "title": "Finanziate u lanciu spaziale",
      "description": "U costu reale di lanciu à bordu di u razzo <strong>ISRO</strong> u <strong>28 di nuvembre di u 2025.</strong> Questu manda u Tempiu Orbitale in orbita, induve resterà per una decina d&#39;anni cum&#39;è un satellitu d&#39;arte participativa è un tempiu in u celu, accessibile à tutti in u mondu.",
      "benefits": "Riceverete: Titulu di \"Sponsor di Lanciu\" · Prisentatu in tutti i cumunicati stampa · Ringraziamentu di u documentariu in schermu · Accessu VIP à l'eventi di lanciu · Partecipate à e videochiamate trimestrali cù Edson è a squadra di a missione · Certificatu cù dati orbitali satellitari · Ricevuta deducibile da l'imposte",
      "button": "Fate una donazione deducibile da l'imposte"
    },
    "travel": {
      "title": "Finanziate u viaghju di l'artista in India",
      "description": "Costi di viaghju, alloghju è pruduzzione per l&#39;artista Edson Pavoni è a squadra principale per assiste à u lanciu in <strong>India u 28 di nuvembre di u 2025.</strong> Stu viaghju hè essenziale per e riprese di documentarii, a cupertura mediatica è a rapprisintazione di u Sud Globale in questu mumentu storicu.",
      "benefits": "Riceverete: Ringraziamenti persunali da l'artista · Accessu à u documentariu daretu à e quinte · Nome in i crediti documentarii · Ricevuta deducibile da l'imposte",
      "button": "Fate una donazione deducibile da l'imposte"
    },
    "carbon": {
      "title": "Finanziate u prugramma di compensazione di carbone",
      "description": "Tutte l'emissioni di carbone seranu neutralizate, cumpresu u lanciu di u razzi è a fabricazione di u satellitu. Travagliemu cù prugrammi di compensazione di carbone verificati per assicurà chì sta missione ùn lasci alcuna impronta ambientale negativa.",
      "benefits": "Riceverete: Nome in u rollu d'onore di u situ web · Certificatu persunalizatu · Ricevuta deducibile da l'imposte",
      "button": "Fate una donazione deducibile da l'imposte"
    },
    "education": {
      "title": "Finanziate u prugramma educativu",
      "description": "Sviluppà è lancià u corsu multilingue cumpletu chì insegna à l'adulescenti di u Sud di u Mondu cumu custruisce satelliti. Include u sviluppu di u curriculum, a pruduzzione video, l'ospitazione di a piattaforma è u primu annu di borse di studiu per i studienti svantaggiati. Crea infrastrutture durevule per l'educazione spaziale.",
      "benefits": "Riceverete: Riconoscimentu \"Sponsor Fundatore di l'Educazione\" · Borse di studiu à u vostru nome · Prisentatu in materiali educativi · Incuntrà u primu gruppu di studienti finanziati da a vostra borsa di studiu (virtuale o in persona) · Segmentu di documentarii · Opportunità di parlà à l'eventi di lanciu · Ricevuta deducibile da l'imposte",
      "button": "Fate una donazione deducibile da l'imposte"
    },
    "docPreProd": {
      "title": "Finanziate a preproduzione di u documentariu",
      "description": "Finanziate a fase iniziale di u documentariu <strong>&quot;What Makes a Temple?&quot;</strong> . Include a realizazione di 2 interviste approfondite in <strong>India</strong> cù leader di pensamentu è praticanti spirituali, viaghji è pruduzzione di una piccula squadra, è u montaggio di filmati di pre-pruduzzione. Sta fase stabilisce e basi di u documentariu è valida a direzzione creativa.",
      "benefits": "Riceverete: Creditu di pruduttore assuciatu · Nome in i crediti di u documentariu · Pruiezione privata di filmati di pre-pruduzzione · Accessu daretu à e quinte · Ricevuta deducibile da l'imposte",
      "button": "Fate una donazione deducibile da l'impositu"
    },
    "docProd": {
      "title": "Finanziate a pruduzzione di documentarii",
      "description": "Pruduzzione è post-pruduzzione cumpleta di <strong>&quot;What Makes a Temple?&quot;</strong> , u documentariu chì esplora l&#39;intersezzione di l&#39;arte, a tecnulugia è u sacru. Include riprese in parechji paesi, interviste supplementari cù i capi di pensamentu, montaggio cumpletu, gradazione di culore, cuncepimentu di u sonu è pruiezioni in anteprima in <strong>India</strong> è <strong>New York</strong> .",
      "benefits": "Riceverete: Creditu di pruduttore esecutivu · Presentatu in i crediti d'apertura · Pruiezione privata per i vostri invitati · Inviti in prima mundiale (e duie cità) · Cena privata cù Edson è u direttore di u documentariu prima di a prima · Accessu daretu à e quinte · Ricevuta deducibile da l'imposte",
      "button": "Fate una donazione deducibile da l'imposte"
    },
    "artCollector": {
      "title": "Diventate l'unicu cullezzione d'arte di u tempiu orbitale",
      "imageAlt": "Installazione di u Tempiu Orbitale à a Biennale di u Mercosur",
      "imageCaption": "Tempiu orbitale à a 13a Biennale di Mercosul, Porto Alegre. Foto di Clara Marques.",
      "paragraph1": "Trè satelliti identichi sò stati custruiti per sta missione. <strong>Unu</strong> serà lanciatu in u spaziu u 28 di nuvembre di u 2025. <strong>Unu</strong> viaghja in mostre di musei in u mondu sanu. <strong>Unu</strong> hè riservatu à un cullezziunista generosu chì vole finanzà sta visione è pussede un pezzu di storia di l&#39;arte spaziale.",
      "paragraph2": "Questa ùn hè micca una replica; hè unu di i trè satelliti originali. Una <strong>nave spaziale cumpletamente funziunale</strong> chì hè ancu una <strong>scultura</strong> . U satellitu misura <strong>5 cm³</strong> è pesa <strong>245 g</strong> , cù una cupola fatta d&#39; <strong>oru</strong> .",
      "paragraph3": "Questa hè <strong>un&#39;opera d&#39;arte 1/1</strong> .",
      "paragraph4": "In qualità di cullezzione, riceverete a stessa installazione creata per a <strong>13a Biennale di u Mercosul</strong> , una mostra museologica cumpleta chì presenta u satellitu cum&#39;è arte è tecnulugia. Questa installazione hè stata esposta in i principali lochi internaziunali è rapprisenta u più altu standard di presentazione di l&#39;arte spaziale.",
      "paragraph5": "U vostru sustegnu aiuta à finanzà tutta a visione: u lanciu, u prugramma educativu è u documentariu chì susciterà cunversazioni mundiali nantu à u sacru in l'era di a tecnulugia, l'IA è l'esplorazione spaziale. U vostru nome diventa permanentemente intrecciatu cù sta missione storica.",
      "button": "Dumandate infurmazioni nantu à sta opportunità"
    }
  },
  "gratitude": {
    "heading": "Cù Gratitudine à i Nostri Sustenitori",
    "intro": "U Tempiu Orbitale hè pussibule grazia à istituzioni, individui è credenti in l'inclusione radicale chì capiscenu chì l'arte crea l'imaginarii di dumane.",
    "pearmill": {
      "title": "Sustenitore Fundatore",
      "description": "Pearmill hè una di l'agenzie di marketing di performance chì crescenu u più rapidamente in i Stati Uniti, un gruppu di designer, marketers è ingegneri chì travaglianu inseme per aiutà à fà cresce alcune di e startup più emblematiche di u mondu. U so sustegnu generosu hà permessu à a squadra di Orbital Temple d'acquistà cumpunenti critichi è di sviluppà l'hardware open-source chì rende pussibule sta missione satellitare."
    },
    "yourName": "U vostru nome puderia esse quì. Unisciti à noi per fà a storia."
  },
  "people": {
    "heading": "E persone daretu à sta missione",
    "intro": "U Tempiu Orbitale hè un impegnu di 10 anni. Hè guidatu da duie persone chì anu passatu a so vita à fà da ponte trà l'arte, a tecnulugia è a cunnessione umana, è chì stanu custruendu l'infrastruttura per sustene sta visione per a decina d'anni à vene.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artista è Tecnulugu",
      "paragraph1": "Edson hè un artista è tecnologu chì esplora l'intimità umana à l'intersezione di l'arte è a tecnulugia. A so pratica abbraccia installazioni architettoniche, puesia, fotografia è tecnulugia satellitare.",
      "paragraph2": "U so travagliu hè statu espostu à a 13a Biennale di Mercosul (Brasile), a IX Biennale Internaziunale (Uzbekistan) è u NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Cù più di <strong>20 anni in u campu di l&#39;arte è di a tecnulugia</strong> , hà travagliatu cù squadre creative per i <strong>Ghjochi Olimpichi di Rio 2016</strong> è <strong>a Banca Interamericana di Sviluppu</strong> . Numinatu unu di i <strong>50 prufessiunali brasiliani i più innovatori</strong> da a rivista Proxxima, hà ricevutu dui <strong>premi IF Design Awards</strong> consecutivi (2017-2018) è hè statu finalista di <strong>u Lumen Prize Futures Award</strong> . U so travagliu hè statu espostu in duie biennali è presentatu à <strong>u Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>l&#39;Inhotim Institute</strong> (Brasile) è <strong>u Design and Fashion Museum</strong> (Lisbona), cù mostre in New York, Pechino, Singapore, Dubai, Rio de Janeiro è altre cità."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Fundatore, The Roy Foundation & Partner Strategicu",
      "paragraph1": "Sathi hè a fundatrice di <strong>The Roy Foundation</strong> , una urganizazione senza scopu di lucro dedicata à allargà l&#39;accessu à l&#39;educazione spirituale, a guarigione emotiva è l&#39;arnesi di cuscenza per e cumunità svantaggiate in u mondu sanu. A fundazione collabora cù scole, istituzioni culturali è urganisazioni lucali per distribuisce arnesi di benessere basati nantu à l&#39;IA, curriculum cumunitariu è media chì ispiranu a trasfurmazione.",
      "paragraph2": "Cù una furmazione in neuroscienze, coaching è leadership, Sathi hà custruitu è guidatu squadre in tutta l&#39;America di u Nordu è l&#39;India, generendu <strong>600 milioni di dollari</strong> di vendite annuali in una sola impresa. Hè ancu a fundatrice di <strong>OHM</strong> , un muvimentu spirituale digitale, cofundatrice di <strong>SUTE</strong> (una piattaforma d&#39;uffiziu digitale basata nantu à l&#39;IA), è serve cum&#39;è Cunsigliera è Responsabile Globale di a Crescita per <strong>RISE Global Creative</strong> .",
      "paragraph3": "Cum&#39;è una donna bengalese-americana chì face da ponte trà e filusufie orientali è occidentali, Sathi porta una perspettiva unica à i muvimenti spirituali è artistici di u XXI seculu. Cù una rete crescente di <strong>più di 65.000 seguitori</strong> è più di <strong>40 milioni d&#39;impressioni in linea</strong> , custruisce cumunità mundiali chì si cunnettanu attraversu e divisioni culturali è spirituali."
    },
    "together": "Inseme cù a Fundazione Roy, stemu custruendu una missione di 10 anni chì collega l'arte, a tecnulugia, l'educazione è u sacru, cuminciendu cù un lanciu di satelliti u 28 di nuvembre di u 2025, è cuntinuendu cù un muvimentu chì ghjunghjerà à e cumunità svantaggiate in u mondu sanu è ispirerà a prossima generazione."
  },
  "join": {
    "heading": "Unisciti à noi",
    "content": "U satellitu hè custruitu. A tecnulugia hè pronta. A data di lanciu hè fissata: <strong>28 di nuvembre di u 2025.</strong> Questu hè u mumentu di unisce si à una missione chì reimagina ciò chì l&#39;arte pò fà, induve pò andà è à quale pò serve.",
    "fundSpecific": {
      "heading": "Finanziate un cumpunente specificu o diventate un cumpagnu fundatore",
      "description": "Sceglite una di l'opportunità di finanziamentu sopra, dumandate infurmazioni nantu à diventà u cullezzione d'arte, o discute una sponsorizazione persunalizata chì s'allinea cù a vostra visione.",
      "button": "Cuntattateci per cumincià →"
    },
    "generalDonation": {
      "heading": "Fate una cuntribuzione deducibile da l'imposte",
      "description": "Tutte e cuntribuzioni, grande o chjuche, sustenenu a missione è sò deducibili da l'impositu per mezu di u nostru sponsor fiscale, The Field.",
      "button": "Fate una donazione via The Field →"
    }
  },
  "taxInfo": {
    "heading": "Donazioni Deducibili da l'Imposte",
    "paragraph1": "Orbital Temple hè un prughjettu sponsorizatu fiscalmente da <strong>The Field (Performance Zone Inc.)</strong> , una urganizazione senza scopu di lucro <strong>501(c)(3)</strong> basata in New York. Tutti i cuntributi americani sò deducibili da l&#39;impositu in a misura permessa da a lege.",
    "paragraph2": "<strong>U Campu</strong><br> 75 Maiden Lane, Suite 906<br> Nova York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Quandu fate cuntribuzioni per assegno, per piacè fate pagabile à <strong>Performance Zone Inc.</strong> cù a nota: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}