{
  "title": "Nutata la - Orbital Gbedoxɔ",
  "heading": "Aɖaŋudɔa",
  "intro": {
    "paragraph1": "Orbital Temple nye satellite si si aɖaŋudɔ aɖe le: ŋkuɖodzinu si le yamenutome si woʋu ɖi na seselelãme nuwɔwɔ ɖesiaɖe si le Anyigba dzi alo nɔ agbe kpɔ.",
    "paragraph2": "To mɔ̃ɖaŋununya dzi la, ame sia ame ate ŋu aɖo ame aɖe ƒe ŋkɔ ɖe Gbedoxɔa me, ame aɖe si ku, ame aɖe si le agbe ŋutɔ, alo nuwɔwɔ ɖesiaɖe si dze be woaɖo ŋku edzi."
  },
  "sculpture": {
    "heading": "Kpememe la",
    "paragraph1": "Nu etɔ̃ siwo nɔa te ɖe nutata sia dzi: satelait si ŋu wotrɔ asi le etɔxɛe be wòadzra ŋkɔ biliɔn geɖe ɖo; dutoƒokpememe aɖe si me wotsɔa nyatakakawo ɖɔlim kple satelait; kple nyatakakadzraɖoƒe si dzi gomekpɔlawo tona ɖoa ŋkɔawo, tso fifia vaseɖe esime wova ku, yi dziƒo.",
    "paragraph2": "Abe dɔ vovovowo wɔwɔ ƒe agbagbadzedze ene la, woate ŋu abu Orbital Gbedoxɔa be enye teƒe aɖe koŋ ƒe kpememe, si me amewo nɔa yamenutome. Enye Artsat ƒe dɔ aɖe hã."
  },
  "antenna": {
    "heading": "Antenna Abe Dutoƒo Kpememe ene",
    "paragraph1": "Antenna aɖe si doa ka kpli mí kple yamenutome.",
    "paragraph2": "Wole antenna aɖe si anɔ kadodo me kple yamenutomeyimɔ̃ si ƒo xlãe tẽ la wɔm.",
    "paragraph3": "Esi sika ƒe keklẽ ƒe anyigba, si le abe dziŋgɔli ene le etame ta la, enye gɔmedzedze na amehawo ƒe ʋuʋu (alo míaƒe ƒomedodo kple nusi le ‘dziƒo afima’).",
    "paragraph4": "Togbɔ be womede kpememeawo xexeame ƒe akpa gãtɔ o hã la, míaƒe Frames from Earth, siwo le satelait la dzi kpɔm fifia la le ŋkɔawo ɖom ɖa le mɔ ɖesiaɖe si dzi woato.",
    "paragraph5": "Kpe asi ɖe eŋu be ŋutega sia nava miaƒe dugã me—si nye antenna-kpememe siwo ʋãa dzeɖoɖo tso yamenutome didi, aɖaŋudɔwo, kple míaƒe nɔƒe ɖekae le xexeame katã ŋu la dede eme. <a href=\"/support\">Srɔ̃ nu geɖe tso kpekpeɖeŋu nana dɔa ŋu</a> ."
  },
  "imageAlts": {
    "satellite": "Orbital Gbedoxɔ ƒe Satellite",
    "riseNy": "Orbital Gbedoxɔ si le Rise NY",
    "installation": "Orbital Gbedoxɔ si Clara Marques ŋlɔ",
    "antenna": "Orbital Gbedoxɔ ƒe Antenna"
  },
  "imageCaptions": {
    "riseNy": "Orbital Gbedoxɔ si le yamenutome. 3D nɔnɔmetata si RiseNY&Partners wɔ.",
    "mercosul": "Orbital Gbedoxɔ si woɖo ɖe Mercosul ƒe Ƒe Eve Ƒe Nuwuwu, le Porto Alegre, Brazil.<br> Clara Marques ye ɖe fotoa."
  }
}