{
  "title": "Hehenana & Dzɔtsoƒe si Woʋu - Orbital Gbedoxɔ",
  "heading": "Sukudede & Dzɔtsoƒe si Woʋu",
  "intro": {
    "paragraph1": "Mɔ̃ɖaŋununya siwo katã woto vɛ na Orbital Temple dɔdasi la anye <strong>esiwo</strong> woate ŋu akpɔ le Internet dzi le <strong>Portugalgbe</strong> , <strong>Eŋlisigbe</strong> , <strong>Spaingbe</strong> , kple <strong>Hindigbe</strong> me , si ado yamenutomeyimɔ̃ didi ƒe ŋgɔyiyi ɖe ŋgɔ le <strong>Xexeame Katã ƒe Anyiehe</strong> . Dɔdasi yeyewo kple dɔ siwo woawɔ ate ŋu azã Orbital Temple abe gɔmeɖoanyi ene na woawo ŋutɔ ƒe aɖaŋudɔ alo dzɔdzɔmeŋutinunya dodokpɔwo.",
    "paragraph2": "Abe eƒe hehenana dɔdasi ƒe akpa aɖe ene la, Orbital Gbedoxɔa ana gbegbɔgblɔ geɖe me nusɔsrɔ̃ femaxee le alesi woawɔ satelait ahadae ɖe yame ŋu. Anye mɔnukpɔkpɔ si woatsɔ asi awɔe be woasrɔ̃ nu tso satelait mɔ̃ɖaŋununya ŋu ahatsɔe ade dɔwɔwɔ me. Amesiame si xɔ wu ƒe <strong>16</strong> ate ŋu awɔ eya ŋutɔ ƒe satelait, asrɔ̃ nu tso aɖaŋudɔwɔwɔ ƒe ŋutinya le yamenutome, elektrɔnikmɔ̃wo, mɔ̃ɖaŋunuwo kple yamenutomeŋutinunya ƒe nukpɔsusu veviwo ŋu, siwo dometɔ aɖewoe nye alesi woakpɔ ga atsɔ awɔ dɔwoe kple alesi woawɔ antenna atsɔ aɖo dze kple satelait siwo le yamenutome."
  },
  "spaceGap": {
    "heading": "Nusita Esia Le Vevie: Yamenutome ƒe Vovototo",
    "paragraph1": "Nya <strong>&quot;Yamenutome Dodokpɔ&quot;</strong> fia mama si le dukɔ deŋgɔ siwo ateŋu akpɔ mɔ̃ɖaŋununya ƒe mɔnukpɔkpɔ siwo wokpɔ to yamenutome didi me, kple dukɔ madeŋgɔ siwo si mɔ̃ɖaŋununya siawo mele o dome. Ele be dukɔ siwo le Xexeame ƒe Anyiehe la naxe ga gbogbo aɖe na duta dziɖuɖuwo alo dɔwɔƒewo ɖe nyatakaka vevi siwo satelait mɔ̃ɖaŋununyawo wɔ la xɔxɔ ta.",
    "paragraph2": "Yamenutome mɔ̃ɖaŋununya naa viɖe veviwo: satelaitwo kpena ɖe ame ŋu wotsia atitsotso madzemadzee, tɔƒodede manɔsenu, kple gbemelãwo ƒe asitsatsa si mele se nu o nu, siwo nye <strong>dɔlar biliɔn 73 kple edzivɔ ƒe sia ƒe</strong> . Wona nyatakaka veviwo ku ɖe yame ƒe nɔnɔme, tsi ƒe wɔwɔme, kple nuɖuɖu ƒe dedienɔnɔ ŋu. Satellitewo naa tsidede agble kple agbledede ƒe mɔnuwo sɔ pɛpɛpɛ, eye wokpena ɖe ame ŋu be woaxe mɔ ɖe dzɔdzɔmefɔkuwo nu. Yamenutome dɔwɔƒea ate ŋu ana <strong>dɔwɔɖui siwo ade miliɔn 1</strong> naɖo le <strong>ƒe 2030</strong> me , ke hã mɔnukpɔkpɔ siawo gakpɔtɔ nye esiwo ame geɖe siwo le Xexeame ƒe Anyiehe la mate ŋu akpɔ o.",
    "paragraph3": "To mɔ̃ɖaŋununya kple hehenana si woate ŋu azã faa nana me la, míeɖoe be míana yamenutome yiyi nazu demokrasi tɔ eye míado ŋusẽ dzidzime yeye be wòaku drɔ̃e le dziƒo godo."
  },
  "empowering": {
    "heading": "Ŋusẽdodo Dzidzime Si Gbɔna",
    "intro": "Míafia yamenutomeyimɔ̃dilawo ƒe dzidzime si gbɔna alesi woawɔ woawo ŋutɔ ƒe satelaitwo ahada wo ɖe wo dzi, eye míaƒo nu tso nyati vevi siwo dometɔ aɖewoe nye:",
    "topics": {
      "history": "<strong>Aɖaŋudɔ ƒe ŋutinya le yamenutome:</strong> Aɖaŋudɔwo ƒe satelaitwo kple nutata siwo wotu ɖe yamenutome ƒe dzidzime gɔmesese.",
      "concepts": "<strong>Nukpɔsusu veviwo:</strong> <strong>ArtSat</strong> (aɖaŋudɔwo ƒe satelaitwo), <strong>Open Source</strong> yamenutome mɔ̃ɖaŋununya, kple <strong>Space Gap</strong> .",
      "missions": "<strong>Yamenutome dɔdasiwo:</strong> Alesi woawɔ susu ahawɔ ɖoɖo ɖe dɔdasi aɖe ŋu, kple alesi woaɖo ƒuƒoƒo aɖe awɔe.",
      "electronics": "<strong>Elektrɔnikmɔ̃wo le yamenutome:</strong> Elektrɔnikmɔ̃wo ƒe akpa siwo ate ŋu anɔ agbe ahawɔ dɔ le yamenutome ƒe nɔnɔme me ŋuti nukpɔsusu veviwo.",
      "mechanics": "<strong>Mɔ̃ɖaŋununya le yamenutome:</strong> Xɔtuɖaŋu kple mɔ̃ɖaŋununya ƒe nudidi siwo hiã hena satelait ƒe nɔnɔmetatawo gɔmesese.",
      "orbits": "<strong>Orbits kple launchers:</strong> Orbit ƒomevi vovovowo kple alesi nàtia launch providers na wò dɔdasi.",
      "financing": "<strong>Gazazã ƒe mɔnuwo:</strong> Alesi nàwɔ akpɔ ga kple nunɔamesiwo ta be nàtsɔ aɖo wò satelait la ɖe yame. Nusɔsrɔ̃a ana nunɔamesiwo hena gakpɔkpɔ na wò yameʋuɖoɖo, akpe ɖe sukuviwo ŋu woakpɔ ɖoɖowo kple kpekpeɖeŋu tso dukɔwo dome dɔwɔƒe siwo doa alɔ sɔhɛ dzɔdzɔmeŋutinunyalawo kple sukuviwo le woƒe satelaitwo ɖoɖo ɖe yamenutome.",
      "groundStation": "<strong>Anyigbadziʋudzeƒewo ƒe ŋgɔyiyi:</strong> Alesi woawɔ antenna be wòaɖo dze kple Orbital Temple kple satellite bubuwo."
    }
  },
  "technology": {
    "heading": "Mɔ̃ɖaŋununya: PocketQube Satellitewo",
    "paragraph1": "Sukuviawo asrɔ̃ dɔwɔwɔ kple <strong>PocketQube</strong> satellites, si nye nanosatellitite ƒe dzidzenu si ƒe didime nye <strong>5cm3</strong> ko eye eƒe kpekpeme ade <strong>250g</strong> . Togbɔ be woƒe lolome le sue hã la, PocketQubes nye dɔwɔnu sẽŋu siwo te ŋu léa ŋku ɖe Anyigba ŋu, léa ŋku ɖe eŋu, eye woɖoa dze kple amewo.",
    "paragraph2": "Woate ŋu azã satelait siawo siwo le sue la zi geɖe le xexeame ŋutɔŋutɔ, tso dzɔdzɔmeŋutinunya me numekuku siwo wowɔ tso yame ƒe nɔnɔme ƒe tɔtrɔ ŋu dzi va ɖo kadodo si le anyigbagãwo dome dzi. Esi wònye be wole sue wu eye woƒe kpekpeme le bɔbɔe wu ta la, wo tutu kple wo dodo ɖe yame ƒe asi bɔbɔ wu, si wɔnɛ be sukuviwo, numekulawo, kple nutalawo te ŋu kpɔa teƒe geɖe wu le xexeame katã."
  },
  "globalAccess": {
    "heading": "Xexeame Katã ƒe Mɔnukpɔkpɔ, Tso Xexeame Katã ƒe Anyiehe",
    "paragraph1": "Nusɔsrɔ̃a anɔ anyi na amesiame si <strong>xɔ ƒe 16 alo esi wu nenema</strong> , <strong>femaxee kura</strong> . Míele egɔme dzem kple nyatakaka siwo le <strong>Portugalgbe</strong> , <strong>Spaingbe</strong> , <strong>Eŋlisigbe</strong> , kple <strong>Hindigbe</strong> me, eye míele ɖoɖo wɔm be míakeke wo ɖe enu ayi gbe bubuwo me ne wɔnaa le dzidzim ɖe edzi.",
    "paragraph2": "Míaƒe dɔdasi dzea egɔme tso Xexeame ƒe Anyiehe eye wòkeke ta ɖo xexeame katã, eye wòkpɔa egbɔ be yamenutomeyimɔ̃dilawo ƒe dzidzime si gbɔna la tso Anyigba ƒe dzogoewo katã dzi."
  },
  "callToAction": {
    "heading": "Kpe Ðe Mía Ŋu Be Esia Nadzɔ",
    "content": "Wole hehenana ƒe ɖoɖo sia wɔm fifia. Míele hadɔwɔlawo kple nunala siwo ƒe nukpɔsusu sɔ kple mía tɔ dim be míana yamenutome mɔ̃ɖaŋununya ƒe mɔnukpɔkpɔ nazu demokrasi. Ne wò alo wò habɔbɔa di be yeado alɔ ɖoɖo sia la, taflatse yi míaƒe <a href=\"/support\">kpekpeɖeŋunaƒea</a> be nàsrɔ̃ nu tso hadomeɖoɖo ƒe mɔnukpɔkpɔwo ŋu."
  },
  "imageAlt": "Orbital Gbedoxɔ ƒe Satellite"
}