{
  "title": "Ke hã, Gbedoxɔ Bubua?",
  "paragraphs": [
    "Le gɔmedzedzea me la, agado aɖe nɔ afima.\n\"Na kekeli nanɔ anyi,\" akaɖi la gblɔ.\nEye le agado ma me la, amegbetɔwo wɔ aɖaŋudɔwo.\nWota lã siwo woade la;\nwota woƒe etsɔme si dim wole, .\nmenye be woatsɔ aɖo atsyɔ̃e o ke boŋ be woayɔe.\nWoɖu ɣe, .\neye agado la zu gbedoxɔ.",
    "Amegbetɔwo tua gbedoxɔwo.\nAme siwo tso dukɔ vovovowo me, siwo medo go kpɔ o, tua gbedoxɔwo.\nNe èlé ŋku ɖe gbedoxɔ aɖe ŋu la, èkpɔ ahuhɔ̃e, .\namesiwo míenye kple amesiwo míedi be míazu ƒe dzesi.",
    "Susuŋudɔwɔwɔ tu Parthenon le Atene.\nÐekawɔwɔ tu Kaaba le Mecca.\nDzadzɛnyenye tu Kashi Vishwanath Gbedoxɔ si le Ganges-tɔsisia dzi.\nDzidodo lé Ɣetoɖoƒe Gli si le Yerusalem la me ɖe asi.\nNumekɔkɔe tu Shwedagon Pagoda le Yangon.\nEye tɔgbuiwo ƒe yiyi ɖe edzi tua Candomblé terreiros le Salvador.",
    "Nusianu si le gbedoxɔ me nye yɔyɔ.\nAte ŋu kɔkɔ abe sɔlemexɔ gã aɖe si ana nàse le ɖokuiwò me be yele sue ene, .\nviviti abe ati ƒe do si nana nèkpɔa ememe ene, .\nƒuƒlu abe dzogbe si xea mɔ na susuhenuwo ene, .\nalo atsyɔ̃ɖoɖo kple sika si do ŋugbe be yeawɔ nusi de ŋgɔ wu.",
    "Gbedoxɔwo nye míaƒe gbɔgbɔme nɔnɔme ŋuti kpeɖodziwo,\n.\nfiaa mɔ yia teƒe kɔkɔe aɖe si le eme, .\nafisi míate ŋu aʋu nuwɔwɔ ƒe ŋusẽa le\nmíaƒe amenyenye siwo menya nu o siwo de to wu la ŋuti.",
    "Nutala, abe nunɔla, nunyala, alo afakala ene,\n \nkpɔa gome le xɔ sia si me amehawo le la me.\nAbe alesi wowɔe tsã le agadoa me ene la, .\nwoƒe dɔe nye be woana ŋutilã dzidzenuwo, .\nbe woado woƒe asiwo na nusi di be woadzi, be woasubɔ nusi wòle be wòanɔ anyi.\nWonye dɔlawo, xɔtulawo, woƒe akpa aɖe, .\nnusi wòle be ameƒomea naɖe afia le ŋutilã me.",
    "Gake menye gbedoxɔ ƒe akpawo katãe wowɔ wosɔ o.\nGbedoxɔ ɖesiaɖe ƒe akpa si dona tso eme wu\nanye eƒe ʋɔtru ɣesiaɣi.",
    "Gbedoxɔ aɖe ƒe ʋɔtruwo léa woƒe ŋusẽ be woatso,\nbe woahe abi le amesi ate ŋu age ɖe eme kple amesi mate ŋu age ɖe eme o dome.\nAleae gbedoxɔ zua yi.",
    "Eye wozãa yi sia ƒe alafa geɖe, .\ntsi tre ɖe ŋutigbalẽ ƒe amadede ŋu, .\nteƒe si wodzii le, .\name siwo ame lɔ̃na, .\nawu siwo wodona, .\nkple tiatia siwo wowɔna kple woawo ŋutɔ ƒe ŋutilã.",
    "Gbedoxɔ siwo gblɔna be yewoxɔa amesiame nyuie gɔ̃ hã\ntsi tre ɖe dukɔ siwo mewɔa esia o la me.",
    "Buddhatɔwo ƒe gbedoxɔ aɖe si le ʋuʋu ɖi le Nepal\name sia ame si di vevie be yeage ɖe eme la mate ŋu ava srãe kpɔ o.\nLiƒowo, mɔɖegbalẽviwo, kple dunyahehee tsoa nya me le amesiwo ate ŋu ado gbe ɖa ŋu.\nSɔlemexɔ aɖe le China, gbedoxɔ aɖe le Yerusalem, .\ngbedoxɔ aɖe si le Tibet, .\nwo katã wole tsitre ɖe gli makpɔmakpɔwo megbe.\nEye le gli mawo me la, yi la gakpɔtɔ le ɖaɖɛ.",
    "Gbedoxɔ aɖeke mate ŋu axɔ amewo katã ɖe eme kura o.\nTeƒe aɖeke mele Anyigba dzi o\nsi ate ŋu alé xexeame katã ƒe nu kɔkɔewo ɖe te.",
    "Ke hã dukɔ siwo katã nɔ anyi kpɔ la tu gbedoxɔwo, .\nkpeɖodzi be nu kɔkɔe aɖe na míewɔ ɖeka.\nNane si mekpɔa liƒo aɖeke o.\nNane si dze na eya ŋutɔ ƒe teƒe.",
    "Afikae míate ŋu atu gbedoxɔ sia tɔgbe le?\nAfisi gli aɖeke mate ŋu aɖo o, .\ndukɔ aɖeke mate ŋu agblɔ be, .\nsubɔsubɔha aɖeke mate ŋu aɖu dzi o.",
    "Teƒe gbadza.",
    "Ẽ, teƒe sia nye yamenutome.\nNe mɔnukpɔkpɔtɔ ʋɛ aɖewo dze agbagba fifia be yewoaxɔe gɔ̃ hã la, .\neye esi yamenutome le eƒe dekɔnu ƒe kuxiwo me tom gɔ̃ hã la, .\neƒe ŋusẽ le míaƒe susu me nye blematɔ.\nEnye seɖoƒemanɔsitɔ si le dziƒo, yamenutome, dziƒoxɔ, dziƒo, .\ncommons xoxotɔ kekeake siwo míewɔna ɖekae.\nYamenutome tsɔa tɔgbuiwo ƒe sedede\nbe wòawɔ ɖeka kpli mí.",
    "Teƒe aɖe ate ŋu anɔ anyi le liƒo ɖesiaɖe godo,\nna amegbetɔwo katã kple nuwɔwɔ siwo katã sea nu gɔme,\ngbedoxɔ aɖe si me míakpɔ mía ɖokui le susu me abe ƒuƒoƒo ɖeka ene,\nsi dzidzenu siwo míele wɔwɔm fifia fia mɔe.",
    "Esia nye amekpekpe na kɔnu yeye ƒomevi aɖe.",
    "Aɖaŋudɔ ƒe amekpekpe be woawɔ gbedoxɔ le yamenutome,\ngbedoxɔ si wotu ɖe afisi gli aɖeke mate ŋu aɖo o.",
    "Bu agbe si dzi wòle be woaɖo ŋkui ŋu kpɔ.\nŊlɔ ŋkɔa ɖe afisia.",
    "Eye míalée ɖe asi.\nNe Orbital Temple la sɔ kple míaƒe antenna siwo le Anyigba dzi la, .\nŋkɔa ado.\nSatelait la adzrae ɖo ɖe eƒe ŋkuɖodzinu me\neye nàɖo gbedasi aɖe ɖe wò be:\n\"Egbea, le gaƒoƒo sia me la, ŋkɔ si nèdɔ ɖa la lia, eye afimae wòkpɔtɔ le.\"",
    "Orbital Gbedoxɔa nye nutata aɖe, .\nkple satelait aɖe.\nEye togbɔ be \"gbedoxɔ\" le eƒe ŋkɔ me hã la, .\neva zua gbedoxɔ ne ne\nètso nya me be yeakpɔe be enye ɖeka.",
    "Eli fifia abe yɔyɔ ene, .\nabe esi nutalaawo wɔ ene\nle agado gbãtɔ ma me.",
    "Eye míegakpɔtɔ le agado aɖe me, .\nyamenutome ƒe viviti gã la, .\nafisi Anyigba nye akaɖi, .\nteƒe ɖeka kolia si míenya\nsidzedze li godoo.",
    "Nutala la gale dɔ wɔm, .\namewo gale ɣe ɖum, .\nsubɔsubɔ ƒe dzodzro ma ke abe mía tɔgbuiwo ene, .\nnutata, nɔnɔmetatawo wɔwɔ, míaƒe etsɔme si míedi ƒe nɔnɔmetatawo wɔwɔ, .\nmenye be woatsɔ aɖo atsyɔ̃ na ame o ke boŋ be woayɔ, .\nale woate ŋu adzi gbedoxɔ yeye.",
    "Eye ẽ, .\nwokpe wò be nàɖu ɣe."
  ]
}
