{
  "title": "Nyadzɔdzɔŋlɔlawo & Nyadzɔdzɔgblɔmɔnuwo - Orbital Gbedoxɔ",
  "heading": "Nyadzɔdzɔŋlɔlawo & Nyadzɔdzɔgblɔmɔnuwo",
  "pressContact": {
    "heading": "Zi Kadodo dzi",
    "content": "Ne èdi nyadzɔdzɔŋlɔlawo ƒe nyabiasewo, gbebiamewo, kple nyadzɔdzɔgblɔmɔnuwo ƒe biabiawo:<br /> <strong>Email:</strong> <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art</a><br /> <strong>Nyatakakadzraɖoƒe:</strong> <a href=\"https://orbitaltemple.art\">orbitaltemple.art</a>"
  },
  "aboutProject": {
    "heading": "Ku Ðe Dɔa Ŋu",
    "paragraph1": "Orbital Temple nye nutata kple satelait si ƒe taɖodzinue nye be wòanye gbedoxɔ si axɔ amewo katã ɖe eme, si wotu ɖe afisi gli aɖeke mate ŋu aɖo o. Braziltɔ nutala Edson Pavoni, nutala si le megbe na Inumeráveis Ŋkuɖodzi si ɖo Braziltɔ 1 le 6 ɖesiaɖe me le COVID dɔvɔ̃a ƒe ɣeyiɣia me ye wɔ dɔ sia, eye wokpea amewo tso xexeame ƒe akpa vovovowo be woaɖo ame aɖe si wodi be yewoaɖo ŋkui la ƒe ŋkɔ ɖa. Wotsɔa ŋkɔ siawo ɖoa satelait si le ɣletinyigba dzi, si wɔnɛ be wowɔa ŋkuɖodzinu ɖekae.",
    "paragraph2": "To nyatakakadzraɖoƒe aɖe si le gbegbɔgblɔ 136 me dzi la, gomekpɔlawo ƒoa wo ɖokui ɖe kɔnu yeye aɖe me. Orbital Temple la kua tanya siwo ku ɖe amewo katã ƒe gomekpɔkpɔ le eme, ŋkuɖoɖonudzi, kple míaƒe amegbetɔƒome si míewɔ ɖekae ŋu, eye wòkea ɖi nusita gbedoxɔ ŋutɔŋutɔ aɖeke si le Anyigba dzi mate ŋu axɔ amesiame ŋutɔŋutɔ o, eye wòdoa susu ɖa be yamenutome koe nye teƒe ɖeka kolia si amewo katã ƒe gomekpɔkpɔ le eme vevie ate ŋu anɔ."
  },
  "aboutArtist": {
    "heading": "Le Nutala la ŋu",
    "paragraph1": "<strong>Edson Pavoni</strong> nye Braziltɔ nutala aɖe si ƒe mɔzɔzɔ dze egɔme le São Paulo ƒe ablɔwo dzi, afisi ahedada kple ŋutasẽnuwɔwɔ ƒe nɔnɔme aɖe trɔ asi le eƒe ƒe gbãtɔwo ŋu le. Le dukɔ si me Kristotɔnyenye na mɔ aɖe si dzi woato adzo le ablɔwo, atike vɔ̃ɖiwo, kple ŋutasẽnuwɔwɔ gbɔ me la, Pavoni kpɔ sitsoƒe le xɔse me, si nye tanya si emegbe, ne eva zu ɖeklemiɖela le mawusubɔsubɔ me ŋlɔmiwɔwɔ ŋu la, ana nyanya eƒe aɖaŋudɔwɔwɔ.",
    "paragraph2": "Le ƒe 2020 me, le COVID-19 dɔvɔ̃a ƒe ɣeyiɣia me la, Pavoni wɔ <strong><a href=\"https://inumeraveis.com.br/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: inherit; text-decoration: none; transition: text-decoration 0.2s;\" onmouseover=\"this.style.textDecoration='underline'\" onmouseout=\"this.style.textDecoration='none'\">Inumeráveis (si womate ŋu axlẽ o)</a></strong> , si nye nutata aɖe le aɖaŋudɔ kple nyadzɔdzɔŋlɔlawo ƒe tsatsam. Dɔa bia gbe ƒome akpe geɖe eye wòŋlɔ amesiwo bu le dɔvɔ̃a ta ƒe ŋutinyawo, si wɔe be teƒe aɖe va li si ŋkuɖoɖonudzi ƒo xexlẽdzesiwo kple akɔntabubuwo ta. Wotsɔa ŋutinya mawo wɔa hakpanyawo, hadzidziwo, kple saŋkuƒoƒo. Nyadzɔdzɔgbalẽwo zã ŋkɔawo kple ŋutinyawo tsɔ wɔ agbalẽa ƒe akpa dzi. Braziltɔwo ƒe ɣletivimefakalawo katã abe Fernanda Torres si xɔ Oscar-nunana ene, kple ɣletiviwo abe Selton Melo, Eva Wilma, Camila Pitanga, Debora Secco, Tais Araujo kple Lazaro Ramos ene, kple ame bubu geɖe xlẽ ŋutinya mawo le dukɔa ƒe television dzi. Dɔa ɖo ame miliɔn 32 gbɔ, eye wo dometɔ ɖeka le Braziltɔ tsitsi ene ɖesiaɖe me. Eva zu dɔyɔyɔ ƒe kadodo, ŋkuɖodzinu si wotsɔ ɖoa ŋku nu dzi ɖekae.",
    "paragraph3": "Le dzeɖoɖo siwo wu akpe ewo kple nuxaxa megbe la, kpɔɖeŋu aɖe do mo ɖa: ne míele nu ƒom tso ame aɖe si ku ŋu la, míetiaa woƒe ŋutinya kakɛwo abe ɖe míele kafukafugbalẽ ŋlɔm na paradiso ƒe agbonudzɔla ene. Míewɔa míaƒe ŋutete ɖesiaɖe be míaɖo wo ɖe afisi míexɔ se be enye dziƒo. Dɔ sia he gɔmesese yeye vɛ: Míaƒe dzixɔse siwo ku ɖe amesiwo dze na dziƒo ŋu la trɔa asi le amesiwo míexɔna alo míeɖena le eme le Anyigba dzi ŋu tẽ. Portugaltɔ siwo xɔ anyigbaa le Brazil xɔe se be luʋɔ aɖeke mele Ameyibɔwo si o; dzixɔse ma na kluvinyenye sɔ. Ne ènye anyigbadzitɔ, ne wodzi wò le teƒe si mesɔ o alo nèlɔ̃ ame gbegblẽ la, wogblɔna na wò kokoko, vaseɖe egbea, be wotu dziƒo ƒe ʋɔtruwo na wò. Ðe etsɔme ŋutega aɖe li si me yɔ fũ kple gbegbe oa?",
    "paragraph4": "Aleae wodzi Orbital Gbedoxɔae."
  },
  "keyFacts": {
    "heading": "Nyateƒenya Veviwo",
    "artist": "<strong>Nutala:</strong> Edson Pavoni (Brazil) ƒe nutala",
    "projectType": "<strong>Dɔa ƒe Ƒomevi:</strong> Satellite nutata, teƒe tɔxɛ aɖe le yamenutome, kɔnu si wotu ɖe nyatakakadzraɖoƒe dzi",
    "launchDate": "<strong>Ɣletiŋkeke si dzi Woadze egɔme:</strong> November 28, 2025",
    "launchLocation": "<strong>Teƒe si Woadze Yamenutome Le:</strong> Satish Dhawan Yamenutome Dɔwɔƒe, Sriharikota, India (ISRO)",
    "satellite": "<strong>Satellite:</strong> 1P PocketQube, 50x58x64mm, 245g ƒe lolome",
    "orbit": "<strong>Ɣletinyigba:</strong> 525km ƒe kɔkɔme, Ɣe kple ɣe ƒe ɣeyiɣi ɖeka me",
    "participation": "<strong>Gomekpɔkpɔ:</strong> Femaxee, woʋu mɔ na amesiame le xexeame katã",
    "namesSent": {
      "heading": "<strong>Ŋkɔ Siwo Woɖo Ðe Orbit:</strong>",
      "caption": "<em>Wotrɔ asi le xexlẽme si le agbe ŋu tso nyatakakadzraɖoƒe • Wogbugbɔ trɔ asi le eŋu zi mamlɛtɔ: {ŋkeke}</em>"
    }
  },
  "awards": {
    "heading": "Kafukafuwo & Ŋudzedzekpɔkpɔ",
    "mercosul": {
      "title": "<strong>Mercosur ƒe Ƒe Eve Ƒe Ƒe 13 lia</strong> (ƒe 2022)",
      "location": "Porto Alegre, si le Brazil, ƒe agbalẽa me",
      "curator": "Marcelo Dantas ye kpɔa edzi"
    },
    "lumen": {
      "title": "<strong>Lumen ƒe Fetu 2022 - Etsɔme ƒe Kafukafu</strong>",
      "status": "Woŋlɔe ɖe ŋkɔ didi me"
    },
    "cubeDesign": {
      "title": "<strong>CubeDesign 2021 ƒe Hoʋiʋli</strong>",
      "award": "Aʋadziɖula - ArtSat ƒe hatsotso",
      "org": "Brazil ƒe Yamenutome Ŋuti Numekuku Dɔwɔƒe (INPE) ye doe ɖe ŋgɔ"
    }
  },
  "team": {
    "heading": "Dɔwɔha",
    "content": "Wowɔ Orbital Gbedoxɔa le nuwɔwɔ aduadu kple Sathi Roy, Pedro Kaled, João Pedro Polito, Victor Baptista, João Victor Alves, André Biagioni, VK, Jonathan Querubina, Guilherme Bullejos, Eduardo Dias, Roberta Savian Rosa, Clara Marques, Daphne Alves, Flavio Vidigal, Andre Holzmeister, Pedro Vidigal, Tatiane Putti, Rafael Fernandes, Bruna Cairo, Solid Concepts, RiseNY&Partners, IdeaSpace, kple amesiwo katã yi edzi le ŋkɔwo dom ɖa na gbedoxɔ sia."
  },
  "pressCoverage": {
    "heading": "Featured In / Nyadzɔdzɔŋlɔlawo ƒe Nyatakakawo",
    "paragraph1": "<em>Woatsɔ nyadzɔdzɔgblɔmɔnuwo ƒe nyatakakawo kple eƒe akpa aɖewo akpe ɖe eŋu ne wova li. Ne èdi nyatakaka yeyewo la, taflatse te ɖe míaƒe nyadzɔdzɔŋlɔlawo ƒe ƒuƒoƒoa ŋu.</em>",
    "paragraph2": "Nusiwo woɖe fia kple nusiwo woɖe fia va yi dometɔ aɖewoe nye nuƒoƒo le Mercosul Bienal 13 lia me, bubudede wo ŋu tso Lumen ƒe Nunana me, kple Braziltɔwo ƒe Yamenutome Ŋuti Numekuku Dɔwɔƒe (INPE) ƒe tiatia."
  },
  "images": {
    "heading": "Nɔnɔmetata siwo ƒe lolome deŋgɔ na Nyadzɔdzɔŋlɔlawo ƒe Zazã",
    "intro": "Nɔnɔmetatawo katã li na nuŋɔŋlɔmetola ƒe zazã. Zi nɔnɔmetata ɖesiaɖe dzi be nàwɔ faɛl si ƒe lolome deŋgɔ la ƒe kɔpi.",
    "installationPhotos": {
      "heading": "Orbital Gbedoxɔa ƒe Fotowo",
      "credit": "Taflatse kafukafu: \"Clara Marques ƒe foto / Edson Pavoni ƒe mɔɖeɖee, Orbital Temple\".",
      "view01": "Dɔwɔwɔ ƒe Nukpɔkpɔ 01<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (1.4 MB) ƒe kɔpi",
      "view02": "Dɔwɔwɔ ƒe Nukpɔkpɔ 02<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (2.9 MB) ƒe kɔpi",
      "view03": "Dɔwɔwɔ ƒe Nukpɔkpɔ 03<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (11 MB) ƒe kɔpi",
      "view04": "Dɔwɔwɔ ƒe Nukpɔkpɔ 04<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (3.4 MB) ƒe kɔpi",
      "view05": "Dɔwɔwɔ ƒe Nukpɔkpɔ 05<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (3.3 MB) ƒe kɔpi",
      "view06": "Dɔwɔwɔ ƒe Nukpɔkpɔ 06<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (3.7 MB) ƒe kɔpi",
      "view07": "Dɔwɔwɔ ƒe Nukpɔkpɔ 07<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (3.4 MB) ƒe kɔpi",
      "view08": "Dɔwɔwɔ ƒe Nukpɔkpɔ 08<br /> Foto: Clara Marques ƒe foto<br /> ↓ Tsɔ High-Res (2.7 MB) ƒe kɔpi",
      "satelliteDesign": "Satellite ƒe Aɖaŋuwɔwɔ<br /> ↓ Wɔ eƒe kɔpi",
      "antennaSculpture": "Antenna/Kpememe<br /> ↓ Wɔ eƒe kɔpi"
    },
    "renders": {
      "heading": "Orbital Gbedoxɔ ƒe Gɔmeɖeɖewo",
      "credit": "Nukpɔsusu 3D gɔmeɖeɖewo le Orbital Gbedoxɔ. Taflatse kafukafu: \"3D Gɔmeɖeɖe si RiseNY&Partners / Edson Pavoni, Orbital Gbedoxɔ ƒe mɔɖeɖe te\".",
      "render01": "3D Gɔmeɖeɖe 01<br /> RiseNY&amp;Dɔwɔhatiwo<br /> ↓ Tsɔ High-Res (10 MB) ƒe kɔpi",
      "render02": "3D Gɔmeɖeɖe 02<br /> RiseNY&amp;Dɔwɔhatiwo<br /> ↓ Tsɔ High-Res (5.9 MB) ƒe kɔpi",
      "render03": "3D Gɔmeɖeɖe 03<br /> RiseNY&amp;Dɔwɔhatiwo<br /> ↓ Tsɔ High-Res (5.2 MB) ƒe kɔpi",
      "render04": "3D Gɔmeɖeɖe 04<br /> RiseNY&amp;Dɔwɔhatiwo<br /> ↓ Tsɔ High-Res (11 MB) ƒe kɔpi",
      "render05": "3D Gɔmeɖeɖe 05<br /> RiseNY&amp;Dɔwɔhatiwo<br /> ↓ Tsɔ High-Res (13 MB) ƒe kɔpi"
    },
    "artistPhotos": {
      "heading": "Nutalawo ƒe Fotowo",
      "photo1": "Foto 1 lia<br /> ↓ Tsɔ High-Res ƒe kɔpi",
      "photo2": "Foto 2 lia<br /> ↓ Tsɔ High-Res ƒe kɔpi"
    },
    "sathiPhotos": {
      "heading": "Sathi Roy ƒe Fotowo",
      "photo1": "Foto 1 lia<br /> ↓ Tsɔ Kɔkɔe (843 KB) ƒe kɔpi",
      "photo2": "Foto 2 lia<br /> ↓ Tsɔ High-Res (1.8 MB) ƒe kɔpi"
    }
  },
  "technicalSpecs": {
    "heading": "Mɔ̃ɖaŋununya Ŋuti Nyatakakawo",
    "satellite": {
      "heading": "Satellite-mɔ̃",
      "dimensions": "Eƒe didime: 50 x 58 x 64 mm",
      "classification": "Ƒomedodo: 1P PocketQube",
      "weight": "Kpekpeme: 245g",
      "materials": "Nusiwo wotsɔ wɔe: Aluminium, sika, fiberglass, elektrɔnikmɔ̃wo ƒe akpa aɖewo",
      "orbit": "Tsitretsitsi: Kɔkɔme 525 ± 25 km; Afisi wòle: SSO 97.6 ± 0.1°",
      "launch": "Woadze egɔme: November 28, 2025 to ISRO, India dzi"
    },
    "antenna": {
      "heading": "Antenna/Kpememe",
      "dimensions": "Dzidzeme: 6m ƒe didime x 1.2m ƒe kɔkɔme",
      "weight": "Kpekpeme: kilogram 46",
      "materials": "Nusiwo wotsɔ wɔe: Aluminium, epoxy ahuhɔ̃e board, sika aluminum dome si wotsɔ ƒo to scaffolding xɔtuɖoɖo me"
    },
    "radio": {
      "heading": "Radio dzi Nyatakakawo",
      "downlink": "Nusiwo le anyigba dzi: 437 MHz",
      "status": "Dɔwɔwɔ ƒe Nɔnɔme: Wowɔ ɖoɖo ɖe eŋu le November 28, 2025 dzi"
    }
  },
  "additionalResources": {
    "heading": "Dɔwɔnu Bubuwo",
    "artwork": "→ Kpɔ Nutatawo ƒe Nuŋlɔɖiwo",
    "howItWorks": "→ Alesi Wòwɔa Dɔe",
    "technicalInfo": "→ Mɔ̃ɖaŋu Ŋuti Nyatakakawo",
    "spaceLaunch": "→ Yamenutome Dzedze Ŋuti Nyatakakawo",
    "ritual": "→ Kpɔ Kɔnua teƒe"
  },
  "imageAlts": {
    "installation": "Orbital Gbedoxɔ ƒe Ðoɖowɔwɔ si Edson Pavoni ŋlɔ",
    "satelliteDesign": "Orbital Gbedoxɔa ƒe Satellite ƒe Nɔnɔmetata",
    "antenna": "Orbital Gbedoxɔ ƒe Antenna Kpememe",
    "render": "Orbital Gbedoxɔ 3D Gɔmeɖeɖe si RiseNY&Partners wɔ",
    "edsonPortrait": "Edson Pavoni ƒe Nɔnɔmetata",
    "sathiPortrait": "Sathi Roy ƒe Nɔnɔmetata",
    "lumenPrize": "Lumen ƒe Nunana",
    "mercosulBienal": "Mercosur Ƒe Eve Ƒe Ƒe Ðeka"
  }
}