{
  "title": "Do alɔ Orbital Gbedoxɔ - Wɔ ɖeka kple Mission",
  "heading": "Do alɔ Orbital Gbedoxɔa",
  "vision": "Le <strong>November 28, 2025</strong> dzi la, <strong>Orbital Temple</strong> aƒu du tso <strong>India</strong> le <strong>ISRO ƒe</strong> tukpe aɖe me. Aɖaŋudɔwo ƒe satelait si me wokpɔa gome le tso Xexeame ƒe Anyiehe, enye ŋkuɖodzinu na amewo katã ƒe gomekpɔkpɔ le eme vevie, enye hehenana ƒe mɔnu, eye wònye nusi ʋãa xexeame katã ƒe dzeɖoɖo tso nu kɔkɔewo ƒe etsɔme ŋu le mɔ̃ɖaŋununya, AI kple yamenutome didi ƒe ɣeyiɣia me.",
  "videoCaption": "Orbital Temple ƒe video ƒe ŋgɔdonya, 1 min.",
  "accomplished": {
    "heading": "Nusiwo Míewɔ",
    "content": "Le ƒe ene ƒe numekuku kple ŋgɔyiyi megbe la, mawunyadɔgbededɔa sɔ gbe. Míewu <strong>xɔtunu kple kɔmpiutadziɖoɖowo wɔwɔ</strong> nu na satelait la, míeto <strong>ʋuʋudedi dodokpɔ siwo dziɖuɖua</strong> wɔ siwo hiã hena yameʋuɖoɖo ƒe ɖaseɖigbalẽ xɔxɔ me, eye míewu míaƒe nubabla kple ISRO nu. Wowɔ satelait la. Mɔ̃ɖaŋununya la wɔa dɔ. Woɖe mɔ na mí be míadze dɔ gɔme."
  },
  "funding": {
    "heading": "Gazazã ƒe Ŋgɔyiyi",
    "raised": "wofɔ ɖe dzi tso",
    "of": "ƒe",
    "goal": "age",
    "button": "Do alɔ Dutanyanyuigblɔlawo"
  },
  "needs": {
    "heading": "Nusiwo Míehiã Kpekpeɖeŋu Na",
    "intro": "Be míawu ŋutinya me dɔdasi sia nu eye wòakpɔ ŋusẽ ɖe mía dzi geɖe wu la, míehiã kpekpeɖeŋu na akpa vevi atɔ̃:",
    "launch": {
      "title": "ISRO ƒe Dɔwɔwɔ ƒe Gazazãwo:"
    },
    "travel": {
      "title": "Nutalawo ƒe Mɔzɔzɔ Yi India:"
    },
    "carbon": {
      "title": "Carbon Offset ƒe ɖoɖowɔɖi:"
    },
    "education": {
      "title": "Hehenana ƒe Ðoɖowɔɖi:"
    },
    "docPreProd": {
      "title": "Documentary Do Ŋgɔ Na Ewɔwɔ:"
    },
    "docProd": {
      "title": "Nuŋlɔɖiwo wɔwɔ:"
    }
  },
  "decade": {
    "heading": "Ƒe Ewo Siwo Le Ŋgɔ",
    "intro": "Dɔdasi sia mewu enu le November 28, 2025. Ðeko wòdze egɔme.",
    "paragraph1": "Le <strong>ƒe 10</strong> siwo gbɔna me la, satelait sia aƒo xlã Anyigba, eye wòaɖo ŋkɔ siwo woɖo ɖa tso ɣletinyigba la ƒe dzogoe ɖesiaɖe dzi ŋu. Hehenana ƒe ɖoɖoa ƒe taɖodzinue nye be yeana hehe <strong>ƒewuivi akpe geɖe</strong> le satelait mɔ̃ɖaŋununya me, si agbã <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Yamenutome Vovototo</a> si le Xexeame Katã ƒe Anyiehe. Nuŋlɔɖi sia aɖo <strong>ame miliɔn geɖe</strong> gbɔ le xexeame katã, si ahe dzeɖoɖowo vɛ tso ame ŋutɔ ƒe amenyenye, ŋkuɖoɖonudzi, kple nu kɔkɔewo ŋu.",
    "paragraph2": "Orbital Temple le hadomedɔ wɔm kple <strong>Sathi Roy</strong> kple <strong>The Roy Foundation</strong> be woana ŋutega sia si xɔ ƒe ewo la naɖe dzesi le dekɔnuwo gome. Roy Foundation nye habɔbɔ si mekpɔa viɖe aɖeke tso eme o si tsɔ eɖokui na be yeakeke gbɔgbɔmehehenana, seselelãme ƒe dɔyɔyɔ, kple sidzedze dɔwɔnuwo ƒe mɔnukpɔkpɔ ɖe enu na nuto siwo womekpɔa kpekpeɖeŋu nyui aɖeke le o le xexeame katã, si aƒo blema nunya kple egbegbe mɔ̃ɖaŋununya nu ƒu be woawɔ xexe si me susu le wu, si me kadodo le, eye wòsea veve ɖe ame nu. Míele xɔtuɖoɖowo tum ɖekae be míakpɔ egbɔ be Orbital Gbedoxɔa zu habɔbɔ si anɔ anyi ɖaa si ɖoa nuto siwo le xexeame godoo gbɔ.",
    "paragraph3": "Menye ɖeko wò kpekpeɖeŋua naa ga tsɔ dzea dɔ gɔme ko o; ewɔa habɔbɔ aɖe si aɖi ƒe ewo eye wòade dzo yamenutome nutalawo kple mɔ̃ɖaŋudɔwɔlawo ƒe dzidzime si gbɔna me."
  },
  "waysToSupport": {
    "heading": "Mɔ Siwo Dzi Nàto Ado Alɔe",
    "individualDonations": {
      "heading": "Ame Ðekaɖekawo ƒe Nudzɔdzɔwo",
      "intro": "Wɔ ɖeka kple mawunyadɔgbededɔa le ɖoƒe si awɔ dɔ na wò. Ame ɖekaɖeka siwo kpe asi ɖe eŋue nye ŋutinya me dɔ sia ƒe gɔmeɖoanyi.",
      "orbitalFriend": {
        "title": "Orbital Xɔlɔ̃",
        "benefits": "Èxɔa: Ŋkɔ le nyatakakadzraɖoƒea ƒe bubugbalẽ dzi · Orbital certificate si wowɔ na ame ŋutɔ ne satellite da ɖe yame · Documentary thank you credit · Tax-deductible receipt",
        "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
      },
      "satelliteSupporter": {
        "title": "Satellite Kpekpeɖeŋunala",
        "benefits": "Èxɔa: Orbital Friend ƒe viɖewo katã · Satellite tracking app ƒe mɔnukpɔkpɔ tɔxɛ · Artist akpedada video gbedasi · Tax-deductible receipt",
        "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
      },
      "spaceAdvocate": {
        "title": "Yamenutome Taʋlila",
        "benefits": "Èxɔa: Satellite Supporter ƒe viɖewo katã · Ŋkɔ si wota le nuŋlɔɖiwo ƒe credits me · Amekpekpe na ame ŋutɔ ƒe nuŋlɔɖiwo ɖeɖefia · Ɣleti etɔ̃ ƒe nyatakaka yeyewo tso ƒuƒoƒoa gbɔ · Adzɔxexe ƒe gaxɔgbalẽvi si woate ŋu aɖe le eme",
        "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Gadzɔdzɔ na Akpa Tɔxɛ aɖe",
    "intro": "Wò nudzɔdzɔa naa ga mawunyadɔgbededɔa ƒe akpa aɖewo koŋ tẽ. Tia nusi aƒo nu na wò, alo nàƒo nu geɖe nu ƒu be nàwɔ ŋusẽkpɔɖeamedzi si lolo wu.",
    "launch": {
      "title": "Ga na Yamenutomeyimɔ̃a ƒe Dɔwɔɖoɖo",
      "description": "Ga si woatsɔ aƒu gbe ŋutɔŋutɔ le <strong>ISRO</strong> tukpea me le <strong>November 28, 2025</strong> dzi . Esia ɖoa Orbital Gbedoxɔa ɖe ɣletinyigba dzi, afisi wòanɔ ƒe ewo abe aɖaŋudɔwo ƒe satelait kple gbedoxɔ si me wokpɔa gome le le yame, si amesiame ate ŋu age ɖo le xexeame.",
      "benefits": "Èxɔa: \"Launch Sponsor\" ƒe tanya · Woɖee fia le nyadzɔdzɔgblɔmɔnuwo katã me · Nuŋlɔɖi ƒe akpedada le screen dzi · VIP ƒe mɔɖeɖe ɖe launch events ŋu · Wɔ ɖeka kple video kaƒoƒo ƒe ɣleti etɔ̃ ɖesiaɖe kple Edson kple mawunyadɔgbedelawo ƒe ƒuƒoƒoa · Ðaseɖigbalẽ si me satellite orbital data le · Tax-deductible Receipt",
      "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
    },
    "travel": {
      "title": "Ga na Nutala la ƒe Mɔzɔzɔ Yi India",
      "description": "Mɔzɔzɔ, dzeƒe, kple ewɔwɔ ƒe gazazãwo na nutala Edson Pavoni kple eƒe ƒuƒoƒo vevitɔ be woakpɔ eƒe dodo le <strong>India le November 28, 2025 dzi</strong> . Mɔzɔzɔ sia le vevie ŋutɔ na nuŋlɔɖiwo ɖeɖe, nyadzɔdzɔgblɔmɔnuwo ƒe nyatakakawo, kple Xexeame Katã ƒe Anyiehe teƒenɔlawo le ŋutinya me ɣeyiɣi sia me.",
      "benefits": "Èxɔa: Ame ŋutɔ ƒe akpedada tso nutala gbɔ · Nuŋlɔɖiwo kpɔkpɔ le nudzɔdzɔawo megbe · Ŋkɔ le nuŋlɔɖiwo me · Adzɔxexe ƒe gaxɔgbalẽvi si woate ŋu aɖe le eme",
      "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
    },
    "carbon": {
      "title": "Ga na Carbon Offset Ðoɖoa",
      "description": "Woaɖe carbon si dona le yame katã ɖa, si me tukpewo dada kple satelait la wɔwɔ hã le. Míele dɔ wɔm kple carbon offset ɖoɖo siwo ŋu woɖo kpee be míakpɔ egbɔ be dɔdasi sia megblẽ nutome ƒe afɔɖeɖe gbegblẽ aɖeke ɖi o.",
      "benefits": "Èxɔa: Ŋkɔ le nyatakakadzraɖoƒe ƒe bubugbalẽ me · Ðaseɖigbalẽ si wowɔ na ame ŋutɔ · Adzɔxexe ƒe gaxɔgbalẽvi si dzi woate ŋu aɖe adzɔ le",
      "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
    },
    "education": {
      "title": "Ga na Hehenaɖoɖoa",
      "description": "Wɔ gbegbɔgblɔ geɖe me nusɔsrɔ̃ bliboa si fiaa Global South ƒewuiviwo alesi woawɔ satelaitwoe eye nàdze egɔme. Nusɔsrɔ̃ɖoɖowo wɔwɔ, videowo wɔwɔ, nuƒolanɔƒe ƒe amedzrowɔwɔ, kple ƒe gbãtɔ ƒe ɖaseɖigbalẽ nana sukuvi siwo womewɔa dɔ nyuie o hã le eme. Ewɔa xɔtuɖoɖo siwo anɔ anyi ɖaa hena yamenutome nufiafia.",
      "benefits": "Èxɔa: \"Education Founding Sponsor\" ƒe bubu · Nusrɔ̃gbalẽwo le wò ŋkɔ me · Woɖenɛ fiana le sukunuawo me · Do go sukuviwo ƒe hatsotso gbãtɔ si wò nusrɔ̃gbalẽa na gae (le nyateƒe me alo le ame ŋutɔ ŋkume) · Nuŋlɔɖi ƒe akpa vevi aɖe · Nuƒoƒo ƒe mɔnukpɔkpɔ le gɔmedzedze ƒe wɔnawo me · Tax-deductible Receipt",
      "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
    },
    "docPreProd": {
      "title": "Ga na Documentary Do Ŋgɔ Na Ewɔwɔ",
      "description": "Ga na <strong>&quot;Nukae Wɔ Gbedoxɔ?&quot;</strong> nuŋlɔɖi film. Nusiwo dometɔ aɖewoe nye gbebiame deto 2 wɔwɔ le <strong>India</strong> kple susuŋutinunyalawo kple gbɔgbɔmedɔwɔlawo, ʋukula suewo ƒe mɔzɔzɔ kple ewɔwɔ, kple video siwo woɖe do ŋgɔ na ewɔwɔ la ɖɔɖɔɖo. Akpa sia ɖoa nuŋlɔɖi film la ƒe gɔmeɖoanyi eye wòɖoa kpe nuwɔwɔ ƒe mɔfiame dzi.",
      "benefits": "Èxɔa: Associate Producer credit · Ŋkɔ le documentary credits me · Ame ŋutɔ ƒe video siwo woɖe do ŋgɔ na ewɔwɔ · Behind-the-scenes access · Tax-deductible Receipt",
      "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
    },
    "docProd": {
      "title": "Ga na Nuŋlɔɖiwo Wɔwɔ",
      "description": "<strong>&quot;Nukae Wɔ Gbedoxɔ?&quot;</strong> , si nye nuŋlɔɖi vevi si ku ɖe aɖaŋudɔwo, mɔ̃ɖaŋununya, kple nu kɔkɔewo ƒe tsatsam ŋu. Wo dometɔ aɖewoe nye sinimaɖeɖe le dukɔ geɖe me, gbebiame bubuwo wɔwɔ kple susuŋutinunyalawo, asitɔtrɔ blibo, amadedewo ƒe dzesidede, gbeɖiɖi ƒe ɖoɖowɔwɔ, kple sinimaɖeɖe zi gbãtɔ le <strong>India</strong> kple <strong>NYC</strong> .",
      "benefits": "Èxɔa: Executive Producer credit · Featured in opening credits · Ame ŋutɔ ƒe screening na wò amedzrowo · Xexeame ƒe ŋgɔdonya ƒe amekpegbalẽviwo (du eveawo siaa) · Ame ŋutɔ ƒe fiẽnuɖuɖu kple Edson kple documentary director hafi woaɖee afia zi gbãtɔ · Behind-the-scenes access · Tax-deductible Receipt",
      "button": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le"
    },
    "artCollector": {
      "title": "Zu Orbital Gbedoxɔa ƒe Aɖaŋudɔwo Nuƒoƒoƒula Ðekaɖeka",
      "imageAlt": "Orbital Gbedoxɔa ɖoɖo le Mercosul ƒe Ƒe Eve ƒe Nuwuwu",
      "imageCaption": "Orbital Gbedoxɔ si le Mercosul ƒe Ƒe Eve Ƒe Ƒe 13 lia me, le Porto Alegre. Clara Marques ye ɖe fotoa.",
      "paragraph1": "Wowɔ satelait etɔ̃ siwo sɔ kple wo nɔewo na dɔdasi sia. <strong>Ðeka</strong> adze yamenutome le November 28, 2025. <strong>Ðeka</strong> azɔ mɔ ayi blemanudzraɖoƒewo ƒe ɖeɖefiawo le xexeame katã. Wodzra <strong>ɖeka</strong> ɖo na nudzɔla dɔmenyotɔ aɖe si di be yeadzɔ ga na ŋutega sia eye yamenutome ƒe aɖaŋu ŋutinya aɖe nanɔ ye si.",
      "paragraph2": "Esia menye eƒe kpɔɖeŋu o; enye satelait gbãtɔ etɔ̃awo dometɔ ɖeka. <strong>Yamenutomeyimɔ̃ si wɔa dɔ</strong> bliboe si hã nye <strong>kpememe</strong> . Satelait la ƒe didime nye <strong>5cm3</strong> eye eƒe kpekpeme nye <strong>245g</strong> , eye wotsɔ <strong>sika</strong> wɔ dome .",
      "paragraph3": "Esia nye <strong>nutata 1/1</strong> .",
      "paragraph4": "Abe nudzɔla ene la, àxɔ nu ma ke si wowɔ na <strong>Mercosul ƒe Ƒe Eve 13 lia</strong> , si nye blemanudzraɖoƒe ƒe ɖeɖefia blibo si ɖea satelait la fiana abe aɖaŋudɔ kple mɔ̃ɖaŋununya siaa ene. Woɖe nu sia si woɖo ɖe teƒe sia fia le dukɔwo dome teƒe gãwo eye wòtsi tre ɖi na yamenutome nutatawo ɖeɖefia ƒe dzidzenu kɔkɔtɔ kekeake.",
      "paragraph5": "Miaƒe kpekpeɖeŋu kpena ɖe ame ŋu be woakpɔ ga na ŋutega bliboa: edze egɔme, hehenana ƒe ɖoɖoa, kple nuŋlɔɖi si aʋã xexeame katã ƒe dzeɖoɖowo tso nu kɔkɔewo ŋu le mɔ̃ɖaŋununya, AI kple yamenutome didi ƒe ɣeyiɣia me. Wò ŋkɔ va do ƒome kple ŋutinya me dɔdasi sia tegbee.",
      "button": "Bia Nya Tso Mɔnukpɔkpɔ Sia Ŋu"
    }
  },
  "gratitude": {
    "heading": "Kple Akpedada na Míaƒe Kpeɖeŋutɔwo",
    "intro": "Orbital Temple nye nusi te ŋu dzɔna to dɔwɔƒewo, ame ɖekaɖekawo, kple xɔsetɔ siwo le amewo katã ƒe gomekpɔkpɔ le eme vevie me siwo se egɔme be aɖaŋudɔwoe wɔa etsɔ ƒe susuwo.",
    "pearmill": {
      "title": "Kpekpeɖeŋunala si ɖoe anyi",
      "description": "Pearmill nye dɔwɔƒe siwo le dzidzim ɖe edzi kabakaba wu le U.S. Woƒe kpekpeɖeŋu dɔmenyotɔe na Orbital Temple ƒe ƒuƒoƒoa te ŋu ƒle akpa veviwo eye wowɔ xɔtunu siwo woate ŋu azã le mɔ gbadza nu si ana satelait dɔdasi sia te ŋu dzɔna."
    },
    "yourName": "Wò ŋkɔ ate ŋu anɔ afisia. Wɔ ɖeka kpli mí le ŋutinya wɔwɔ me."
  },
  "people": {
    "heading": "Ame Siwo Le Megbe Na Dɔdasi Sia",
    "intro": "Orbital Temple nye ƒe 10 ƒe ɖokuitsɔtsɔna. Ame eve siwo zã woƒe agbe tsɔ ƒo aɖaŋudɔwo, mɔ̃ɖaŋununya, kple amegbetɔwo ƒe kadodo nu ƒu, eye wole xɔtuɖoɖowo tum be woalé ŋutega sia ɖe te hena ƒe ewo siwo gbɔna lae le ŋgɔ nɛ.",
    "edson": {
      "name": "Edson Pavoni ye nye esia",
      "role": "Nutala & Mɔ̃ɖaŋuŋutinunyala",
      "paragraph1": "Edson nye nutala kple mɔ̃ɖaŋudɔwɔla si kua amegbetɔ ƒe ƒomedodo kplikplikpli me le aɖaŋudɔwo kple mɔ̃ɖaŋununya ƒe nutome. Eƒe dɔa lɔ xɔtuɖaŋu siwo woɖo, hakpanyawo, fotoɖeɖe, kple satelait mɔ̃ɖaŋununya ɖe eme.",
      "paragraph2": "Woɖe eƒe dɔwo fia le Mercosul ƒe Ƒe Eve Ƒe Ƒe 13 lia (Brazil), Dukɔwo Dome Ƒe Eve Ƒe Nuwuwu IX (Uzbekistan), kple NTU Xexeame Katã ƒe Digitál Art Prize (Singapore) me.",
      "paragraph3": "Esi wòtsɔ <strong>ƒe 20 kple edzivɔ wɔ aɖaŋudɔwo kple mɔ̃ɖaŋununya ƒe dɔa ta la</strong> , ewɔ dɔ kple nutovɛhawo na ƒe <strong>2016 Rio Olympics</strong> kple <strong>Inter American Development Bank</strong> . Proxxima Magazine yɔe be <strong>Braziltɔ dɔwɔla 50 siwo to nu yeyewo vɛ wu</strong> dometɔ ɖeka, eye wòxɔ <strong>IF Design Awards</strong> zi eve tsiã ɖe enu (2017-2018) eye wònye <strong>Lumen Prize Futures Award ƒe</strong> ame mamlɛtɔ. Woɖe eƒe dɔwo fia le ƒe eve ƒe wɔna eve me eye woɖee fia le <strong>Ludwig Blemanudzraɖoƒe si Kpɔa Egbegbe Aɖaŋudɔwo Gbɔ</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), kple <strong>Design and Fashion Museum</strong> (Lisbon), eye woɖee fia le New York, Beijing, Singapore, Dubai, Rio de Janeiro, kple du bubuwo me."
    },
    "sathi": {
      "name": "Sathi Roy ƒe ŋkɔ",
      "role": "Eɖola, The Roy Foundation & Aɖaŋuɖoɖo ƒe Dɔwɔhati",
      "paragraph1": "Sathi ye ɖo <strong>The Roy Foundation</strong> , si nye habɔbɔ si mekpɔa viɖe aɖeke tso eme o si tsɔ eɖokui na be yeakeke gbɔgbɔmehehenana, seselelãme ƒe dɔyɔyɔ, kple sidzedze dɔwɔnuwo ƒe mɔnukpɔkpɔ ɖe enu na nuto siwo womekpɔa kpekpeɖeŋu nyui aɖeke na o le xexeame godoo. Gɔmeɖoanyia wɔa dɔ aduadu kple sukuwo, dekɔnu dɔwɔƒewo, kple nutoa me habɔbɔwo be woama lãmesẽnyawo gbɔ kpɔkpɔ ƒe dɔwɔnu siwo zãa AI, nutoa me nusɔsrɔ̃wo, kple nyadzɔdzɔgblɔmɔ̃ siwo ʋãa amewo be woawɔ tɔtrɔ.",
      "paragraph2": "Esi Sathi bi ɖe ahɔhɔ̃ŋutinunya, hehenana, kple kplɔlanyenye me ta la, etu ƒuƒoƒowo hekplɔ wo le Dziehe Amerika kple India katã, eye wòkpɔ <strong>dɔlar miliɔn 600</strong> ƒe sia ƒe le nudzadzra me le dɔwɔƒe ɖeka me. Enye <strong>OHM</strong> , si nye gbɔgbɔmehabɔbɔ si zãa dijitaal gbãtɔ hã, <strong>SUTE</strong> (ofisi ƒe mɔ̃ si wotsɔa dijitaal AI kplɔna) ƒe Co-Founder, eye wònye Aɖaŋuɖola kple Xexeame Katã ƒe Dzidziɖedzi ƒe Tatɔ na <strong>RISE Global Creative</strong> .",
      "paragraph3": "Abe Bengali-Amerika nyɔnu si ƒoa Ɣedzeƒe kple Ɣetoɖoƒe xexemenunyawo nu ƒu ta la, Sathi tsɔa nukpɔsusu tɔxɛ aɖe vaa gbɔgbɔme kple aɖaŋudɔwo ƒe habɔbɔwo me le ƒe alafa 21 lia me. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , ele xexeame katã ƒe nuto siwo do ƒome le dekɔnuwo kple gbɔgbɔ me mamawo me tum ɖo."
    },
    "together": "Míele ƒe 10 ƒe dɔdasi si awɔ ɖeka kple aɖaŋudɔwo, mɔ̃ɖaŋununya, hehenana, kple nu kɔkɔewo la tum, adze egɔme tso satelait ƒe dodo le November 28, 2025 dzi, eye míayi edzi kple habɔbɔ si aɖo nuto siwo me womewɔa dɔ nyuie le o gbɔ le xexeame katã eye wòade dzo dzidzime si gbɔna me."
  },
  "join": {
    "heading": "Wɔ Ðeka Ðe Mía Ŋu",
    "content": "Wowɔ satelait la. Mɔ̃ɖaŋununya la sɔ gbe. Woɖo ŋkeke si dzi woadze dɔa gɔme: <strong>November 28, 2025</strong> . Esiae nye ɣeyiɣi si me woawɔ ɖeka kple mawunyadɔgbededɔ si gbugbɔa nusi aɖaŋudɔ ate ŋu awɔ, afisi wòate ŋu ayi, kple amesiwo wòate ŋu asubɔ la le susu me.",
    "fundSpecific": {
      "heading": "Gadzɔdzɔ na Akpa Tɔxɛ aɖe alo Zu Dɔwɔhati Gɔmeɖoanyila",
      "description": "Tia gadodo ƒe mɔnukpɔkpɔ siwo le etame dometɔ ɖeka, bia nu tso aɖaŋudɔwo nuƒoƒoƒula nyenye ŋu, alo dzro gakpekpeɖeŋunana si wowɔ ɖe ɖoɖo nu si sɔ kple wò ŋutega me.",
      "button": "Te Ðe Mía Ŋu Be Nàdze Egɔme →"
    },
    "generalDonation": {
      "heading": "Wɔ Nudzɔdzɔ si Woate Ŋu Aɖe Adzɔ Le",
      "description": "Nudzɔdzɔwo katã, gãwo alo suewo, doa alɔ mawunyadɔgbededɔa eye woate ŋu aɖe adzɔ le wo me to míaƒe ganyawo ƒe gakpekpeɖeŋunala, The Field dzi.",
      "button": "Midzɔ nu to The Field → dzi"
    }
  },
  "taxInfo": {
    "heading": "Nunana si Woɖena Le Adzɔxexe Me",
    "paragraph1": "Orbital Temple nye dɔ si <strong>The Field (Performance Zone Inc.)</strong> , si <strong>nye 501(c)(3)</strong> habɔbɔ si mekpɔa viɖe aɖeke tso eme o si le New York, ƒe gakpekpeɖeŋu. Woate ŋu aɖe adzɔ le United States ƒe nudzɔdzɔwo katã dzi vaseɖe afisi se ɖe mɔ ɖo.",
    "paragraph2": "<strong>Agblea</strong><br> 75 Maiden Lane, Aƒe 906 lia dzi<br> New York, NY 10038 ƒe agbalẽa me<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Ne èle nudzɔdzɔwo nam to cheque dzi la, taflatse na woaxee na <strong>Performance Zone Inc.</strong> kple nuŋlɔɖi si nye: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}