{
  "title": "Sustainability & Space Debris - Gbedoxɔ si le ɣletinyigba dzi",
  "heading": "Anyinɔnɔ didi",
  "intro": {
    "paragraph1": "Ne aɖaŋudɔwo di be yeakplɔ mí ayi etsɔme la, mate ŋu aŋe aɖaba aƒu xaxa siwo míedoa goe dzi o—nutome ƒe gbagbã, hadome masɔmasɔ, kple yamenutome ƒe gbeɖuɖɔ ƒe kuxi si le dzidzim ɖe edzi. Wotrɔ asi le Orbital Temple ŋu kple nu ŋutɔŋutɔ siawo le susu me, kple taɖodzinu be wòanye agbanɔamedzi ƒe anyinɔnɔ le Anyigba dzi kple le ɣletinyigba dzi siaa.",
    "paragraph2": "Míexɔe se be nusiwo li tegbee menye mɔxenu o ke boŋ enye míaƒe aɖaŋudɔwo ƒe ŋutega ƒe akpa vevi aɖe. Nyametsotso ɖesiaɖe si wowɔna le nuwo, ɣletinyigbawo, kple dɔwɔwɔ ŋu ɖea míaƒe ɖokuitsɔtsɔna be míadzo le Anyigba kple yamenutome siaa dzi nyuie wu alesi míekpɔ woe la fiana."
  },
  "spaceDebris": {
    "heading": "Yamenutome Gbegblẽwo",
    "paragraph1": "Yamenutome ƒe gbeɖuɖɔ nye kuxi sesẽtɔ kekeake siwo dze ŋgɔ yamenutomeyimɔ̃wo la dometɔ ɖeka. Satelait kple kakɛ akpe geɖe siwo megali o ƒoa xlã Anyigba, si doa ŋɔdzi na dɔdasi siwo le dɔ dzi eye wònana tsia ƒe ʋuʋu si ate ŋu ana womate ŋu azã ɣletinyigba aɖewo o.",
    "paragraph2": "Orbital Temple ƒo nu tso esia ŋu le mɔ vovovowo nu:",
    "list": {
      "orbit": "<strong>Ɣe ƒe tsatsam le ɣeyiɣi ɖeka me le kilometa 525:</strong> Kɔkɔme sia kpɔa egbɔ be dzɔdzɔme yamenutome ƒe hehe ana satelait la nagage ɖe Anyigba ƒe yamenutome le abe ƒe 10 ene me, afisi wòatɔ dzo le keŋkeŋ. Menye ɖe míele asi kpem ɖe ɣletinyigba ƒe gbagbã siwo nɔa anyi didi ŋu o.",
      "size": "<strong>PocketQube ƒe nɔnɔme:</strong> Esi satelait la ƒe lolome nye 50×58×64mm kple 245g ko ta la, ele sue ale gbegbe be wòate ŋu azu ya keŋkeŋ ne egage ɖe eme ake, eye megblẽa gbeɖuɖɔ aɖeke ɖe Anyigba dzi o.",
      "responsibility": "<strong>Dodokpɔ aɖeke si ŋu wowɔ ɖoɖo ɖo aɖeke meli o:</strong> To vovo na asitsatsa yamenutomeyimɔ̃ siwo woate ŋu agblẽ ɖi la, wotrɔ asi le Orbital Temple ŋu be wòadzo le yamenutome le dzɔdzɔme nu, si awɔ ɖe dukɔwo dome mɔfiame siwo ku ɖe yamenutomeyimɔ̃ siwo ŋu agbanɔamedzi le ŋu dzi."
    },
    "paragraph3": "To Anyigba ƒe ɣletinyigba si bɔbɔ kple eƒe nɔnɔme si le sue tiatia me la, míekpɔa egbɔ be Orbital Temple ƒe anyinɔnɔ le yamenutome nye ɣeyiɣi kpui aɖe ko eye meƒoa ɖi o."
  },
  "carbonNeutrality": {
    "heading": "Carbon ƒe akpaɖekedzimademade",
    "content": "Woaxe mɔ ɖe carbon ƒe dodo siwo katã do ƒome kple Orbital Temple—siwo dometɔ aɖewoe nye satellite wɔwɔ, yameʋuɖoɖo, anyigbadzidɔwɔƒewo ƒe dɔwɔwɔ, nyatakakadzraɖoƒewo xɔxɔ, kple ƒuƒoƒo ƒe mɔzɔzɔ—to carbon credit program siwo ŋu woɖo kpee dzi. Míeɖoe kplikpaa be míana mawunyadɔgbededɔ sia nagade akpa aɖeke dzi le yame ƒe nɔnɔme me o."
  },
  "openSource": {
    "heading": "Open Source Hardware (Dɔwɔƒe si Woʋu",
    "paragraph1": "Nusiwo li tegbee fia hã be màgblẽ sidzedze dome o. Woata Orbital Temple ƒe mɔ̃ɖaŋununya ƒe akpa ɖesiaɖe—ɖoɖowo, kɔpiwo, kadodomɔnu, kple xɔtutumɔnu—abe nuŋlɔɖi siwo woate ŋu azã faa.",
    "paragraph2": "Esia wɔnɛ be etsɔme mawunyadɔgbedelawo te ŋu tua míaƒe dɔa ɖe edzi tsɔ wu be míadze egɔme tso gɔmedzedzea me, si ɖea numekuku kple ŋgɔyiyi siwo mehiã o dzi kpɔtɔna. Enaa yamenutomemɔ̃ɖaŋununya ƒe mɔnukpɔkpɔ su demokrasi dzi, vevietɔ na nuto siwo le Xexeame ƒe Anyiehe siwo woɖe ɖa le yamenutomeyimɔ̃wo didi me le ŋutinya me."
  },
  "educational": {
    "heading": "Ŋusẽkpɔɖeamedzi le Sukudede Ŋu",
    "paragraph1": "Míaƒe gbegbɔgblɔ geɖe me hehenana ƒe ɖoɖo si míewɔna femaxee la fiaa sukuviwo le xexeame katã alesi woawɔ satelaitwo ahada wo ɖe wo dzi, eye woƒe susu nɔa Xexeame Katã ƒe Anyiehe ŋu. To ŋusẽdodo dzidzime si gbɔna kple yamenutome mɔ̃ɖaŋununya ƒe aɖaŋuwo me la, míewɔa akpa aɖe le \"Yamenutome Dodokpɔ\" la nu tsotso me eye míetoa mɔnukpɔkpɔ siwo ne menye nenema o la, manɔ anyi o la toto vɛ me.",
    "paragraph2": "Hehenanadɔ sia ŋutɔ nye nusiwo li tegbee ƒomevi aɖe—gadede amewo kple nutoawo me be woawɔ tɔtrɔ si anɔ anyi ɖaa wu satelait la ƒe agbenɔƒe."
  },
  "tenYear": {
    "heading": "Ƒe 10 ƒe Dutanyanyuigbɔgblɔdɔ",
    "paragraph1": "Wotrɔ asi le Orbital Temple ŋu na dɔdasi si axɔ ƒe ewo, ke menye dutoƒonuwɔna kpui aɖe o. Le ƒe ewo me la, satelait la aƒo xlã Anyigba abe zi gbɔ zi 50,000 ene, axɔ ŋkɔwo eye wòanye ŋkuɖodzinu be yamenutome ate ŋu anye nusi bɔ, si dzi amesiame ate ŋu age ɖo.",
    "paragraph2": "Ne satelait la wu eƒe dɔa nu la, le dzɔdzɔme nu la, adzo le yame eye wòatɔ dzo, eye magblẽ dzesi aɖeke ɖi o negbe le amesiwo kpɔ gome le eme ƒe ŋkuɖodzinyawo kple nuŋlɔɖiwo me ko."
  },
  "artsResponsibility": {
    "heading": "Art ƒe Agbanɔamedzi",
    "paragraph1": "Aɖaŋudɔwo nye eƒe ɣeyiɣia ƒe ahuhɔ̃e ɣesiaɣi, si ɖea míaƒe dzidzenuwo kple didiwo fiana. Le yame ƒe nɔnɔme ƒe kuxi kple tasɔsɔmasɔ si le dzidzim ɖe edzi ƒe ɣeyiɣi sia me la, míexɔe se be agbanɔamedzi le nutalawo dzi be woawɔ dɔ si menye nya siawo ŋu koe woaƒo nu tsoe o ke boŋ woakpɔ wo gbɔ vevie.",
    "paragraph2": "Orbital Temple nye míaƒe agbagbadzedze be míawɔ nutata si to vovo le eƒe amewo katã ƒe gomekpɔkpɔ me, si ƒe agbanɔamedzi le eƒe ŋusẽkpɔɖeamedzi ɖe nutome dzi, eye wònye dɔmenyotɔ le eƒe sidzedze mamã na xexeame me. Enye aɖaŋudɔ si kpea amesiame be wòakpɔ gome le eme esime wòle bubu dem nuɖoanyi siwo mebɔbɔ o—nutome kple ɣletinyigba—siwo nana agbe kple numekuku te ŋu dzɔna ŋu."
  },
  "imageAlt": "Orbital Gbedoxɔ ƒe Satellite"
}