{
  "title": "Pe Obra de Arte - Tupao Orbital",
  "heading": "Pe Obra de Arte rehegua",
  "intro": {
    "paragraph1": "Templo Orbital ha'e peteî satélite orekóva misión artística: mandu'a espacio exterior-pe ojeipe'áva opavave ser sentiente oikóva térã oikova'ekue Yvýpe.",
    "paragraph2": "Umi medio tecnológico rupive, oimeraẽva ikatu omondo peteĩ tapicha réra Tupaópe, taha’e peteĩ omano va’ekue, peteĩ tapicha oikovéva, térã oimeraẽ tekove omereséva imandu’a hese."
  },
  "sculpture": {
    "heading": "Pe Escultura",
    "paragraph1": "Ko obra de arte oguereko mbohapy elemento co-dependiente: peteĩ satélite ojejapóva especialmente oñeñongatu hag̃ua miles de millones de téra; peteî escultura pública ointercambia marandu satélite ndive; ha peteĩ página web rupive umi participante omondo umi téra, ko’áĝa guive ohasa peve, yvágape.",
    "paragraph2": "Peteĩ emprendimiento multidisciplinario ramo, Templo Orbital ikatu oñekonsidera peteĩ escultura específica sitio-pe, oikóva espacio-pe. Avei ha’e peteĩ tembiapo Artsat rehegua."
  },
  "antenna": {
    "heading": "Pe Antena Escultura Pública ramo",
    "paragraph1": "Peteĩ antena ñanembojoajúva espacio exterior ndive.",
    "paragraph2": "Ojejapo peteî antena oîtava comunicación directa satélite orbital ndive.",
    "paragraph3": "Peteĩ superficie reflectante de oro reheve, ohechaukáva yvága hi’ári, ha’e peteĩ punto oñepyrũha estimulación masiva-pe ĝuarã (térã ñande relación pe oĩva ndive ‘yvate gotyo’).",
    "paragraph4": "Umi ta’ãnga noñemoĩriramo jepe hetavépe ko yvy ape ári, ñande Marcokuéra Yvýgui, ko’áĝa ocontroláva satélite, omondo hína umi téra peteĩteĩva jehasápe.",
    "paragraph5": "Peipytyvõ pegueru haĝua ko visión pende távape —peinstalávo umi escultura antena rehegua oinspira ñomongeta exploración espacial rehegua, arte ha ñande tenda compartido cosmos-pe. <a href=\"/support\">Eikuaave mba&#39;éichapa oipytyvõta pe proyecto</a> ."
  },
  "imageAlts": {
    "satellite": "Satélite Templo Orbital rehegua",
    "riseNy": "Templo Orbital oĩva Rise NY-pe",
    "installation": "Templo Orbital ojapova’ekue Clara Marques",
    "antenna": "Antena Templo Orbital rehegua"
  },
  "imageCaptions": {
    "riseNy": "Templo Orbital oĩva espacio-pe. Renderización 3D ojapóva RiseNY&Partners.",
    "mercosul": "Instalación Templo Orbital Bienal Mercosul-pe, táva Porto Alegre, Brasil-pe.<br> Ta&#39;anga ojapova&#39;ekue Clara Marques."
  }
}