{
  "title": "Tekombo'e & Fuente Abierta - Tupao Orbital",
  "heading": "Tekombo’e & Fuente Abierta",
  "intro": {
    "paragraph1": "Opaite tecnología oñembosako&#39;íva misión Templo Orbital-pe guarã ha&#39;éta <strong>código abierto</strong> ha ojeguerekóta en línea <strong>portugués</strong> , <strong>inglés</strong> , <strong>español</strong> ha <strong>hindi - pe</strong> , omokyre&#39;ÿvo avance exploración espacial <strong>Sur Global -</strong> pe . Umi misión ha proyecto pyahu ikatu oipuru Templo Orbital peteĩ pyenda ramo umi experimento artístico térã científico imba’évape ĝuarã.",
    "paragraph2": "Oikeháicha misión educativa, Orbital Temple oikuave&#39;ëta peteî curso multilingüe gratuito mba&#39;éichapa oñemopu&#39;ã ha oñemondóva satélite. Ha&#39;éta peteî oportunidad práctica oikuaa haguã tecnología satélite ha omoî haguã práctica-pe. Oimeraêva orekóva <strong>16</strong> ary ikatúta omopu&#39;ã satélite imba&#39;éva, oikuaa tembiasa arte espacio-pe, concepto fundamental electrónica, mecánica ha ciencia espacial, oimehápe mba&#39;éichapa ofinancia umi proyecto ha mba&#39;éichapa omopu&#39;ã antena oñomongeta haguã satélite órbita-pe."
  },
  "spaceGap": {
    "heading": "Mba’érepa iñimportante ko mba’e: Pe Brecha Espacial",
    "paragraph1": "Pe ñe&#39;ẽ <strong>&quot;Brecha Espacial&quot;</strong> oñe&#39;ẽ pe joavy oĩva tetãnguéra okakuaáva apytépe ikatúva oike umi oportunidad tecnológica ojehupytýva exploración espacial rupive, ha tetãnguéra okakuaáva ndorekóiva jeike ko&#39;ã tecnología-pe. Umi tetã oîva Sur Global-pe opaga va&#39;erã monto sustancial gobierno térã empresa extranjera-pe ohupyty haguã acceso básico marandu omoheñóiva tecnología satélite.",
    "paragraph2": "Pe tecnología espacial ome’ẽ beneficio crítico: umi satélite oipytyvõ oñembohovái haguã maderero ilegal, pesca ilegal ha comercio ilegal fauna silvestre, orepresentáva hetave <strong>73.000 millones de dólares por año</strong> . Ome’ẽ hikuái marandu iñimportantetereíva clima, producción de agua ha seguridad alimentaria rehegua. Umi satélite ombokatupyry riego de precisión ha técnica agrícola, ha oipytyvõ ohapejokóvo desastre natural. Industria espacial ikatu omoheñói <strong>1 millón de puesto de trabajo</strong> peve ary <strong>2030</strong> -pe , jepémo upéicha ko&#39;ã oportunidad opyta inaccessable heta Sur Global-pe.",
    "paragraph3": "Ome'ëvo tecnología ha tekombo'e código abierto, ore rembipota rodemocratiza acceso espacio ha omombaretévo generación pyahu oisu'u haguã yvága rapykuéri."
  },
  "empowering": {
    "heading": "Omombaretévo Generación oúvape",
    "intro": "Rombo'éta generación oúva explorador espacial-pe mba'éichapa omopu'ã ha omondo satélite imba'éva, oimehápe umi tema esencial oimehápe:",
    "topics": {
      "history": "<strong>Arte rembiasakue espacio-pe:</strong> Ojekuaa haguã linaje satélite artístico ha obra de arte basada espacial-pe.",
      "concepts": "<strong>Umi mba’ekuaarã tenondegua:</strong> <strong>ArtSat</strong> (satélite artístico), tecnología espacial <strong>Open Source</strong> ha <strong>Space Gap</strong> .",
      "missions": "<strong>Misiones espaciales:</strong> Mba éichapa oñeconceptualiza ha ojediseño petet misión, ha mba éichapa ojejapo petet equipo ojejapo hagua.",
      "electronics": "<strong>Electrónica espacio-pe:</strong> Concepto fundamental componente electrónico rehegua ikatúva oikove ha ombaꞌapo entorno espacial-pe.",
      "mechanics": "<strong>Mecánica espacio-pe:</strong> Ojekuaa hagua umi mba e ojejeruréva estructural ha mecánica ojejapo hagua diseño satélite rehegua.",
      "orbits": "<strong>Orbita ha lanzador:</strong> Opaichagua órbita ha mbaꞌeichaitépa ojeporavokuaa umi proveedor lanzamiento rehegua ne misión-pe g̃uarã.",
      "financing": "<strong>Estrategias de financiamiento:</strong> Mba’éichapa ikatu reasegura viru ha recurso remondo haguã nde satélite. Ko mbo&#39;esyry ome&#39;êta recurso ohupyty haguã financiamiento nde lanzamiento-pe guarã, oipytyvõva temimbo&#39;ekuérape ojuhúvo programa ha subvención institución internacional oipytyvõva mitãrusu científico ha temimbo&#39;e omondo haguã satélite espacio-pe.",
      "groundStation": "<strong>Estación terrestre ñemoheñói:</strong> Mba éichapa ojejapo antena oñeñomongeta hagua Templo Orbital ha ambue satélite ndive."
    }
  },
  "technology": {
    "heading": "Pe Tecnología: Satélite PocketQube rehegua",
    "paragraph1": "Temimbo ekuéra oikuaata omba apo hagua satélite <strong>PocketQube</strong> ndive, petet estándar nanosatélite rehegua oguerekóva <strong>5cm3</strong> añónte ha ipohýiva <strong>250g</strong> peve . Jepémo michĩ, PocketQubes haꞌehína tembipuru ipuꞌakapáva ikatúva ojesareko, ojesareko ha oñeñomongeta Yvy rehe.",
    "paragraph2": "Ko'ã satélite compacto oreko heta aplicación mundo real-pe, investigación científica cambio climático reheguáva comunicación intercontinental peve. Michĩ ha ivevúigui, ojehepyme’ẽve oñemopu’ã ha oñemboguata hag̃ua, upéicha rupi espacio ohupytyve temimbo’e, investigador ha artista-kuérape ko yvy ape ári."
  },
  "globalAccess": {
    "heading": "Jeike Yvórape, Oñepyrũvo Sur Global-gui",
    "paragraph1": "Ko mbo&#39;esyry ojeguerekóta oimeraêva <strong>orekóva 16 ary térã hetave</strong> , <strong>ndojehepyme&#39;êiete</strong> . Roñepyrũ hína contenido <strong>portugués</strong> , <strong>español</strong> , <strong>inglés</strong> ha <strong>hindi</strong> -pe, orekóva plan roñembotuichave haĝua ñe’ẽ ambuépe pe programa okakuaavévo ohóvo.",
    "paragraph2": "Ore misión oñepyrü Sur Global-pe ha ojeipyso mundo-pe, oaseguráva generación oúva explorador espacial oúva opavave esquina Yvýpe."
  },
  "callToAction": {
    "heading": "Orepytyvõke Oiko hag̃ua Ko mbaʼe",
    "content": "Ko programa educativo oñemotenonde ko&#39;ágã. Roheka socio ha donante okomparti ore visión odemocratiza haguã acceso tecnología espacial-pe. Nde térã ne organización oipytyvõséramo ko tembiaporã, eike ore <a href=\"/support\">página de apoyo-pe</a> reikuaa haĝua umi oportunidad de asociación rehegua."
  },
  "imageAlt": "Satélite Templo Orbital rehegua"
}