{
  "title": "Lanzamiento Espacial - Tupao Orbital",
  "heading": "Lanzamiento Espacial rehegua",
  "intro": "Templo Orbital oñembohasáta peteĩ PSLV (Polar Satellite Launch Vehicle) ári ára 28 jasyporundy ary 2025-pe, Centro Espacial Satish Dhawan-gui, Sriharikota, India-pe.",
  "partnership": "Pe Orbital Temple ñemboguata ha’e peteĩ joaju NewSpace India Limited (NSIL), peteĩ Empresa Gobierno de India-pegua oĩva Departamento de Espacio, Antrix Corporation poguýpe, ha pe artista. Ko colaboración orepresenta peteî hito significativo arte-pe guarã exploración espacial-pe, ombojoajúva programa espacial India orekóva visión artística inclusividad radical.",
  "risks": {
    "heading": "Riesgo-kuéra rehegua",
    "paragraph1": "Ko satélite oñemopu'ã oaguanta haguã condición de vibración extrema ha ciclo térmico, ha ohasa prueba rigurosa. Ha katu umi lanzamiento espacial ogueraha riesgo inherente. Pe satélite oñembyaíramo lanzamiento térã despliegue aja, térã nomopyendáiramo comunicación ñande estaciones terrestres ndive, romba’apóta rosolusiona ha rosoluciona haĝua oimeraẽ mba’e. Ko satélite oreko sistema redundante ha protocolo de respaldo ojejapóva omomba'eguasúvo posibilidad orekóva éxito misión.",
    "paragraph2": "Avei, pe satélite ikatu opyta órbita-pe mbovyve 10 ary, umi condición atmosférica térã ambue mba'e omoheñóiramo decadencia órbita tenondeve. Jadiseño ramo jepe odura haĝua por lo menos peteĩ década, pe vida útil añetegua odepende umi condición ndaikatúiva jacontrola plenamente.",
    "paragraph3": "Peteĩha lanzamiento ofalla ramo, térã ndaikatúiramo jajapo ko misión ojeplanea haguéicha, jahecháta tape alternativo tenonde gotyo, potencialmente oikehápe mokõiha ñeha’ã lanzamiento presupuesto disponible reheve, asociación ambue misión ndive, térã documentación ñeha’ã rehegua parte ramo pe obra de arte mombe’upy aspiración ha limitación rehegua."
  },
  "imageAlts": {
    "india": "Centro Espacial ISRO, India retãme",
    "satellite": "Satélite Templo Orbital rehegua"
  }
}