{
  "title": "Oipytyvõ Templo Orbital - Eike Misión-pe",
  "heading": "Oipytyvõ Templo Orbital",
  "vision": "Ára <strong>28 jasyporundy ary 2025 -pe</strong> , <strong>Orbital Temple</strong> osẽta <strong>India</strong> guive peteĩ cohete <strong>ISRO-</strong> pe. Satélite arte participativo Sur Global-gui, ha&#39;e peteî monumento inclusión radical, plataforma tekombo&#39;épe, ha catalizador ñomongeta global futuro sagrado rehe época tecnología, AI ha exploración espacial-pe.",
  "videoCaption": "Templo Orbital video ñepyrũrã, 1 min.",
  "accomplished": {
    "heading": "Mba'épa Jahupyty",
    "content": "Ohasávo irundy ary investigación ha desarrollo, misión oime listo. Romohu&#39;ã <strong>desarrollo hardware ha software</strong> satélite-pe guarã, rohasa <strong>prueba oficial shaker</strong> oñeikotevëva certificación de vuelo, ha romohu&#39;ã ore contrato ISRO ndive. Oñemopu’ã pe satélite. Pe tecnología omba’apo. Ñande ñañemopotî lanzamiento-rã."
  },
  "funding": {
    "heading": "Progreso de Financiamiento rehegua",
    "raised": "oñemopu’ãva’ekue de",
    "of": "gua",
    "goal": "gol",
    "button": "Oipytyvõ Misión-pe"
  },
  "needs": {
    "heading": "Mba’épa Ñaikotevẽ Apoyo",
    "intro": "Oñemohu’ã haguã ko misión histórica ha oñemomba’eguasu haguã impacto orekóva, ñaikotevê pytyvõ cinco componente crítico-pe guarã:",
    "launch": {
      "title": "ISRO Ñemboguata Repykue:"
    },
    "travel": {
      "title": "Artista Viaje India-pe:"
    },
    "carbon": {
      "title": "Programa Desplazamiento de Carbono rehegua:"
    },
    "education": {
      "title": "Programa Tekombo’e rehegua:"
    },
    "docPreProd": {
      "title": "Documental Preproducción rehegua:"
    },
    "docProd": {
      "title": "Producción Documental rehegua:"
    }
  },
  "decade": {
    "heading": "Pe Década Oútava",
    "intro": "Ko misión ndopái 28 de noviembre 2025. Oñepyrũ ramoite.",
    "paragraph1": "<strong>10 ary</strong> oúvape , ko satélite ojeréta Yvýre, ombohováivo umi téra oñemondova&#39;ekue opaite esquina planeta-gui. Ko programa educativo hembipotápe oime ombokatupyry <strong>miles de adolescentes</strong> tecnología satélite, ombotývo <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Brecha Espacial</a> Sur Global-pe guarã. Ko documental oguahëta <strong>millones de personas</strong> mundo-pe, omoheñóiva ñomongeta pertenencia, memoria ha imarangatúva rehe.",
    "paragraph2": "Orbital Temple oñemoirũ <strong>Sathi Roy</strong> ha <strong>The Roy Foundation</strong> ndive ojapo haĝua ko visión década pukukue culturalmente significativa. Fundación Roy ha’e peteĩ organización sin fines de lucro oñededikáva ombotuichave haĝua acceso educación espiritual, sanación emocional ha tembiporu conciencia rehegua umi comunidad subservida-pe ĝuarã mundo tuichakue javeve, ombojoajúva arandu yma guare ha tecnología moderna omoheñói haĝua peteĩ mundo consciente, ojoajúva ha oiporiahuverekóva. Oñondive, romopu’ã hína pe infraestructura ro’asegura haĝua Orbital Temple-gui oiko peteĩ movimiento duradero oĝuahẽva comunidad-kuérape ko yvy ape ári.",
    "paragraph3": "Pende pytyvõ ndaha’éi ofinancia peteĩ lanzamiento añónte; omoheñói movimiento oeco peteî década ha oinspira generación oúva artista ha ingeniero espacial-kuérape."
  },
  "waysToSupport": {
    "heading": "Mba’éichapa ikatu ñaipytyvõ",
    "individualDonations": {
      "heading": "Donaciones individuales rehegua",
      "intro": "Pejoaju pe misión-pe peteĩ nivel omba’apóva peẽme ĝuarã. Umi oipytyvõva individual ha'e pyenda ko proyecto histórico.",
      "orbitalFriend": {
        "title": "Angirû Orbital rehegua",
        "benefits": "Rehupyty: Téra página web-pe lista de honor · Certificado orbital personalizado oñembohasávo satélite · Crédito de agradecimiento documental · Recibo deducible impuesto-gui",
        "button": "Ejapo Donación Deducible Impuesto-gui"
      },
      "satelliteSupporter": {
        "title": "Oipytyvõva Satélite rupive",
        "benefits": "Rehupyty: Opaite mba’eporã Orbital Friend rehegua · Aplicación seguimiento satélite rehegua exclusivo jeike · Marandu video aguyje artista rehegua · Recibo deducible impuesto-gui",
        "button": "Ejapo Donación Deducible Impuesto-gui"
      },
      "spaceAdvocate": {
        "title": "Defensor Espacial rehegua",
        "benefits": "Rehupyty: Opaite mba’eporã Satélite Soporte rehegua · Téra impreso crédito documental-pe · Invitación documental privado proyección-pe · Actualización trimestral equipo-gui · Recibo deducible impuesto-gui",
        "button": "Ejapo Donación Deducible Impuesto-gui"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Financia peteĩ Componente Específico rehegua",
    "intro": "Pende aporte ofinancia directamente umi aspecto específico misión rehegua. Eiporavo mba’épa oñe’ẽ ndéve, térã embojoaju heta mba’e emoheñói hag̃ua peteĩ impacto tuichavéva.",
    "launch": {
      "title": "Financia pe Lanzamiento Espacial rehegua",
      "description": "Pe lanzamiento añetegua ojehepyme&#39;ẽ cohete <strong>ISRO-</strong> pe <strong>ára 28 jasyporundy ary 2025 -pe</strong> . Péva omondo Templo Orbital órbita-pe, upépe opyta peteî década satélite arte participativo ha templo yvágape, accesible oimeraêva mundo-pe.",
      "benefits": "Rehupyty: \"Patrocinador de lanzamiento\" título · Ojekuaa opaite comunicado de prensa-pe · Reconocimiento documental pantalla-pe · VIP jeike umi evento de lanzamiento-pe · Eike videollamada trimestral Edson ha equipo misión ndive · Certificado orekóva dato orbital satélite · Recibo deducible impuesto-gui",
      "button": "Ejapo Donación Deducible Impuesto-gui"
    },
    "travel": {
      "title": "Ofinancia pe Artista Viaje India-pe",
      "description": "Viaje, alojamiento ha producción costo artista Edson Pavoni ha equipo núcleo ohecha haguã lanzamiento <strong>India-pe 28 de noviembre 2025</strong> . Ko viaje esencial filmación documental, cobertura medios de comunicación, ha orepresentávo Sur Global ko momento histórico-pe.",
      "benefits": "Rehupyty: Aguyje personal artista-gui · Ojeike documental tras cortina-pe · Téra crédito documental-pe · Recibo deducible impuesto-gui",
      "button": "Ejapo Donación Deducible Impuesto-gui"
    },
    "carbon": {
      "title": "Ofinanciáva Programa de Compensación de Carbono rehegua",
      "description": "Opavave emisión carbono oñeneutralisa, oimehápe lanzamiento cohete ha fabricación satélite. Romba'apo umi programa de compensación carbono verificado ndive ikatu haguã ko misión ndohejái huella ambiental negativa.",
      "benefits": "Rehupyty: Téra página web-pe lista de honor · Certificado personalizado · Recibo deducible impuesto-gui",
      "button": "Ejapo Donación Deducible Impuesto-gui"
    },
    "education": {
      "title": "Ofinancia Programa Educativo-pe guarã",
      "description": "Omoheñói ha omoñepyrũ mbo’esyry multilingüe completo ombo’éva mitãrusukuéra Global South-pe mba’éichapa ojejapo satélite. Oike desarrollo curricular, producción de vídeo, alojamiento plataforma, ha primer año beca umi temimbo'e subservido-pe guarã. Omoheñói infraestructura duradera educación espacial-pe guarã.",
      "benefits": "Rehupyty: \"Patrocinador Fundador de Educación\" jehechakuaa · Becas nde rérape · Ojekuaa material educativo-pe · Eikuaa primera cohorte de estudiante nde beca ofinanciava'ekue (virtual térã en persona) · Segmento de característica documental · Oportunidad oñe'ëvo umi evento de lanzamiento · Recibo deducible impuesto-gui",
      "button": "Ejapo Donación Deducible Impuesto-gui"
    },
    "docPreProd": {
      "title": "Financia pe Preproducción Documental rehegua",
      "description": "Financia fase inicial <strong>&quot;Mba&#39;épa ojapo peteî Templo?&quot;</strong> documental rehegua. Oike omotenondévo 2 entrevista ipypukúva <strong>India-</strong> pe umi líder de pensamiento ha umi practicante espiritual ndive, viaje ha producción tripulación michîva, ha edición metraje preproducción. Ko fase omopyenda fundamento documental ha ovalida dirección creativa.",
      "benefits": "Rehupyty: Crédito Productor Asociado · Téra crédito documental-pe · Proyección privada umi metraje preproducción rehegua · Jeike tras cortina · Recibo deducible impuesto-gui",
      "button": "Ejapo Donación Deducible Impuesto-gui"
    },
    "docProd": {
      "title": "Financia Producción Documental rehegua",
      "description": "Producción completa ha postproducción <strong>&quot;¿Mba&#39;épa ojapo peteĩ Templo?&quot;</strong> , documental largometraje ohesa&#39;ÿijóva intersección arte, tecnología ha imarangatúva. Oike filmación heta tetãme, entrevista adicional umi tendota de pensamiento ndive, edición ampliada, graduación de color, diseño de sonido ha proyección estreno <strong>India</strong> ha <strong>NYC</strong> -pe.",
      "benefits": "Rehupyty: Crédito Productor Ejecutivo · Ojekuaa crédito de apertura-pe · Proyección privada nde invitado-kuérape guarã · Invitación estreno mundial (mokõive táva) · Cena privada Edson ha director documental ndive estreno mboyve · Acceso tras cortinas · Recibo deducible impuesto-gui",
      "button": "Ejapo Donación Deducible Impuesto-gui"
    },
    "artCollector": {
      "title": "Oiko chugui pe único Coleccionista de Arte Templo Orbital-gui",
      "imageAlt": "Instalación Templo Orbital Bienal Mercosul-pe",
      "imageCaption": "Templo Orbital oiméva 13o Bienal Mercosul, Porto Alegre-pe. Ta'anga ojapova'ekue Clara Marques.",
      "paragraph1": "Oñemopu’ã mbohapy satélite peteĩchagua ko misión-pe g̃uarã. <strong>Peteîva</strong> oñemondóta espacio-pe 28 de noviembre 2025. <strong>Peteîva</strong> oviaha exposición museo mundo pukukue. <strong>Peteîva</strong> oime reservado peteî generoso coleccionista ofinanciaséva ko visión ha orekóva peteî pieza historia arte espacial.",
      "paragraph2": "Kóva ndaha’éi peteĩ réplica; ha&#39;e peteĩ umi mbohapy satélite ypykue apytépe. Peteĩ <strong>mba&#39;yru espacial omba&#39;apo porãva</strong> ha&#39;éva avei peteĩ <strong>ta&#39;ãnga</strong> . Ko satélite oguereko <strong>5cm3</strong> ha ipohýi <strong>245g</strong> , oguereko peteĩ cúpula ojejapóva <strong>órogui</strong> .",
      "paragraph3": "Kóva ha&#39;e peteĩ <strong>tembiapo arte rehegua 1/1</strong> .",
      "paragraph4": "Coleccionista ramo, rehupytýta instalación ojoajúva omoheñóiva <strong>13o Bienal Mercosul</strong> -pe guarã , peteî exhibición museológica completa ohechaukáva satélite arte ha tecnología ramo. Ko instalación ojehechauka umi local internacional kakuaa ha orepresenta estándar ijyvatevéva presentación arte espacial.",
      "paragraph5": "Pende pytyvõ oipytyvõ ofinancia haguã visión pukukue: lanzamiento, programa educativo ha documental omoheñóiva ñomongeta global umi mba'e marangatu rehe época tecnología, AI ha exploración espacial-pe. Pende réra oñembojoaju permanentemente ko misión histórica ndive.",
      "button": "Eporandu Ko Oportunidad rehegua"
    }
  },
  "gratitude": {
    "heading": "Aguyje reheve Ñane Pytyvõhárape",
    "intro": "Templo Orbital ojejapo posible institución, individuo ha umi ogueroviáva inclusión radical ontendéva arte omoheñóiva imaginario ko'êrõguáva.",
    "pearmill": {
      "title": "Oipytyvõva Fundador",
      "description": "Pearmill haꞌehína peteĩva umi agencia de marketing de rendimiento okakuaa pyaꞌevéva EE.UU.-pe, peteĩ aty diseñador, comerciante ha ingeniero ombaꞌapóva oñondive oipytyvõ hag̃ua okakuaa hag̃ua umi startup icónicovéva ko yvy ape ári. Ipytyvõ generoso ombokatupyry Orbital Temple equipo-pe ojogua haĝua componente crítico ha omoheñói hardware código abierto ikatúva ko misión satélite."
    },
    "yourName": "Ikatu nde réra oĩ ko’ápe. Ejoaju orendive emoheñóivo tembiasakue."
  },
  "people": {
    "heading": "Tavayguakuéra Ko Misión rapykuéri",
    "intro": "Templo Orbital ha’e peteĩ compromiso 10 áño pukukue. Omotenonde mokõi tapicha ohasáva hekove ombojoajúvo arte, tecnología ha conexión humana, ha omopu'ãva infraestructura omantene haguã ko visión década oúvape guarã.",
    "edson": {
      "name": "Edson Pavoni rehegua",
      "role": "Artista & Tecnólogo rehegua",
      "paragraph1": "Edson ha’e peteĩ artista ha tecnólogo ohesa’ỹijóva intimidad humana pe intersección arte ha tecnología-pe. Imba’ekuaapy oñemomba’e instalaciones arquitectónicas, ñe’ẽpoty, fotografía ha tecnología satélite rehe.",
      "paragraph2": "Hembiapo ojehechauka 13ha Bienal Mercosul (Brasil), IX Bienal Internacional (Uzbekistán), ha Premio Global de Arte Digital NTU (Singapur)-pe.",
      "paragraph3": "Ohasáma <strong>20 ary arte ha tecnología</strong> , omba&#39;apo equipo creativo ndive <strong>Olimpiadas de Río 2016</strong> ha <strong>Banco Interamericano de Desarrollo -pe</strong> guarã . Ojeporavo peteĩva umi <strong>50 profesional brasileño ipyahuvéva apytépe</strong> Proxxima Magazine rupive, ohupyty mokõi <strong>Premio Diseño IF</strong> consecutivo (2017-2018) ha ha’e finalista <strong>Premio Lumen Futures Award</strong> . Hembiapo ojehechauka mokõi bienal-pe ha oñepresenta <strong>Museo de Arte Contemporáneo Ludwig</strong> (Budapest), <strong>Instituto Inhotim</strong> (Brasil), ha <strong>Museo de Diseño y Moda</strong> (Lisboa)-pe, ojehechauka Nueva York, Pekín, Singapur, Dubai, Río de Janeiro ha ambue távape."
    },
    "sathi": {
      "name": "Sathi Roy rehegua",
      "role": "Moñepyrũhára, The Roy Foundation & Socio Estratégico",
      "paragraph1": "Sathi ha’e pe omoheñóiva <strong>The Roy Foundation</strong> , peteĩ organización sin fines de lucro oñeme’ẽva ombotuichave haĝua jeike tekombo’e espiritual, sanación emocional ha tembiporu conciencia rehegua umi comunidad subservida-pe ĝuarã ko mundo jerére. Ko fundación oñemoirû mbo&#39;ehao, institución cultural ha organización local ndive omosarambívo tembiporu bienestar omombaretéva AI, currículo comunitario ha medios de comunicación omokyre&#39;ÿva transformación.",
      "paragraph2": "Oguerekóva antecedente neurociencia, entrenamiento ha liderazgo, Sathi omopu&#39;ã ha omotenonde equipo Norteamérica ha India pukukue, ogenera <strong>600 millones de dólares</strong> venta anual peteî emprendimiento-pe. Avei ha’e <strong>OHM</strong> , peteĩ movimiento espiritual digital-primero, Cofundadora <strong>SUTE</strong> (peteĩ plataforma de oficinas impulsada AI digital), ha oservi Asesor ha Jefe Global de Crecimiento ramo <strong>RISE Global Creative</strong> -pe g̃uarã.",
      "paragraph3": "Kuña bengalí-americana ramo ombojoajúva filosofía oriental ha occidental, Sathi ogueru perspectiva ijojaha&#39;ÿva umi movimiento espiritual ha artístico siglo XXI-pe. Oguerekóva peteĩ red okakuaáva <strong>65.000+ seguidores</strong> ha <strong>40 millones de impresiones en línea</strong> ári , omopu’ã hína comunidad global ombojoajúva umi división cultural ha espiritual rupi."
    },
    "together": "The Roy Foundation ndive, romopu’ã peteĩ misión 10 ary pukukue ombojoajúva arte, tecnología, tekombo’e ha mba’e marangatu, oñepyrũvo peteĩ lanzamiento satélite 28 de noviembre 2025-pe, ha roguata peteĩ movimiento oĝuahẽtava umi comunidad subservida-pe mundo pukukue ha oinspira generación oúvape."
  },
  "join": {
    "heading": "Ejoaju Orendive",
    "content": "Oñemopu’ã pe satélite. Pe tecnología oĩma preparáda. Oñemohenda ára oñepyrũ hag̃ua: <strong>28 jasyporundy ary 2025 -pe</strong> . Kóva ha’e pe momento jajoaju haĝua peteĩ misión-pe oñeimagina jeýva mba’épa ikatu ojapo arte, moõpa ikatu oho ha mávapepa ikatu oservi.",
    "fundSpecific": {
      "heading": "Ofinancia peteĩ Componente Específico térã Oiko Socio Fundador ramo",
      "description": "Eiporavo peteĩva umi oportunidad de financiamiento yvategua, eporandu oiko haĝua ndehegui pe coleccionista de arte, térã eñe’ẽ peteĩ patrocinio personalizado rehegua ojoajúva nde visión ndive.",
      "button": "Eñe’ẽ orendive Eñepyrũ hag̃ua →"
    },
    "generalDonation": {
      "heading": "Ojapo peteĩ Contribución Deducible Impuesto-gui",
      "description": "Opavave aporte, tuicha térã michĩva, oipytyvõ misión ha ha'e deducible impuesto-gui ore patrocinador fiscal rupive, The Field.",
      "button": "Eme’ẽ donación The Field rupive →"
    }
  },
  "taxInfo": {
    "heading": "Ñeme’ẽ Deducible Impuesto rehegua",
    "paragraph1": "Orbital Temple ha’e peteĩ proyecto omotenondéva fiscalmente <strong>The Field (Performance Zone Inc.)</strong> , peteĩ organización sin fines de lucro <strong>501(c)(3)</strong> oñemopyendáva Nueva York-pe. Opaite aporte Estados Unidos-pegua ojededuci impuesto-gui pe léi opermitíva peve.",
    "paragraph2": "<strong>Pe Campo</strong><br> 75 Carril Doncella, Suite 906-pe<br> Nueva York, NY 10038. Ñe’ẽpoty ha ñe’ẽpoty<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">pe campo.org-pe</a>",
    "paragraph3": "Ojejapo jave aporte cheque rupive, ojepagava&#39;erã <strong>Performance Zone Inc.-pe</strong> memo reheve: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}