{
  "title": "Sostenibilidad & Desechos Espaciales - Templo Orbital rehegua",
  "heading": "Guerojerapuku",
  "intro": {
    "paragraph1": "Pe arte ñandeguerahaséramo tenonderãme, ndaikatúi omboyke umi crisis ñambohováiva —colapso ambiental, desigualdad social ha pe desafío okakuaáva umi escombro espacial rehegua. Templo Orbital ojejapo ko'ã realidad orekóva en cuenta, hembipotápe ha'e peteî presencia responsable mokõive Yvýpe ha órbita-pe.",
    "paragraph2": "Roguerovia sostenibilidad ndaha'éiha peteî limitación sino peteî parte esencial ore visión artística-pe. Opa decisión umi material, órbita ha operación rehegua ohechauka ñane compromiso jaheja porãve haĝua mokõive Yvy ha espacio jajuhúvagui."
  },
  "spaceDebris": {
    "heading": "Umi Desecho Espacial rehegua",
    "paragraph1": "Umi escombro espacial ha'e peteî desafío urgente ombohováiva exploración espacial. Miles de satélite ha fragmento omanóva ojere Yvýre, oamenasa misiones activas ha omoheñóiva efecto cascada ikatúva ojapo ciertas órbitas ndojeporúiva.",
    "paragraph2": "Templo Orbital ombohovái ko mba’e heta hendáicha:",
    "list": {
      "orbit": "<strong>Orbita síncrona kuarahy rehegua 525 km-pe:</strong> Ko altitud oasegura arrastre atmosférico natural ojapóta satélite oike jey haguã atmósfera Yvýpe 10 ary rupi, upépe okáipaite. Ñande ndaha&#39;éi ñakontribuíva umi escombro orbital ipukúvape.",
      "size": "<strong>PocketQube diseño:</strong> 50×58×64mm ha 245g-nte, satélite michĩeterei ikatu haguã oñembopiro&#39;ypaite oike jey jave, ndohejái mba&#39;eveichagua escombro Yvy ape ári.",
      "responsibility": "<strong>Ndaipóri obsolescencia planificada:</strong> Ndojoguái umi satélite comercial ikatúva ojeheja rei, Templo Orbital ojejapo desórbita naturalmente, omoañetévo directrices internacionales actividad espacial responsable."
    },
    "paragraph3": "Oiporavóvo peteĩ órbita Yvy ijyvatéva ha peteĩ diseño compacto, jaasegura Templo Orbital presencia espacio-pe ha’eha sapy’ami ha nomongy’ái."
  },
  "carbonNeutrality": {
    "heading": "Neutralidad de Carbono rehegua",
    "content": "Opa umi emisión de carbono ojoajúva Orbital Temple rehe —oikehápe fabricación satélite, lanzamiento, operación estación terrestre, alojamiento sitio web ha viaje equipo-pe— oñecompensa plenamente umi programa de crédito carbono verificado rupive. Roñekompromete rojapo haĝua ko misión clima-neutral."
  },
  "openSource": {
    "heading": "Hardware Fuente Abierto rehegua",
    "paragraph1": "Sostenibilidad he’ise avei ani haguã ñamombo rei umi mba’ekuaa. Opaite aspecto técnico Orbital Temple rehegua —esquema, código, protocolo comunicación ha método construcción rehegua— oñemoherakuãta documentación código abierto ramo.",
    "paragraph2": "Péva oheja umi misión oútava omopu’ã ñane rembiapo ári oñepyrũ rangue cero guive, omboguejývo investigación ha desarrollo redundante. Odemocratiza acceso tecnología espacial-pe, particularmente umi comunidad Sur Global-pe guarã oñemboykéva históricamente exploración espacial-gui."
  },
  "educational": {
    "heading": "Impacto Tekombo’e rehegua",
    "paragraph1": "Ore programa educativo multilingüe gratuito ombo'e temimbo'ekuérape mundo pukukue mba'éichapa omopu'ã ha omondo satélite, ojesarekóva Sur Global rehe. Oñemombaretévo generación oúva katupyry tecnología espacial, roipytyvõ ombotývo \"Brecha Espacial\" ha omoheñóivo oportunidad ndaiporimo'ãiva.",
    "paragraph2": "Ko misión educativa ha’e ijehegui peteĩ forma de sostenibilidad —oinverti tapichakuéra ha comunidad-pe omoheñói haĝua cambio duradero ohasáva satélite rekove pukukue."
  },
  "tenYear": {
    "heading": "Peteĩ Misión 10 Año rehegua",
    "paragraph1": "Templo Orbital ojejapo peteĩ misión década pukukue, ndaha’éi peteĩ acrobacia publicitaria mbykymíme ĝuarã. Umi arýpe, ko satélite ojeréta Yvýre haimete 50.000 jey, ohupyty téra ha oservíta mandu'arã espacio ikatuha ha'e peteĩ común, ojeikekuaa maymávape.",
    "paragraph2": "Oñemohu'ã rire imisión, satélite naturalmente desórbita ha okáipa, ndohejái rastro ndaha'éirõ mandu'a ha documentación umi oparticipávape."
  },
  "artsResponsibility": {
    "heading": "Arte Responsabilidad rehegua",
    "paragraph1": "Arte ymaite guive ha’e peteĩ espejo itiempo-pe, ohechaukáva ñande valor ha ñande rembipota. Peteî época crisis climática ha desigualdad okakuaáva, roguerovia umi artista oreko responsabilidad omoheñóivo tembiapo ndaha'éiva ocomentáva ko'ã tema sino ombohováiva activamente.",
    "paragraph2": "Templo Orbital ha’e ñane ñeha’ã jajapo haĝua peteĩ obra de arte radical inclusividad-pe, responsable impacto ambiental-pe ha generoso okomparti haĝua ikuaapy mundo ndive. Ha’e arte oinvitáva maymávape oparticipa haĝua omomba’évo umi sistema frágil —ambiental ha orbital— ojapóva tekove ha exploración ikatúva ojejapo."
  },
  "imageAlt": "Satélite Templo Orbital rehegua"
}