{
  "title": "akā, he luakini ʻē aʻe?",
  "paragraphs": [
    "I kinohi, he ana.\n\"E malamalama,\" wahi a ka lama.\nA i loko o ia ana, hana ke kanaka i ke akamai.\nUa pena lākou i nā holoholona a lākou e hahai ai;\nUa pena lākou i ko lākou makemake i ka wā e hiki mai ana,\nʻaʻole e hoʻonani akā e kāhea.\nHula lakou,\na lilo ke ana i heiau.",
    "Kūkulu nā kānaka i nā heiau.\nʻO ka poʻe mai nā ʻāina like ʻole, ka poʻe ʻaʻole i hui, kūkulu i nā heiau.\nKe nana oe i ka luakini, ike oe i ke aniani,\nhe hōʻike no ko mākou ʻano a me ko mākou makemake e lilo.",
    "Ua kūkulu ʻo Rationality i ka Parthenon ma Athens.\nUa kukulu ka hui ana i ke Kaaba ma Meka.\nUa kūkulu ʻo Purity i ka luakini ʻo Kashi Vishwanath ma nā Ganges.\nMālama ka hoʻomanawanui i ka Pā Komohana ma Ierusalema.\nUa kūkulu ʻo Enlightenment i ka Shwedagon Pagoda ma Yangon.\nA ʻo ka hoʻomau ʻana o nā kūpuna i kūkulu i ka Candomblé terreiros ma Salvador.",
    "ʻO nā mea a pau i loko o ka luakini he pule.\nHiki ke kiʻekiʻe e like me ka hale pule e hoʻohaʻahaʻa iā ʻoe,\nʻeleʻele e like me ka lua o ka lāʻau e nānā ai ʻoe i loko,\nolohelohe e like me ka waonahele e hamau ana i ka hoonanea,\na i ʻole nani me ke gula e hoʻohiki ana i ka mana.",
    "He mau hōʻailona nā luakini i ko mākou ʻuhane,\n\nalakai i kahi kapu o loko,\nkahi e wehe ai mākou i ka mana hana\nʻo ko mākou ʻike hohonu ʻole.",
    "ʻO ka mea pena, e like me ke kahuna, ka sage, a i ʻole ka shaman,\n \nkomo i loko o kēia hale hui.\nE like me kā lākou i hana ai ma ke ana,\nʻO kā lākou hana e hāʻawi i ke kino i nā waiwai,\ne hāʻawi i ko lākou mau lima i ka mea makemake e hānau, e lawelawe i ka mea e pono ai.\nHe poʻe kauā lākou, kūkulu hale, ʻāpana a hapa.\nka mea a ke kanaka e hoike ai ma ke kino.",
    "ʻAʻole naʻe i hana like nā ʻāpana a pau o ka luakini.\nʻO ka hapa nui loa o kekahi luakini\ne mau ana kona puka.",
    "Ua paʻa i nā puka o ka luakini ko lākou mana e ʻoki,\ne huki i kahi ʻeha ma waena o ka mea hiki ke komo a me ka mea hiki ʻole.\nPela e lilo ai ka luakini i pahikaua.",
    "A ua hoʻohana ʻia kēia pahi kaua no nā kenekulia,\nkū'ē i ke kala o ka ʻili,\nkahi i hānau ai,\nka poʻe i aloha nui ʻia,\nnā lole a lākou e ʻaʻahu ai,\na me nā koho a lākou e hana ai me ko lākou kino iho.",
    "ʻO nā luakini hoʻi e ʻōlelo nei e hoʻokipa i nā mea a pau\nkū i loko o nā lāhui ʻaʻole.",
    "He luakini Buddhist hamama ma Nepal\nʻaʻole hiki ke kipa ʻia e nā mea a pau e makemake ana e komo.\nʻO nā palena, nā visa, a me nā politika e hoʻoholo i ka mea hiki ke pule.\nHe halepule ma Kina, he hale pule ma Ierusalema,\nhe luakini ma Tibet,\nkū nā mea a pau ma hope o nā paia i ʻike ʻole ʻia.\nA i loko o ia mau pā, ʻoi aku ka ʻoi o ka pahi kaua.",
    "ʻAʻole hiki ke hoʻokomo i ka luakini.\nʻAʻohe wahi ma ka Honua\nhiki ke paʻa i ka laʻa honua.",
    "Akā naʻe, kūkulu nā kānaka a pau i noho i nā heiau.\nhe mea hōʻoia i hoʻohui ʻia kekahi mea laʻa iā mākou.\nHe mea ʻike ʻole i nā palena.\nʻO kahi mea i kūpono i kona wahi ponoʻī.",
    "Ma hea e hiki ai iā mākou ke kūkulu i ka luakini?\nMa kahi e hiki ole ai i na pa,\nʻaʻole hiki i ka lāhui ke koi,\nʻaʻole hiki i ka hoʻomana ke hoʻomalu.",
    "Space.",
    "ʻAe, he hakahaka kēia wahi.\nʻOiai inā e hoʻāʻo kekahi poʻe i kēia manawa e koi iā ia,\na ʻoiai ke hoʻomanawanui nei ka lewa i kona pilikia moʻomeheu.\nkahiko kona mana i ko kakou noonoo.\nʻO ia ka palena ʻole ma luna, ka lewa, ka lani, ka lani,\nnā mea maʻamau kahiko loa a mākou e kaʻana like.\nLawe ʻo Space i kahi mana kupuna\ne hoohui ia kakou.",
    "Aia paha he wahi ma waho o kēlā me kēia palena,\nno nā kānaka a pau a me nā mea ola a pau,\nhe luakini e noʻonoʻo ai iā mākou iho he hui hoʻokahi,\nalakaʻi ʻia e nā waiwai a mākou e hana nei.",
    "He kono kēia i kekahi ʻano kuʻuna hou.",
    "He kono noʻeau e hana i ka luakini ma ke ākea,\nkahi luakini i kūkulu ʻia i kahi hiki ʻole i nā pā.",
    "E noʻonoʻo i kahi ola e hoʻomanaʻo ʻia.\nKākau i ka inoa ma aneʻi.",
    "A paʻa mākou.\nKe kulike ka luakini Orbital me ko kakou mau antenna ma ka Honua,\ne ala ka inoa.\nNa ka satellite e mālama iā ia i kona hoʻomanaʻo\na hoʻouna i kahi leka iā ʻoe:\n\"I keia la, i keia hora, ua pii ka inoa au i hoouna mai ai, a aia no.\"",
    "He hana noʻeau ka Orbital Temple,\na me kahi ukali.\nA ʻoiai he \"temple\" kona inoa.\nlilo ia i heiau ina wale no\nhoʻoholo ʻoe e ʻike iā ia he hoʻokahi.",
    "Aia i kēia manawa ma ke ʻano he evocation,\ne like me ka mea i hana ʻia e nā mea pena\ni loko o ia ana mua.",
    "Aia nō mākou i loko o ke ana,\nka pouli nui o ka lewa,\nkahi o ka honua ka lama,\nʻo kahi wale nō a mākou i ʻike ai\naia ka ike.",
    "Ke hana nei ka mea pena,\nKe hula nei na kanaka,\ne lawelawe ana i ka manao like me ko kakou mau kupuna,\nkiʻi, kiʻi kiʻi, hoʻolālā i kā mākou makemake i ka wā e hiki mai ana,\nʻaʻole e hoʻonani akā e kāhea aku,\nno laila hiki ke hānau ʻia kahi luakini hou.",
    "A ʻae,\nkono ʻia ʻoe e hula."
  ]
}
