{
  "title": "آرٹ ورک - مداری مندر",
  "heading": "آرٹ ورک",
  "intro": {
    "paragraph1": "آربیٹل ٹیمپل ایک مصنوعی سیارہ ہے جس میں ایک فنکارانہ مشن ہے: بیرونی خلا میں ایک یادگار ہر اس جذباتی ہستی کے لیے کھلا ہے جو زمین پر رہتے یا رہ چکے ہیں۔",
    "paragraph2": "تکنیکی ذرائع کے ذریعے، کوئی بھی شخص کسی کا نام مندر کو بھیج سکتا ہے، یا تو وہ شخص جو انتقال کر گیا ہو، کوئی بہت زندہ شخص ہو، یا کوئی بھی شخص جو یاد رکھنے کا مستحق ہو۔"
  },
  "sculpture": {
    "heading": "مجسمہ",
    "paragraph1": "آرٹ ورک میں تین شریک انحصار عناصر ہیں: ایک سیٹلائٹ خاص طور پر اربوں ناموں کو ذخیرہ کرنے کے لیے ڈیزائن کیا گیا ہے۔ سیٹلائٹ کے ساتھ معلومات کا تبادلہ کرنے والا عوامی مجسمہ؛ اور ایک ویب سائٹ جس کے ذریعے شرکاء اپنے نام جنت میں بھیجتے ہیں، اب سے لے کر ان کے انتقال تک۔",
    "paragraph2": "ایک کثیر الشعبہ کوشش کے طور پر، آربیٹل ٹیمپل کو سائٹ کے لیے مخصوص مجسمہ سمجھا جا سکتا ہے، جس میں رہائش کی جگہ ہے۔ یہ آرٹسیٹ پروجیکٹ بھی ہے۔"
  },
  "antenna": {
    "heading": "ایک عوامی مجسمہ کے طور پر اینٹینا",
    "paragraph1": "ایک اینٹینا جو ہمیں بیرونی خلا سے جوڑتا ہے۔",
    "paragraph2": "ایک اینٹینا جو مداری سیٹلائٹ کے ساتھ براہ راست رابطے میں ہو گا ڈیزائن کیا جا رہا ہے۔",
    "paragraph3": "سنہری عکاس سطح کے ساتھ، اس کے اوپر آسمان کو آئینہ دکھاتا ہے، یہ بڑے پیمانے پر محرک (یا 'وہاں' کیا ہے اس سے ہمارا تعلق) کا نقطہ آغاز ہے۔",
    "paragraph4": "اگرچہ دنیا کے زیادہ تر حصوں میں مجسمے نصب نہیں ہیں، لیکن ہمارے Frames from Earth، جو اس وقت سیٹلائٹ کو کنٹرول کر رہے ہیں، ہر پاس تھرو پر نام بھیج رہے ہیں۔",
    "paragraph5": "اس وژن کو اپنے شہر تک پہنچانے میں مدد کریں—اینٹینا مجسمے نصب کرنا جو خلائی تحقیق، آرٹ، اور کائنات میں ہمارے مشترکہ مقام کے بارے میں گفتگو کو متاثر کرتے ہیں۔ <a href=\"/support\">پروجیکٹ کی حمایت کرنے کے بارے میں مزید جانیں</a> ۔"
  },
  "imageAlts": {
    "satellite": "آربیٹل ٹیمپل سیٹلائٹ",
    "riseNy": "رائز NY میں مداری مندر",
    "installation": "آربیٹل ٹیمپل از کلارا مارکیز",
    "antenna": "مداری مندر کا اینٹینا"
  },
  "imageCaptions": {
    "riseNy": "خلا میں مداری مندر۔ RiseNY&Partners کے ذریعے 3D رینڈرنگ۔",
    "mercosul": "پورٹو الیگری، برازیل میں مرکوسول بائینیئل میں مداری مندر کی تنصیب۔<br> تصویر کلارا مارکیز۔"
  }
}