{
  "title": "تعلیم اور اوپن سورس - مداری مندر",
  "heading": "تعلیم اور اوپن سورس",
  "intro": {
    "paragraph1": "آربیٹل ٹیمپل مشن کے لیے تیار کردہ تمام ٹیکنالوجی <strong>اوپن سورس</strong> ہوں گی اور <strong>پرتگالی</strong> ، <strong>انگریزی</strong> ، <strong>ہسپانوی</strong> اور <strong>ہندی</strong> میں آن لائن دستیاب ہوں گی، جو <strong>گلوبل ساؤتھ</strong> میں خلائی تحقیق کی ترقی کو فروغ دے گی۔ نئے مشن اور پروجیکٹ اپنے فنکارانہ یا سائنسی تجربات کے لیے Orbital Temple کو بنیاد کے طور پر استعمال کر سکتے ہیں۔",
    "paragraph2": "اپنے تعلیمی مشن کے ایک حصے کے طور پر، Orbital Temple ایک مفت کثیر لسانی کورس پیش کرے گا کہ سیٹلائٹ کیسے بنایا جائے اور اسے کیسے لانچ کیا جائے۔ سیٹلائٹ ٹیکنالوجی کے بارے میں سیکھنے اور اسے عملی جامہ پہنانے کا یہ ایک ہاتھ کا موقع ہوگا۔ <strong>16</strong> سال سے زیادہ عمر کا کوئی بھی شخص اپنا سیٹلائٹ بنا سکے گا، خلا میں آرٹ کی تاریخ، الیکٹرانکس، میکانکس اور خلائی سائنس کے بنیادی تصورات، بشمول پروجیکٹس کی مالی اعانت اور مدار میں سیٹلائٹس کے ساتھ بات چیت کرنے کے لیے اینٹینا کیسے بنایا جائے، کے بارے میں سیکھ سکے گا۔"
  },
  "spaceGap": {
    "heading": "یہ کیوں اہمیت رکھتا ہے: خلائی فرق",
    "paragraph1": "اصطلاح <strong>&quot;اسپیس گیپ&quot;</strong> سے مراد ترقی یافتہ قوموں کے درمیان تقسیم ہے جو خلائی تحقیق کے ذریعے حاصل ہونے والے تکنیکی مواقع تک رسائی حاصل کر سکتی ہیں، اور ترقی پذیر قومیں جو ان ٹیکنالوجیز تک رسائی سے محروم ہیں۔ گلوبل ساؤتھ کے ممالک کو سیٹلائٹ ٹیکنالوجیز کے ذریعے تیار کردہ معلومات تک بنیادی رسائی کے لیے غیر ملکی حکومتوں یا کمپنیوں کو کافی رقم ادا کرنی چاہیے۔",
    "paragraph2": "خلائی ٹیکنالوجی اہم فوائد فراہم کرتی ہے: سیٹلائٹ غیر قانونی لاگنگ، غیر قانونی ماہی گیری، اور جنگلی حیات کی غیر قانونی تجارت سے نمٹنے میں مدد کرتے ہیں، جو <strong>ہر سال $73 بلین</strong> سے زیادہ کی نمائندگی کرتے ہیں۔ وہ آب و ہوا، پانی کی پیداوار، اور خوراک کی حفاظت کے بارے میں ضروری معلومات فراہم کرتے ہیں۔ سیٹلائٹس درست آبپاشی اور زرعی تکنیکوں کو قابل بناتے ہیں، اور قدرتی آفات کو روکنے میں مدد کرتے ہیں۔ خلائی صنعت <strong>2030</strong> تک <strong>1 ملین ملازمتیں</strong> پیدا کر سکتی ہے، پھر بھی یہ مواقع گلوبل ساؤتھ میں بہت سے لوگوں کے لیے ناقابل رسائی ہیں۔",
    "paragraph3": "اوپن سورس ٹیکنالوجی اور تعلیم فراہم کرکے، ہمارا مقصد خلا تک رسائی کو جمہوری بنانا اور نئی نسل کو آسمان سے پرے خواب دیکھنے کے لیے بااختیار بنانا ہے۔"
  },
  "empowering": {
    "heading": "اگلی نسل کو بااختیار بنانا",
    "intro": "ہم خلائی متلاشیوں کی اگلی نسل کو ان کے اپنے سیٹلائٹ بنانے اور لانچ کرنے کا طریقہ سکھائیں گے، جس میں ضروری موضوعات شامل ہیں:",
    "topics": {
      "history": "<strong>خلا میں آرٹ کی تاریخ:</strong> فنکارانہ مصنوعی سیاروں اور خلائی پر مبنی فن پاروں کے سلسلے کو سمجھنا۔",
      "concepts": "<strong>بنیادی تصورات:</strong> <strong>آرٹ سیٹ</strong> (فنکارانہ مصنوعی سیارہ)، <strong>اوپن سورس</strong> اسپیس ٹیکنالوجی، اور <strong>اسپیس گیپ</strong> ۔",
      "missions": "<strong>خلائی مشن:</strong> مشن کو کیسے تصور اور ڈیزائن کیا جائے، اور اس کو انجام دینے کے لیے ٹیم کیسے بنائی جائے۔",
      "electronics": "<strong>خلا میں الیکٹرانکس:</strong> الیکٹرانک اجزاء کے بنیادی تصورات جو خلائی ماحول میں زندہ رہ سکتے ہیں اور کام کر سکتے ہیں۔",
      "mechanics": "<strong>خلا میں مکینکس:</strong> سیٹلائٹ ڈیزائن کے لیے ساختی اور مکینیکل ضروریات کو سمجھنا۔",
      "orbits": "<strong>مدار اور لانچرز:</strong> مدار کی مختلف اقسام اور اپنے مشن کے لیے لانچ فراہم کرنے والوں کا انتخاب کیسے کریں۔",
      "financing": "<strong>مالیاتی حکمت عملی:</strong> اپنے سیٹلائٹ کو لانچ کرنے کے لیے فنڈنگ اور وسائل کو کیسے محفوظ کیا جائے۔ یہ کورس آپ کے لانچ کے لیے فنڈنگ حاصل کرنے کے لیے وسائل فراہم کرے گا، طالب علموں کو ایسے پروگرام اور گرانٹس تلاش کرنے میں مدد کرے گا جو بین الاقوامی اداروں سے نوجوان سائنسدانوں اور طالب علموں کو اپنے سیٹلائٹ کو خلا میں بھیجنے میں مدد فراہم کرتے ہیں۔",
      "groundStation": "<strong>گراؤنڈ اسٹیشن کی ترقی:</strong> آربیٹل ٹیمپل اور دیگر سیٹلائٹس کے ساتھ بات چیت کے لیے اینٹینا کیسے بنایا جائے۔"
    }
  },
  "technology": {
    "heading": "ٹیکنالوجی: PocketQube سیٹلائٹس",
    "paragraph1": "طلباء <strong>PocketQube</strong> سیٹلائٹس کے ساتھ کام کرنا سیکھیں گے، ایک نانو سیٹلائٹ معیاری جس کی پیمائش صرف <strong>5cm³</strong> اور وزن <strong>250g</strong> تک ہے۔ اپنے چھوٹے سائز کے باوجود، PocketQubes طاقتور ٹولز ہیں جو زمین کے مشاہدے، نگرانی اور مواصلات کے قابل ہیں۔",
    "paragraph2": "ان کمپیکٹ سیٹلائٹس میں موسمیاتی تبدیلی پر سائنسی تحقیق سے لے کر بین البراعظمی مواصلات تک متعدد حقیقی دنیا کی ایپلی کیشنز ہیں۔ چونکہ وہ چھوٹے اور ہلکے ہوتے ہیں، اس لیے وہ بنانے اور لانچ کرنے کے لیے زیادہ سستی ہیں، جس سے دنیا بھر کے طلبہ، محققین اور فنکاروں کے لیے جگہ زیادہ قابل رسائی ہوتی ہے۔"
  },
  "globalAccess": {
    "heading": "گلوبل رسائی، گلوبل ساؤتھ سے شروع",
    "paragraph1": "یہ کورس <strong>16 سال یا اس سے زیادہ عمر کے</strong> ہر فرد کے لیے مکمل طور <strong>پر مفت</strong> دستیاب ہوگا۔ ہم <strong>پرتگالی</strong> ، <strong>ہسپانوی</strong> ، <strong>انگریزی</strong> اور <strong>ہندی</strong> میں مواد کے ساتھ شروع کر رہے ہیں، پروگرام کے بڑھنے کے ساتھ ساتھ اضافی زبانوں میں توسیع کرنے کا منصوبہ ہے۔",
    "paragraph2": "ہمارا مشن گلوبل ساؤتھ سے شروع ہوتا ہے اور پوری دنیا تک پھیلا ہوا ہے، اس بات کو یقینی بناتا ہے کہ خلائی متلاشیوں کی اگلی نسل زمین کے کونے کونے سے آئے۔"
  },
  "callToAction": {
    "heading": "ایسا کرنے میں ہماری مدد کریں۔",
    "content": "یہ تعلیمی پروگرام فی الحال ترقی میں ہے۔ ہم ایسے شراکت داروں اور عطیہ دہندگان کی تلاش کر رہے ہیں جو خلائی ٹیکنالوجی تک رسائی کو جمہوری بنانے کے ہمارے وژن میں شریک ہوں۔ اگر آپ یا آپ کی تنظیم اس اقدام کی حمایت کرنا چاہتے ہیں، تو شراکت کے مواقع کے بارے میں جاننے کے لیے براہ کرم ہمارا <a href=\"/support\">سپورٹ پیج</a> دیکھیں۔"
  },
  "imageAlt": "آربیٹل ٹیمپل سیٹلائٹ"
}