{
  "title": "شراکت دار - مداری مندر",
  "heading": "شراکت دار",
  "intro": "آربیٹل ٹیمپل غیر معمولی شراکت داروں کی سخاوت، مہارت اور وژن کے ذریعے موجود ہے۔ انجینئرنگ سیٹلائٹ سے لے کر داستانیں تیار کرنے تک، دور دراز ممالک میں دروازے کھولنے سے لے کر خوابوں کو سونے میں ڈھالنے تک، ہر تعاون اس مندر کو ستاروں کے قریب لاتا ہے۔",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "مواصلات، مربوط تجربات اور شاندار 3D رینڈر امیجری جس نے خلا کے خلا کو چھونے سے پہلے سیٹلائٹ کے وژن کو زندہ کر دیا۔"
    },
    "highestMantra": {
      "name": "ہمارا اعلیٰ ترین منتر",
      "description": "ستھی رائے کی قیادت میں، آربیٹل ٹیمپل کو ہندوستان کی روحانی اور فنکارانہ برادریوں سے جوڑ رہا ہے۔ نومبر 2025 کے آغاز کے بعد فنڈ ریزنگ، ثقافتی تبادلے، اور آرٹ بیسل نمائش کے راستے کھولنا۔"
    },
    "allToSpace": {
      "name": "تمام خلاء میں",
      "description": "برازیل کے چھوٹے سیٹلائٹ ماہرین۔ ایک اوپن سورس ہارڈویئر پلیٹ فارم کی تعمیر اور گلوبل ساؤتھ سے آرٹ کو مدار میں بھیجنے کے عمل کو آگے بڑھانے کے چار سال کے تعاون سے۔"
    },
    "isro": {
      "name": "اسرو",
      "description": "انڈین اسپیس ریسرچ آرگنائزیشن۔ نومبر 2025 میں آربیٹل ٹیمپل کو سورج کے ہم آہنگ مدار میں لے جانے والے PSLV مشن کے لیے لانچ فراہم کنندہ۔"
    },
    "mercosul": {
      "name": "13 واں مرکوسور دو سالہ",
      "description": "پورٹو الیگری، برازیل۔ اسسٹنٹ کیوریٹر لورا کیٹانی، منیر کلمٹ، ترسیلا ریسو، اور کیرولینا لوریانو کے ساتھ مارسیلو ڈینٹس نے کیوریٹ کیا۔"
    },
    "inpe": {
      "name": "INPE / ArtSat ورکشاپ",
      "description": "سیٹلائٹ ڈیولپمنٹ ٹیم II ArtSat ورکشاپ کے دوران تشکیل دی گئی۔ Fabiane M. Borges کی طرف سے مربوط، Lázaro Camargo کی ہدایت کردہ، Ítalo Pinto Rodrigues کے تعاون سے، Walter Abrahão dos Santos کے زیر نگرانی۔"
    },
    "solidConcepts": {
      "name": "ٹھوس تصورات",
      "description": "Eduardo Dias کی قیادت میں. تمام 3D پرنٹنگ اور گولڈ مائیکرو کاسٹنگ مجسمہ سازی کے گنبد کے لیے کام کرتی ہے، ڈیجیٹل خوابوں کو قیمتی دھات کی حقیقت میں بدلتی ہے۔"
    },
    "ideaSpace": {
      "name": "آئیڈیا اسپیس",
      "description": "برازیل کا تعلیمی آغاز Quebrada Space Program نصاب تیار کر رہا ہے، جو پورے برازیل میں ہائی سکول کے طلباء پر لاگو کرنے کے لیے تیار ہے۔"
    }
  },
  "closing": "Orbital Temple کے ساتھ شراکت میں دلچسپی رکھتے ہیں؟ <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">تک پہنچنا</a> ۔",
  "imageAlts": {
    "riseNy": "RiseNY&Partners لوگو",
    "highestMantra": "ہمارا اعلی ترین منتر لوگو",
    "allToSpace": "تمام ٹو اسپیس لوگو",
    "isro": "ISRO لوگو",
    "mercosul": "13 واں مرکوسور دو سالہ لوگو",
    "inpe": "INPE ArtSat ورکشاپ کا لوگو",
    "solidConcepts": "ٹھوس تصورات کا لوگو",
    "ideaSpace": "آئیڈیا اسپیس لوگو"
  }
}