{
  "title": "مداری مندر کی حمایت کریں - مشن میں شامل ہوں۔",
  "heading": "مداری مندر کی حمایت کریں۔",
  "vision": "<strong>28 نومبر، 2025</strong> کو، <strong>آربیٹل ٹیمپل</strong> <strong>ISRO</strong> راکٹ پر <strong>ہندوستان</strong> سے لانچ کرے گا۔ گلوبل ساؤتھ کا ایک حصہ لینے والا آرٹ سیٹلائٹ، یہ بنیاد پرست شمولیت کی یادگار، تعلیم کے لیے ایک پلیٹ فارم، اور ٹیکنالوجی، AI اور خلائی تحقیق کے دور میں مقدس کے مستقبل کے بارے میں عالمی بات چیت کے لیے ایک اتپریرک ہے۔",
  "videoCaption": "مداری مندر کا ویڈیو تعارف، 1 منٹ۔",
  "accomplished": {
    "heading": "ہم نے کیا پورا کیا ہے۔",
    "content": "چار سال کی تحقیق اور ترقی کے بعد، مشن تیار ہے۔ ہم نے سیٹلائٹ کے لیے <strong>ہارڈ ویئر اور سافٹ ویئر کی تیاری</strong> مکمل کر لی ہے، فلائٹ سرٹیفیکیشن کے لیے درکار <strong>آفیشل شیکر ٹیسٹ</strong> پاس کر لیے ہیں، اور ISRO کے ساتھ اپنے معاہدے کو حتمی شکل دی ہے۔ سیٹلائٹ بنایا گیا ہے۔ ٹیکنالوجی کام کرتی ہے۔ ہمیں لانچ کے لیے کلیئر کر دیا گیا ہے۔"
  },
  "funding": {
    "heading": "فنڈنگ کی پیشرفت",
    "raised": "کا اٹھایا",
    "of": "کی",
    "goal": "مقصد",
    "button": "مشن کی حمایت کریں۔"
  },
  "needs": {
    "heading": "جس کے لیے ہمیں سپورٹ کی ضرورت ہے۔",
    "intro": "اس تاریخی مشن کو مکمل کرنے اور اس کے اثرات کو زیادہ سے زیادہ کرنے کے لیے، ہمیں پانچ اہم اجزاء کے لیے تعاون کی ضرورت ہے:",
    "launch": {
      "title": "اسرو لانچ کے اخراجات:"
    },
    "travel": {
      "title": "فنکار کا ہندوستان کا سفر:"
    },
    "carbon": {
      "title": "کاربن آفسیٹ پروگرام:"
    },
    "education": {
      "title": "تعلیمی پروگرام:"
    },
    "docPreProd": {
      "title": "دستاویزی فلم پری پروڈکشن:"
    },
    "docProd": {
      "title": "دستاویزی فلم کی تیاری:"
    }
  },
  "decade": {
    "heading": "آگے کی دہائی",
    "intro": "یہ مشن 28 نومبر 2025 کو ختم نہیں ہوتا، یہ ابھی شروع ہوا ہے۔",
    "paragraph1": "اگلے <strong>10 سالوں</strong> تک، یہ سیٹلائٹ سیارے کے ہر کونے سے بھیجے گئے ناموں کا جواب دیتے ہوئے، زمین کے گرد چکر لگائے گا۔ تعلیمی پروگرام کا مقصد <strong>ہزاروں نوجوانوں کو</strong> سیٹلائٹ ٹیکنالوجی میں تربیت دینا ہے، جس سے گلوبل ساؤتھ کے لیے <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">خلائی فرق کو</a> ختم کیا جائے۔ دستاویزی فلم دنیا بھر میں <strong>لاکھوں لوگوں</strong> تک پہنچ جائے گی، جو تعلق، یادداشت اور مقدسات کے بارے میں بات چیت کو جنم دے گی۔",
    "paragraph2": "آربیٹل ٹیمپل <strong>ساتھی رائے</strong> اور <strong>دی رائے فاؤنڈیشن</strong> کے ساتھ شراکت داری کر رہا ہے تاکہ اس دہائی طویل وژن کو ثقافتی لحاظ سے اہم بنایا جا سکے۔ رائے فاؤنڈیشن ایک غیر منفعتی ادارہ ہے جو دنیا بھر میں غیرمحفوظ کمیونٹیز کے لیے روحانی تعلیم، جذباتی علاج، اور شعوری ٹولز تک رسائی کو بڑھانے کے لیے وقف ہے، ایک زیادہ باشعور، جڑے ہوئے، اور ہمدرد دنیا کی تخلیق کے لیے قدیم حکمت اور جدید ٹیکنالوجی کو بروئے کار لاتا ہے۔ مل کر، ہم بنیادی ڈھانچے کی تعمیر کر رہے ہیں تاکہ یہ یقینی بنایا جا سکے کہ Orbital Temple ایک پائیدار تحریک بن جائے جو پوری دنیا کی کمیونٹیز تک پہنچ جائے۔",
    "paragraph3": "آپ کی مدد صرف لانچ کے لیے فنڈز نہیں دیتی۔ یہ ایک ایسی تحریک پیدا کرتا ہے جو ایک دہائی تک گونجے گی اور خلائی فنکاروں اور انجینئروں کی اگلی نسل کو متاثر کرے گی۔"
  },
  "waysToSupport": {
    "heading": "سپورٹ کرنے کے طریقے",
    "individualDonations": {
      "heading": "انفرادی عطیات",
      "intro": "مشن میں اس سطح پر شامل ہوں جو آپ کے لیے کارآمد ہو۔ انفرادی حمایتی اس تاریخی منصوبے کی بنیاد ہیں۔",
      "orbitalFriend": {
        "title": "مداری دوست",
        "benefits": "آپ کو موصول ہوتا ہے: ویب سائٹ آنر رول پر نام · سیٹلائٹ لانچ ہونے پر ذاتی مداری سرٹیفکیٹ · دستاویزی شکریہ کریڈٹ · ٹیکس سے کٹوتی کی رسید",
        "button": "ٹیکس کٹوتی عطیہ کریں۔"
      },
      "satelliteSupporter": {
        "title": "سیٹلائٹ سپورٹر",
        "benefits": "آپ کو موصول ہوتا ہے: تمام آربیٹل فرینڈ فوائد · خصوصی سیٹلائٹ ٹریکنگ ایپ تک رسائی · آرٹسٹ آپ کا شکریہ ویڈیو پیغام · ٹیکس سے کٹوتی کی رسید",
        "button": "ٹیکس سے کٹوتی کے قابل عطیہ کریں۔"
      },
      "spaceAdvocate": {
        "title": "خلائی وکیل",
        "benefits": "آپ کو موصول ہوتا ہے: سیٹلائٹ سپورٹر کے تمام فوائد · دستاویزی کریڈٹس میں پرنٹ شدہ نام · نجی دستاویزی اسکریننگ کی دعوت · ٹیم کی طرف سے سہ ماہی اپ ڈیٹس · ٹیکس سے کٹوتی کی رسید",
        "button": "ٹیکس کٹوتی عطیہ کریں۔"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ایک مخصوص جزو کو فنڈ دیں۔",
    "intro": "آپ کا تعاون مشن کے مخصوص پہلوؤں کو براہ راست فنڈ دیتا ہے۔ منتخب کریں جو آپ سے بات کرتا ہے، یا ایک بڑا اثر پیدا کرنے کے لیے متعدد کو یکجا کریں۔",
    "launch": {
      "title": "خلائی لانچ کو فنڈ دیں۔",
      "description": "<strong>28 نومبر 2025</strong> کو <strong>ISRO</strong> راکٹ پر سوار ہونے کی اصل قیمت تھی۔ یہ Orbital Temple کو مدار میں بھیجتا ہے، جہاں یہ ایک دہائی تک ایک حصہ دار آرٹ سیٹلائٹ اور آسمان میں مندر کے طور پر رہے گا، جو دنیا میں کسی کے لیے بھی قابل رسائی ہے۔",
      "benefits": "آپ کو موصول ہوتا ہے: \"لانچ اسپانسر\" ٹائٹل · تمام پریس ریلیز میں نمایاں · آن اسکرین دستاویزی اعتراف · لانچ ایونٹس تک VIP رسائی · ایڈسن اور مشن ٹیم کے ساتھ سہ ماہی ویڈیو کالز میں شامل ہوں · سیٹلائٹ آربیٹل ڈیٹا کے ساتھ سرٹیفکیٹ · ٹیکس سے کٹوتی کی رسید",
      "button": "ٹیکس کٹوتی عطیہ کریں۔"
    },
    "travel": {
      "title": "فنکار کے ہندوستان کے سفر کے لیے فنڈ دیں۔",
      "description": "<strong>28 نومبر 2025 کو بھارت</strong> میں لانچ دیکھنے کے لیے آرٹسٹ ایڈسن پاوونی اور کور ٹیم کے لیے سفر، رہائش، اور پیداواری اخراجات۔ یہ سفر دستاویزی فلم بندی، میڈیا کوریج، اور اس تاریخی لمحے میں گلوبل ساؤتھ کی نمائندگی کے لیے ضروری ہے۔",
      "benefits": "آپ وصول کرتے ہیں: فنکار کی طرف سے ذاتی شکریہ · پردے کے پیچھے دستاویزی رسائی · دستاویزی کریڈٹ میں نام · ٹیکس سے کٹوتی کی رسید",
      "button": "ٹیکس سے کٹوتی کے قابل عطیہ کریں۔"
    },
    "carbon": {
      "title": "کاربن آفسیٹ پروگرام کو فنڈ دیں۔",
      "description": "تمام کاربن کے اخراج کو بے اثر کر دیا جائے گا، بشمول راکٹ لانچ اور سیٹلائٹ کی تیاری۔ ہم تصدیق شدہ کاربن آفسیٹ پروگراموں کے ساتھ کام کر رہے ہیں تاکہ اس بات کو یقینی بنایا جا سکے کہ یہ مشن کوئی منفی ماحولیاتی اثر نہیں چھوڑتا۔",
      "benefits": "آپ کو موصول ہوتا ہے: ویب سائٹ آنر رول میں نام · ذاتی نوعیت کا سرٹیفکیٹ · ٹیکس سے کٹوتی کی رسید",
      "button": "ٹیکس سے کٹوتی کے قابل عطیہ کریں۔"
    },
    "education": {
      "title": "تعلیمی پروگرام کو فنڈ دیں۔",
      "description": "گلوبل ساؤتھ کے نوجوانوں کو سیٹلائٹ بنانے کا طریقہ سکھانے والا مکمل کثیر لسانی کورس تیار کریں اور شروع کریں۔ اس میں نصاب کی ترقی، ویڈیو پروڈکشن، پلیٹ فارم ہوسٹنگ، اور محروم طلباء کے لیے اسکالرشپ کا پہلا سال شامل ہے۔ خلائی تعلیم کے لیے پائیدار انفراسٹرکچر بناتا ہے۔",
      "benefits": "آپ کو موصول ہوتا ہے: \"تعلیم کے بانی اسپانسر\" کی پہچان · آپ کے نام پر اسکالرشپ · تعلیمی مواد میں نمایاں · آپ کے اسکالرشپ سے فنڈز حاصل کرنے والے طلباء کے پہلے گروہ سے ملیں (ورچوئل یا ذاتی طور پر) · دستاویزی فیچر سیگمنٹ · لانچ ایونٹس میں بولنے کا موقع · ٹیکس سے کٹوتی کی رسید",
      "button": "ٹیکس کٹوتی عطیہ کریں۔"
    },
    "docPreProd": {
      "title": "دستاویزی فلم کی پری پروڈکشن کو فنڈ دیں۔",
      "description": "<strong>&quot;مندر کیا بناتا ہے؟&quot;</strong> کے ابتدائی مرحلے کو فنڈ دیں دستاویزی فلم سوچنے والے رہنماؤں اور روحانی پریکٹیشنرز کے ساتھ <strong>ہندوستان</strong> میں 2 گہرائی سے انٹرویو کرنا، چھوٹے عملے کا سفر اور پیداوار، اور پری پروڈکشن فوٹیج کی ترمیم شامل ہے۔ یہ مرحلہ دستاویزی فلم کی بنیاد قائم کرتا ہے اور تخلیقی سمت کو درست کرتا ہے۔",
      "benefits": "آپ کو موصول ہوتا ہے: ایسوسی ایٹ پروڈیوسر کریڈٹ · دستاویزی کریڈٹس میں نام · پری پروڈکشن فوٹیج کی نجی اسکریننگ · پردے کے پیچھے رسائی · ٹیکس سے کٹوتی کی رسید",
      "button": "ٹیکس سے کٹوتی کے قابل عطیہ کریں۔"
    },
    "docProd": {
      "title": "دستاویزی فلم کی تیاری کو فنڈ دیں۔",
      "description": "<strong>&quot;مندر کیا بناتا ہے؟&quot;</strong> کی مکمل پروڈکشن اور پوسٹ پروڈکشن۔ , فن، ٹیکنالوجی، اور مقدسات کے سنگم کو تلاش کرنے والی فیچر دستاویزی فلم۔ متعدد ممالک میں فلم بندی، سوچنے والے رہنماؤں کے ساتھ اضافی انٹرویوز، جامع ایڈیٹنگ، کلر گریڈنگ، ساؤنڈ ڈیزائن، اور <strong>ہندوستان</strong> اور <strong>NYC</strong> میں پریمیئر اسکریننگ شامل ہیں۔",
      "benefits": "آپ کو موصول ہوتا ہے: ایگزیکٹو پروڈیوسر کریڈٹ · افتتاحی کریڈٹس میں نمایاں · آپ کے مہمانوں کے لئے نجی اسکریننگ · ورلڈ پریمیئر کے دعوت نامے (دونوں شہر) · پریمیئر سے پہلے ایڈسن اور دستاویزی فلم کے ڈائریکٹر کے ساتھ پرائیویٹ ڈنر · پردے کے پیچھے رسائی · ٹیکس سے کٹوتی کی رسید",
      "button": "ٹیکس سے کٹوتی کے قابل عطیہ کریں۔"
    },
    "artCollector": {
      "title": "واحد آربیٹل ٹیمپل آرٹ کلیکٹر بنیں۔",
      "imageAlt": "مرکوسول بائینیئل میں مداری مندر کی تنصیب",
      "imageCaption": "13 ویں مرکوسول دو سالہ، پورٹو الیگری میں مداری مندر۔ تصویر کلارا مارکیز۔",
      "paragraph1": "اس مشن کے لیے تین ایک جیسے سیٹلائٹ بنائے گئے تھے۔ <strong>ایک</strong> 28 نومبر 2025 کو خلا میں روانہ ہوگا۔ <strong>ایک</strong> دنیا بھر میں میوزیم کی نمائشوں کا سفر کرتا ہے۔ <strong>ایک</strong> فیاض جمع کرنے والے کے لیے مختص ہے جو اس وژن کو فنڈ دینا چاہتا ہے اور اسپیس آرٹ کی تاریخ کے ایک ٹکڑے کا مالک ہے۔",
      "paragraph2": "یہ ایک نقل نہیں ہے؛ یہ تین اصل سیٹلائٹس میں سے ایک ہے۔ ایک مکمل طور <strong>پر فعال خلائی جہاز</strong> جو ایک <strong>مجسمہ</strong> بھی ہے۔ سیٹلائٹ کی پیمائش <strong>5cm³</strong> ہے اور اس کا وزن <strong>245 گرام</strong> ہے، جس کا گنبد <strong>سونے</strong> سے بنا ہے۔",
      "paragraph3": "یہ ایک <strong>1/1 آرٹ ورک</strong> ہے۔",
      "paragraph4": "کلیکٹر کے طور پر، آپ کو وہی تنصیب ملے گی جو <strong>13ویں مرکوسول بائینیئل</strong> کے لیے بنائی گئی تھی، ایک مکمل میوزیولوجیکل ڈسپلے جو آرٹ اور ٹیکنالوجی دونوں کے طور پر سیٹلائٹ کی نمائش کرتا ہے۔ اس تنصیب کی نمائش بڑے بین الاقوامی مقامات پر کی گئی ہے اور یہ خلائی آرٹ پریزنٹیشن کے اعلیٰ ترین معیار کی نمائندگی کرتی ہے۔",
      "paragraph5": "آپ کا تعاون پورے وژن کو فنڈ دینے میں مدد کرتا ہے: لانچ، تعلیمی پروگرام، اور دستاویزی فلم جو ٹیکنالوجی، AI اور خلائی ریسرچ کے دور میں مقدس کے بارے میں عالمی بات چیت کو جنم دے گی۔ آپ کا نام اس تاریخی مشن کے ساتھ مستقل طور پر جڑا ہو جاتا ہے۔",
      "button": "اس موقع کے بارے میں پوچھ گچھ کریں۔"
    }
  },
  "gratitude": {
    "heading": "ہمارے حامیوں کا شکریہ ادا کرنے کے ساتھ",
    "intro": "مداری مندر کو ان اداروں، افراد اور بنیاد پرست شمولیت میں یقین رکھنے والوں کے ذریعے ممکن بنایا گیا ہے جو سمجھتے ہیں کہ آرٹ کل کے تخیلات کو تخلیق کرتا ہے۔",
    "pearmill": {
      "title": "بانی سپورٹر",
      "description": "Pearmill امریکہ میں سب سے تیزی سے ترقی کرنے والی کارکردگی کی مارکیٹنگ ایجنسیوں میں سے ایک ہے، ڈیزائنرز، مارکیٹرز، اور انجینئرز کا ایک گروپ جو دنیا میں سب سے مشہور اسٹارٹ اپس کو بڑھانے میں مدد کے لیے مل کر کام کر رہا ہے۔ ان کی فراخدلانہ مدد نے آربیٹل ٹیمپل ٹیم کو اہم اجزاء خریدنے اور اوپن سورس ہارڈویئر تیار کرنے کے قابل بنایا جو اس سیٹلائٹ مشن کو ممکن بناتا ہے۔"
    },
    "yourName": "آپ کا نام یہاں ہوسکتا ہے۔ تاریخ بنانے میں ہمارا ساتھ دیں۔"
  },
  "people": {
    "heading": "اس مشن کے پیچھے لوگ",
    "intro": "آربیٹل ٹیمپل 10 سالہ عہد ہے۔ اس کی قیادت دو ایسے افراد کر رہے ہیں جنہوں نے اپنی زندگی آرٹ، ٹکنالوجی اور انسانی روابط کو پُلنے میں گزاری ہے، اور جو اس وژن کو آگے کی دہائی تک برقرار رکھنے کے لیے بنیادی ڈھانچے کی تعمیر کر رہے ہیں۔",
    "edson": {
      "name": "ایڈسن پاوونی",
      "role": "آرٹسٹ اور ٹیکنالوجسٹ",
      "paragraph1": "ایڈسن ایک فنکار اور ٹکنالوجسٹ ہے جو آرٹ اور ٹیکنالوجی کے سنگم پر انسانی قربت کو تلاش کرتا ہے۔ اس کی مشق آرکیٹیکچرل تنصیبات، شاعری، فوٹو گرافی، اور سیٹلائٹ ٹیکنالوجی پر محیط ہے۔",
      "paragraph2": "ان کے کام کی نمائش 13ویں مرکوسول بائینیئل (برازیل)، IX انٹرنیشنل بینیل (ازبکستان) اور NTU گلوبل ڈیجیٹل آرٹ پرائز (سنگاپور) میں کی گئی ہے۔",
      "paragraph3": "<strong>آرٹ اور ٹیکنالوجی کے میدان میں 20 سال</strong> سے زیادہ کے ساتھ، انہوں نے <strong>2016 کے ریو اولمپکس</strong> اور <strong>انٹر امریکن ڈویلپمنٹ بینک</strong> کے لیے تخلیقی ٹیموں کے ساتھ کام کیا ہے۔ Proxxima میگزین کے ذریعہ <strong>برازیل کے 50 جدید ترین پیشہ ور افراد</strong> میں سے ایک کا نام دیا گیا، اس نے لگاتار دو <strong>IF ڈیزائن ایوارڈز</strong> (2017-2018) حاصل کیے اور وہ <strong>Lumen Prize Futures Award کے</strong> فائنلسٹ تھے۔ اس کے کام کی دو دو سالوں میں نمائش کی گئی ہے اور اسے <strong>Ludwig میوزیم آف کنٹیمپریری آرٹ</strong> (Budapest) <strong>Inhotim Institute</strong> (Brazil) اور <strong>ڈیزائن اینڈ فیشن میوزیم</strong> (لزبن) میں پیش کیا گیا ہے، جس میں نیویارک، بیجنگ، سنگاپور، دبئی، ریو ڈی جنیرو اور دیگر شہروں میں نمائشیں ہیں۔"
    },
    "sathi": {
      "name": "ساتھی رائے",
      "role": "بانی، رائے فاؤنڈیشن اور اسٹریٹجک پارٹنر",
      "paragraph1": "ساتھی <strong>The Roy Foundation</strong> کے بانی ہیں، جو ایک غیر منفعتی ادارہ ہے جو دنیا بھر میں محروم کمیونٹیز کے لیے روحانی تعلیم، جذباتی علاج، اور شعور کے اوزار تک رسائی کو بڑھانے کے لیے وقف ہے۔ فاؤنڈیشن اسکولوں، ثقافتی اداروں، اور مقامی تنظیموں کے ساتھ AI سے چلنے والے فلاح و بہبود کے اوزار، کمیونٹی نصاب، اور میڈیا جو تبدیلی کی تحریک دیتی ہے تقسیم کرنے کے لیے شراکت دار ہے۔",
      "paragraph2": "نیورو سائنس، کوچنگ اور قیادت کے پس منظر کے ساتھ، ساتھی نے پورے شمالی امریکہ اور ہندوستان میں ٹیمیں بنائیں اور ان کی قیادت کی، جس سے ایک منصوبے پر سالانہ فروخت میں <strong>$600 ملین</strong> کمائے گئے۔ وہ <strong>OHM</strong> کی بانی بھی ہے، ایک ڈیجیٹل پہلی روحانی تحریک، <strong>SUTE</strong> کی شریک بانی (ایک ڈیجیٹل AI سے چلنے والا آفس پلیٹ فارم)، اور <strong>RISE Global Creative</strong> کے لیے مشیر اور گلوبل ہیڈ آف گروتھ کے طور پر کام کرتی ہے۔",
      "paragraph3": "ایک بنگالی نژاد امریکی خاتون کے طور پر جو مشرقی اور مغربی فلسفوں کو آپس میں ملاتی ہے، ساتھی 21ویں صدی میں روحانی اور فنکارانہ تحریکوں کے لیے ایک منفرد نقطہ نظر لاتی ہے۔ <strong>65,000+ پیروکاروں</strong> کے بڑھتے ہوئے نیٹ ورک اور <strong>40 ملین سے زیادہ آن لائن تاثرات</strong> کے ساتھ، وہ عالمی برادریوں کی تعمیر کر رہی ہے جو ثقافتی اور روحانی تقسیم کے درمیان جڑتی ہیں۔"
    },
    "together": "The Roy Foundation کے ساتھ مل کر، ہم ایک 10 سالہ مشن بنا رہے ہیں جو آرٹ، ٹیکنالوجی، تعلیم اور مقدسات کو پُل کرتا ہے، جس کا آغاز 28 نومبر 2025 کو سیٹلائٹ لانچ کے ساتھ ہوا، اور ایک ایسی تحریک کو جاری رکھنا جو دنیا بھر میں محروم کمیونٹیز تک پہنچے گی اور آنے والی نسل کو متاثر کرے گی۔"
  },
  "join": {
    "heading": "ہمارے ساتھ شامل ہوں۔",
    "content": "سیٹلائٹ بنایا گیا ہے۔ ٹیکنالوجی تیار ہے۔ لانچ کی تاریخ مقرر ہے: <strong>نومبر 28، 2025</strong> ۔ یہ ایک ایسے مشن میں شامل ہونے کا لمحہ ہے جو دوبارہ تصور کرتا ہے کہ آرٹ کیا کر سکتا ہے، کہاں جا سکتا ہے، اور یہ کس کی خدمت کر سکتا ہے۔",
    "fundSpecific": {
      "heading": "ایک مخصوص جزو کو فنڈ دیں یا بانی پارٹنر بنیں۔",
      "description": "اوپر دیے گئے فنڈنگ کے مواقع میں سے ایک کا انتخاب کریں، آرٹ کلیکٹر بننے کے بارے میں پوچھ گچھ کریں، یا اپنی مرضی کے مطابق اسپانسرشپ پر بات کریں جو آپ کے وژن کے مطابق ہو۔",
      "button": "شروع کرنے کے لیے ہم سے رابطہ کریں →"
    },
    "generalDonation": {
      "heading": "ٹیکس سے کٹوتی کے قابل شراکت بنائیں",
      "description": "تمام شراکتیں، بڑی یا چھوٹی، مشن کی حمایت کرتی ہیں اور ہمارے مالیاتی کفیل، دی فیلڈ کے ذریعے ٹیکس میں کٹوتی کے قابل ہیں۔",
      "button": "The Field → کے ذریعے عطیہ کریں۔"
    }
  },
  "taxInfo": {
    "heading": "ٹیکس کٹوتی دینا",
    "paragraph1": "Orbital Temple <strong>The Field (Performance Zone Inc.)</strong> کا مالی طور پر سپانسر شدہ پروجیکٹ ہے، جو نیویارک میں واقع ایک <strong>501(c)(3)</strong> غیر منافع بخش تنظیم ہے۔ قانون کی طرف سے اجازت دی گئی حد تک تمام امریکی شراکتیں ٹیکس میں کٹوتی کے قابل ہیں۔",
    "paragraph2": "<strong>میدان</strong><br> 75 میڈن لین، سویٹ 906<br> نیویارک، NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "چیک کے ذریعے شراکت کرتے وقت، براہ کرم <strong>پرفارمنس زون انکارپوریشن</strong> کو میمو کے ساتھ قابل ادائیگی بنائیں: <strong>&quot;ایڈسن پاوونی: آربیٹل ٹیمپل&quot;</strong>"
  }
}