{
  "title": "پائیداری اور خلائی ملبہ - مداری مندر",
  "heading": "پائیداری",
  "intro": {
    "paragraph1": "اگر فن ہمیں مستقبل کی طرف لے جانا ہے، تو یہ ان بحرانوں کو نظر انداز نہیں کر سکتا جن کا ہمیں سامنا ہے—ماحولیاتی تباہی، سماجی عدم مساوات، اور خلائی ملبے کے بڑھتے ہوئے چیلنج۔ آربیٹل ٹیمپل ان حقائق کو ذہن میں رکھتے ہوئے ڈیزائن کیا گیا ہے، جس کا مقصد زمین اور مدار دونوں میں ذمہ دارانہ موجودگی ہے۔",
    "paragraph2": "ہمارا ماننا ہے کہ پائیداری کوئی رکاوٹ نہیں بلکہ ہمارے فنکارانہ وژن کا ایک لازمی حصہ ہے۔ مواد، مدار، اور آپریشنز کے بارے میں ہر فیصلہ زمین اور خلا دونوں کو اس سے بہتر چھوڑنے کے ہمارے عزم کی عکاسی کرتا ہے جو ہم نے پایا۔"
  },
  "spaceDebris": {
    "heading": "خلائی ملبہ",
    "paragraph1": "خلائی ملبہ خلائی تحقیق کو درپیش سب سے اہم چیلنجوں میں سے ایک ہے۔ ہزاروں ناکارہ مصنوعی سیارہ اور ٹکڑے زمین کے گرد چکر لگاتے ہیں، جو فعال مشنوں کو دھمکی دیتے ہیں اور ایک جھرنا اثر پیدا کرتے ہیں جو بعض مداروں کو ناقابل استعمال بنا سکتے ہیں۔",
    "paragraph2": "آربیٹل ٹیمپل اس کو کئی طریقوں سے ایڈریس کرتا ہے:",
    "list": {
      "orbit": "<strong>525 کلومیٹر پر سورج کی ہم آہنگی کا مدار:</strong> یہ اونچائی یقینی بناتی ہے کہ قدرتی ماحول کو کھینچنے کی وجہ سے سیٹلائٹ تقریباً 10 سالوں میں زمین کے ماحول میں دوبارہ داخل ہو جائے گا، جہاں یہ مکمل طور پر جل جائے گا۔ ہم طویل مدتی مداری ملبے میں حصہ نہیں ڈال رہے ہیں۔",
      "size": "<strong>PocketQube ڈیزائن:</strong> صرف 50×58×64mm اور 245g پر، سیٹلائٹ اتنا چھوٹا ہے کہ دوبارہ داخلے کے دوران مکمل طور پر بخارات بن جاتا ہے، زمین کی سطح پر کوئی ملبہ نہیں چھوڑتا ہے۔",
      "responsibility": "<strong>کوئی منصوبہ بند متروک نہیں:</strong> تجارتی مصنوعی سیاروں کے برعکس جنہیں ترک کیا جا سکتا ہے، آربیٹل ٹیمپل کو قدرتی طور پر خلائی سرگرمیوں کے لیے بین الاقوامی رہنما خطوط کو پورا کرتے ہوئے، قدرتی طور پر ختم کرنے کے لیے ڈیزائن کیا گیا ہے۔"
    },
    "paragraph3": "کم زمینی مدار اور ایک کمپیکٹ ڈیزائن کا انتخاب کرکے، ہم اس بات کو یقینی بناتے ہیں کہ خلا میں آربیٹل ٹیمپل کی موجودگی عارضی اور غیر آلودگی پھیلانے والی ہو۔"
  },
  "carbonNeutrality": {
    "heading": "کاربن غیر جانبداری",
    "content": "آربیٹل ٹیمپل سے وابستہ تمام کاربن کے اخراج—بشمول سیٹلائٹ مینوفیکچرنگ، لانچ، گراؤنڈ سٹیشن آپریشنز، ویب سائٹ ہوسٹنگ، اور ٹیم ٹریول—کو تصدیق شدہ کاربن کریڈٹ پروگراموں کے ذریعے مکمل طور پر پورا کیا جائے گا۔ ہم اس مشن کو آب و ہوا سے پاک بنانے کے لیے پرعزم ہیں۔"
  },
  "openSource": {
    "heading": "اوپن سورس ہارڈ ویئر",
    "paragraph1": "پائیداری کا مطلب یہ بھی ہے کہ علم کو ضائع نہ کریں۔ Orbital Temple کے ہر تکنیکی پہلو— اسکیمیٹکس، کوڈ، مواصلاتی پروٹوکول، اور تعمیراتی طریقے— کو اوپن سورس دستاویزات کے طور پر شائع کیا جائے گا۔",
    "paragraph2": "یہ مستقبل کے مشنوں کو شروع سے شروع کرنے، بے کار تحقیق اور ترقی کو کم کرنے کے بجائے ہمارے کام کو آگے بڑھانے کی اجازت دیتا ہے۔ یہ خلائی ٹیکنالوجی تک رسائی کو جمہوری بناتا ہے، خاص طور پر گلوبل ساؤتھ کی کمیونٹیز کے لیے جنہیں تاریخی طور پر خلائی تحقیق سے خارج کر دیا گیا ہے۔"
  },
  "educational": {
    "heading": "تعلیمی اثرات",
    "paragraph1": "ہمارا مفت کثیر لسانی تعلیمی پروگرام دنیا بھر کے طالب علموں کو گلوبل ساؤتھ پر فوکس کرتے ہوئے سیٹلائٹ بنانے اور لانچ کرنے کا طریقہ سکھاتا ہے۔ اگلی نسل کو خلائی ٹیکنالوجی کی مہارتوں سے بااختیار بنا کر، ہم \"اسپیس گیپ\" کو بند کرنے اور ایسے مواقع پیدا کرنے میں اپنا حصہ ڈالتے ہیں جو بصورت دیگر موجود نہیں ہوتے۔",
    "paragraph2": "یہ تعلیمی مشن بذات خود پائیداری کی ایک شکل ہے — لوگوں اور کمیونٹیز میں سرمایہ کاری کرنا تاکہ سیٹلائٹ کی عمر سے زیادہ دیرپا تبدیلی پیدا کی جا سکے۔"
  },
  "tenYear": {
    "heading": "10 سالہ مشن",
    "paragraph1": "آربیٹل ٹیمپل کو ایک دہائی طویل مشن کے لیے ڈیزائن کیا گیا ہے، نہ کہ ایک مختصر پبلسٹی اسٹنٹ۔ دس سالوں کے دوران، سیٹلائٹ تقریباً 50,000 بار زمین کے گرد چکر لگائے گا، نام حاصل کرے گا اور اس بات کی یاد دہانی کرے گا کہ خلا ایک عام ہو سکتا ہے، سب کے لیے قابل رسائی۔",
    "paragraph2": "اس کے مشن کے اختتام کے بعد، سیٹلائٹ قدرتی طور پر مدار سے باہر نکل جائے گا اور جل جائے گا، جس میں حصہ لینے والوں کی یادوں اور دستاویزات کے علاوہ کوئی نشان باقی نہیں رہے گا۔"
  },
  "artsResponsibility": {
    "heading": "فن کی ذمہ داری",
    "paragraph1": "فن ہمیشہ اپنے وقت کا آئینہ رہا ہے، جو ہماری اقدار اور امنگوں کی عکاسی کرتا ہے۔ آب و ہوا کے بحران اور بڑھتی ہوئی عدم مساوات کے دور میں، ہم سمجھتے ہیں کہ فنکاروں کی ذمہ داری ہے کہ وہ کام تخلیق کریں جو نہ صرف ان مسائل پر تبصرہ کرتا ہے بلکہ فعال طور پر ان پر توجہ دیتا ہے۔",
    "paragraph2": "Orbital Temple ہماری کوشش ہے کہ ایک ایسا فن پارہ تخلیق کیا جائے جو اپنی جامعیت میں بنیاد پرست ہو، اپنے ماحولیاتی اثرات میں ذمہ دار ہو، اور اپنے علم کو دنیا کے ساتھ بانٹنے میں فراخدل ہو۔ یہ فن ہے جو زندگی اور تلاش کو ممکن بنانے والے نازک نظاموں — ماحولیاتی اور مداری — کا احترام کرتے ہوئے ہر ایک کو شرکت کی دعوت دیتا ہے۔"
  },
  "imageAlt": "آربیٹل ٹیمپل سیٹلائٹ"
}