{
  "title": "ދަ އާޓްވޯކް - އޯބިޓަލް ޓެމްޕަލް",
  "heading": "ދަ އާޓްވޯކް އެވެ",
  "intro": {
    "paragraph1": "އޯބިޓަލް ޓެމްޕަލް އަކީ ފަންނުވެރި މިޝަނެއް އޮންނަ ސެޓެލައިޓެއް: ދުނިޔޭގައި ދިރިއުޅޭ ނުވަތަ ދިރިއުޅެފައިވާ ކޮންމެ ޙިއްސީ އުފެއްދުމަކަށް ހުޅުވާލެވިފައިވާ ބޭރު ޖައްވުގައި ހަނދާނީ ބިނާއެކެވެ.",
    "paragraph2": "ޓެކްނޮލޮޖީގެ ވަސީލަތްތަކުގެ ތެރެއިން ކޮންމެ މީހަކަށްވެސް ފައްޅިއަށް ފޮނުވޭނީ މީހެއްގެ ނަން، ދުނިޔެ ދޫކޮށް ދިޔަ މީހެއްގެ ނަން، ވަރަށް ދިރިހުރި މީހެއްގެ ނަން ނުވަތަ ހަނދާން ނައްތާލަން ހައްގު ކޮންމެ އުފެއްދުމެކެވެ."
  },
  "sculpture": {
    "heading": "ދަ ސްކަލްޕްޗާ އެވެ",
    "paragraph1": "މި އާޓްވޯކްގައި ތިން ކޯ ޑިޕެންޑެންޓް އެލިމެންޓެއް ހިމެނޭ: ހާއްސަކޮށް ބިލިއަން ނަންތައް ރައްކާކުރުމަށް ފަރުމާކޮށްފައިވާ ސެޓެލައިޓެއް؛ ސެޓެލައިޓާއެކު މައުލޫމާތު ބަދަލުކުރާ އާންމު ސްކަލްޕްޗަރެއް؛ އަދި ބައިވެރިން އެ ނަންތައް، މިހާރުން ފެށިގެން ދުނިޔެ ދޫކޮށް ދާންދެން، ސުވަރުގެއަށް ފޮނުވާ ވެބްސައިޓެކެވެ.",
    "paragraph2": "މަލްޓިޑިސިޕްލިނަރީ މަސައްކަތެއްގެ ގޮތުގައި އޯބިޓަލް ޓެމްޕަލް އަކީ ސައިޓަކަށް ޚާއްޞަ ސްކަލްޕްޗަރެއްގެ ގޮތުގައި ބެލެވިދާނެ، ޖާގައެއްގައި ދިރިއުޅޭ ތަނެކެވެ. އެއީ ވެސް އާޓްސެޓްގެ މަޝްރޫއެކެވެ."
  },
  "antenna": {
    "heading": "ދަ އެންޓެނާ އެސް އަ ޕަބްލިކް ސްކަލްޕްޗަރ",
    "paragraph1": "އަޅުގަނޑުމެން ބޭރު ޖައްވާ ގުޅުވައިދޭ އެންޓެނާއެކެވެ.",
    "paragraph2": "އޯބިޓަލް ސެޓެލައިޓާ ސީދާ މުއާމަލާތް ކުރެވޭނެ އެންޓެނާއެއް ފަރުމާ ކުރުމުގެ މަސައްކަތް ދަނީ ކުރަމުންނެވެ.",
    "paragraph3": "ރަންކުލައިގެ ރިފްލެކްޓިވް ސަރަހައްދެއް، އޭގެ މަތީގައި އުޑު ލޯގަނޑުން ފެންނަ ގޮތަށް، އެއީ މާސް ސްޓިމިއުލޭޝަން (ނުވަތަ 'މަތީގައި' ހުރި އެއްޗަކާ އަހަރެމެންގެ ގުޅުމަށް) ފެށޭ ތަނެކެވެ.",
    "paragraph4": "ދުނިޔޭގެ ގިނަ ހިސާބުތަކުގައި ސްކަލްޕްޗަރތައް އިންސްޓޯލް ނުކުރާއިރު، މިހާރު ސެޓެލައިޓް ކޮންޓްރޯލް ކުރަމުންދާ އަޅުގަނޑުމެންގެ ފްރޭމްސް ފްރޮމް އާރތް އިން ކޮންމެ ޕާސްތްރޫއެއްގައި އެ ނަންތައް ފޮނުވަމުންދެއެވެ.",
    "paragraph5": "މި ތަޞައްވުރު ތިޔަބޭފުޅުންގެ ސިޓީއަށް ގެނައުމަށް އެހީތެރިވެދެއްވާ- ޖައްވީ ހޯދުމާއި، ފަންނުވެރިކަމާއި، ކޮސްމޮސްގައި އަޅުގަނޑުމެން ހިއްސާކުރާ ތަނާ ބެހޭގޮތުން ވާހަކަ ދެއްކުމަށް ބާރުއަޅާ އެންޓެނާ ސްކަލްޕްޗަރތައް އިންސްޓޯލްކުރުން. <a href=\"/support\">މި މަޝްރޫޢަށް ސަޕޯޓް ދިނުމާ ބެހޭ އިތުރު މަޢުލޫމާތު ހޯއްދަވާށެވެ</a> ."
  },
  "imageAlts": {
    "satellite": "އޯބިޓަލް ޓެމްޕަލް ސެޓެލައިޓް އެވެ",
    "riseNy": "ރައިސް އެންވައިގައި ހުންނަ އޯބިޓަލް ޓެމްޕްލް އެވެ",
    "installation": "އޯބިޓަލް ޓެމްޕަލް ލިޔުނީ ކްލާރާ މާކިސް އެވެ",
    "antenna": "އޯބިޓަލް ޓެމްޕްލް އެންޓެނާ އެވެ"
  },
  "imageCaptions": {
    "riseNy": "ޖައްވުގައި އޯބިޓަލް ޓެމްޕަލް. ރައިސްއެންވައި އެންޑް ޕާޓްނަރސް އިން 3ޑީ ރެންޑަރިންގ އެއް.",
    "mercosul": "ބްރެޒިލްގެ ޕޯޓޯ އަލެގްރޭގައި ހުންނަ މެރކޯސުލް ބިއެނިއަލްގައި އޯބިޓަލް ޓެމްޕަލް އިންސްޓޯލް ކުރުން.<br> ފޮޓޯ ނަގާފައިވަނީ ކްލާރާ މާކިސް އެވެ."
  }
}