{
  "title": "އެޑިއުކޭޝަން އެންޑް އޮޕަން ސޯސް - އޯބިޓަލް ޓެމްޕަލް",
  "heading": "އެޑިއުކޭޝަން އެންޑް އޮޕަން ސޯސް",
  "intro": {
    "paragraph1": "އޯބިޓަލް ޓެމްޕްލް މިޝަނަށް ތަރައްގީކުރާ ހުރިހާ ޓެކްނޮލޮޖީއަކީ <strong>އޮޕަން ސޯސް</strong> އަދި <strong>ޕޯޗުގީޒް</strong> , <strong>އިނގިރޭސި</strong> , <strong>ސްޕެނިޝް</strong> , އަދި <strong>ހިންދީ</strong> ބަހުން އޮންލައިންކޮށް ލިބެން ހުރުމުން <strong>ގްލޯބަލް ސައުތުގައި</strong> ޖައްވީ ދިރާސާތަކުގެ ކުރިއެރުމަށް ބާރުއެޅޭނެ ޓެކްނޮލޮޖީއެކެވެ . އައު މިޝަންތަކާއި މަޝްރޫއުތަކުގައި އޯބިޓަލް ޓެމްޕަލް ބޭނުންކުރެވޭނީ އެމީހުންގެ އަމިއްލަ ފަންނުވެރި ނުވަތަ ޢިލްމީ ތަޖުރިބާތަކުގެ ބިންގާއެއްގެ ގޮތުގައެވެ.",
    "paragraph2": "ތައުލީމީ މިޝަންގެ ތެރެއިން އޯބިޓަލް ޓެމްޕަލް އިން ސެޓެލައިޓް ހަދައި ފޮނުވާލާނެ ގޮތުގެ މަލްޓިލިންގުއަލް ކޯހެއް ހިލޭ ކުރިއަށް ގެންދާނެ އެވެ. އެއީ ސެޓެލައިޓް ޓެކްނޮލޮޖީއާ ބެހޭ ގޮތުން ދަސްކޮށް، އެކަން އަމަލީ ގޮތުން ތަންފީޒު ކުރުމަށް ލިބޭ އަމަލީ ފުރުސަތަކަށް ވާނެ އެވެ. އުމުރުން <strong>16</strong> އަހަރުން މަތީގެ ކޮންމެ މީހަކަށްވެސް އަމިއްލައަށް ސެޓެލައިޓް ހަދައިގެން ޖައްވުގައި ފަންނުގެ ތާރީޚާއި އިލެކްޓްރޯނިކްސް، މެކޭނިކްސް އަދި ޖައްވީ ސައިންސްގެ އަސާސީ ކޮންސެޕްޓްތަކާއި ޕްރޮޖެކްޓްތަކަށް ފައިނޭންސް ކުރާނެ ގޮތާއި އޯބިޓްގައި ހުންނަ ސެޓެލައިޓްތަކާ މުއާމަލާތް ކުރުމަށް އެންޓެނާއެއް ހަދާނެ ގޮތްތައް ދަސްކުރެވޭނެ އެވެ."
  },
  "spaceGap": {
    "heading": "ވައި ދިސް މެޓަރސް: ދަ ސްޕޭސް ގޭޕް",
    "paragraph1": "<strong>&quot;ސްޕޭސް ގޭޕް&quot;</strong> މި ލަފުޒުން ދޭހަވަނީ ޖައްވީ ދިރާސާތަކުގެ ތެރެއިން ލިބޭ ޓެކްނޮލޮޖީގެ ފުރުސަތުތައް ލިބޭނެ ތަރައްގީވެފައިވާ ގައުމުތަކާއި، މި ޓެކްނޮލޮޖީތައް ނުލިބޭ ތަރައްގީވަމުން އަންނަ ގައުމުތަކުގެ މެދުގައި އޮންނަ ބައިބައިވުމަށެވެ. ސެޓެލައިޓް ޓެކްނޮލޮޖީތަކުން އުފައްދާ މައުލޫމާތު އަސާސީ ގޮތުން ލިބޭނެ ގޮތް ހެދުމަށް ގްލޯބަލް ސައުތުގެ ގައުމުތަކުން ބޭރުގެ ސަރުކާރުތަކަށް ނުވަތަ ކުންފުނިތަކަށް ބޮޑު އަދަދެއް ދައްކަން ޖެހެ އެވެ.",
    "paragraph2": "ޖައްވީ ޓެކްނޮލޮޖީގެ ސަބަބުން މުހިންމު ފައިދާތަކެއް ލިބެއެވެ: ސެޓެލައިޓްތަކުގެ އެހީގައި ގަވާއިދާ ހިލާފަށް ގަސް ކެނޑުމާއި، ގަވާއިދާ ހިލާފަށް މަސްވެރިކަން <strong>ކުރުމާއި</strong> ، ގަވާއިދާ ހިލާފަށް ވަލު ޖަނަވާރުގެ ވިޔަފާރިއާ ދެކޮޅަށް މަސައްކަތް ކުރެވެއެވެ. އެއީ މޫސުމާއި، ފެން އުފެއްދުމާއި، ކާބޯތަކެތީގެ ރައްކާތެރިކަމާ ބެހޭ މުހިންމު މައުލޫމާތު ފޯރުކޮށްދޭ ތަންތަނެވެ. ސެޓެލައިޓްތަކުގެ ސަބަބުން ޕްރެސިޝަން އިރިގޭޝަން އަދި ދަނޑުވެރިކަމުގެ އުކުޅުތައް ބޭނުންކުރެވޭއިރު، ގުދުރަތީ ކާރިސާތަކުން ރައްކާތެރިވުމަށް އެހީތެރިވެދެއެވެ. ޖައްވީ ސިނާއަތުން <strong>2030 ވަނަ އަހަރުގެ</strong> ނިޔަލަށް <strong>1 މިލިއަން ވަޒީފާ</strong> އުފެދިދާނެ ކަމަށާއި، އަދިވެސް މި ފުރުސަތުތައް ގްލޯބަލް ސައުތުގެ ގިނަ ބަޔަކަށް ނުލިބޭ ކަމަށެވެ.",
    "paragraph3": "އޯޕަން ސޯސް ޓެކްނޮލޮޖީއާއި ތައުލީމު ފޯރުކޮށްދީގެން، އަޅުގަނޑުމެންގެ އަމާޒަކީ ޖައްވަށް ވަދެވޭނެ ގޮތް ޑިމޮކްރެޓިކްކޮށް، އުޑުމަތިން ހުވަފެން ދެކޭނެ އާ ޖީލެއް ބާރުވެރިކުރުވުމެވެ."
  },
  "empowering": {
    "heading": "ނެކްސްޓް ޖެނެރޭޝަން ބާރުވެރިކުރުވުން",
    "intro": "އަޅުގަނޑުމެން އަންނަން އޮތް ޖީލުގެ ޖައްވީ ދިރާސާކުރާ ފަރާތްތަކަށް އަމިއްލައަށް ސެޓެލައިޓް ހަދައިގެން ލޯންޗުކުރާނެ ގޮތް ދަސްކޮށްދޭނަން، އޭގެ ތެރޭގައި މުހިންމު މައުޟޫއުތައް ހިމެނޭ ގޮތަށް:",
    "topics": {
      "history": "<strong>ޖައްވުގައި ފަންނުގެ ތާރީޚު:</strong> ފަންނުވެރި ސެޓެލައިޓްތަކާއި ޖައްވީ ފަންނުވެރިކަމުގެ މަސައްކަތްތަކުގެ ނަސްލު ދެނެގަތުން.",
      "concepts": "<strong>މައިގަނޑު ކޮންސެޕްޓްސް:</strong> <strong>އާޓްސެޓް</strong> (އާޓިސްޓިކް ސެޓެލައިޓްސް)، <strong>އޯޕަން ސޯސް</strong> ސްޕޭސް ޓެކްނޮލޮޖީ، އަދި <strong>ސްޕޭސް ގޭޕް</strong> .",
      "missions": "<strong>ޖައްވީ މިޝަންތައް:</strong> މިޝަނެއް ކޮންސެޕްޓިއަލައިޒްކޮށް ޑިޒައިން ކުރާނެ ގޮތާއި، އެކަން ހިންގުމަށް ޓީމެއް އެކުލަވާލާނެ ގޮތް.",
      "electronics": "<strong>ޖައްވުގައި އިލެކްޓްރޯނިކްސް:</strong> ޖައްވީ މާހައުލުގައި ދިރިހުރެ، މަސައްކަތް ކުރެވޭނެ އިލެކްޓްރޯނިކް ކޮމްޕޯނެންޓްތަކުގެ އަސާސީ ކޮންސެޕްޓްތައް.",
      "mechanics": "<strong>ޖައްވުގައި މެކޭނިކްސް:</strong> ސެޓެލައިޓް ޑިޒައިން ކުރުމަށް ބޭނުންވާ ސްޓްރަކްޗަރަލް އަދި މެކޭނިކަލް ރިކުއަރމަންޓްތައް ދެނެގަތުން.",
      "orbits": "<strong>އޯބިޓްތަކާއި ލޯންޗަރުތައް:</strong> ތަފާތު ވައްތަރުގެ އޯބިޓްތަކާއި ތިމާގެ މިޝަނަށް ލޯންޗް ޕްރޮވައިޑަރުން ހޮވާނެ ގޮތް.",
      "financing": "<strong>ފައިނޭންސިންގ ސްޓްރެޓެޖީސް:</strong> ސެޓެލައިޓް ލޯންޗު ކުރުމަށް ފައިސާއާއި ވަސީލަތްތައް ހޯދާނެ ގޮތް. މި ކޯހުގައި ތިޔަބޭފުޅުންގެ ލޯންޗަށް ފައިސާ ހޯދުމަށް ވަސީލަތްތައް ލިބި، ޒުވާން ސައިންސްވެރިންނާއި ދަރިވަރުން ޖައްވަށް ސެޓެލައިޓް ފޮނުވުމަށް އެހީތެރިވެދޭ ބައިނަލްއަޤްވާމީ މުއައްސަސާތަކުން ޕްރޮގްރާމްތަކާއި ގްރާންޓްތައް ހޯދުމަށް އެހީތެރިވެދެވޭނެއެވެ.",
      "groundStation": "<strong>ގްރައުންޑް ސްޓޭޝަން ޑިވެލޮޕްމަންޓް:</strong> އޯބިޓަލް ޓެމްޕަލް އާއި އެހެނިހެން ސެޓެލައިޓްތަކާ މުއާމަލާތް ކުރުމަށް އެންޓެނާއެއް ހަދާނެ ގޮތް."
    }
  },
  "technology": {
    "heading": "ދަ ޓެކްނޮލޮޖީ: ޕޮކެޓްކިއުބް ސެޓެލައިޓްސް",
    "paragraph1": "ދަރިވަރުންނަށް ދަސްކުރާނީ އެންމެ <strong>5ސެންޓިމީޓަރު3</strong> އަދި <strong>250ގ</strong> އާއި ހަމައަށް ބަރުދަން ހުންނަ ނެނޯސެޓެލައިޓް ސްޓޭންޑަޑެއް ކަމަށްވާ <strong>ޕޮކެޓްކިއުބް</strong> ސެޓެލައިޓްތަކުން މަސައްކަތް ކުރަން ކަމަށް ވެސް ވިދާޅުވި އެވެ. ސައިޒު ކުޑަ ނަމަވެސް، ޕޮކެޓްކިއުބްސް އަކީ ދުނިޔެ ބެލުމާއި، މޮނިޓަރިންގ އާއި، މުވާސަލާތު ކުރުމުގެ ޤާބިލުކަން ހުރި ވަރުގަދަ ވަސީލަތްތަކެކެވެ.",
    "paragraph2": "މި ކޮމްޕެކްޓް ސެޓެލައިޓްތަކުގައި މޫސުމަށް އަންނަ ބަދަލުތަކާ ބެހޭ ސައިންޓިފިކް ދިރާސާތަކުން ފެށިގެން އިންޓަކޮންޓިނެންޓަލް ކޮމިއުނިކޭޝަން އާއި ހަމައަށް ޙަޤީޤީ ދުނިޔޭގެ ގިނަ އެޕްލިކޭޝަންތަކެއް ހުރެއެވެ. އެއީ ކުދި އަދި ލުއި އެއްޗެހި ކަމުން، ބިނާކޮށް ލޯންޗު ކުރުމަށް އަގުހެޔޮ ކަމުން، ދުނިޔޭގެ އެކި ކަންކޮޅުތަކުގައި ތިބި ދަރިވަރުންނާއި ދިރާސާވެރިންނާއި ފަންނާނުންނަށް ޖާގަ ލިބޭނެ އެވެ."
  },
  "globalAccess": {
    "heading": "ގްލޯބަލް އެކްސެސް، ގްލޯބަލް ސައުތުން ފެށިގެން",
    "paragraph1": "މި ކޯހުގައި <strong>16 އަހަރުން މަތީގެ</strong> ކޮންމެ މީހަކަށްވެސް މުޅިން <strong>ހިލޭ</strong> ކުރިއަށް ގެންދެވޭނެއެވެ . އަޅުގަނޑުމެން މި ފަށަނީ <strong>ޕޯޗުގީޒް</strong> , <strong>ސްޕެނިޝް</strong> , <strong>އިނގިރޭސި</strong> , އަދި <strong>ހިންދީ</strong> ބަހުން ކޮންޓެންޓުން، ޕްރޮގްރާމް ބޮޑުވަމުންދާ ވަރަކަށް އިތުރު ބަސްތަކަށް ފުޅާކުރުމުގެ ޕްލޭންތަކާއެކު.",
    "paragraph2": "އަޅުގަނޑުމެންގެ މިޝަން ފެށެނީ ގްލޯބަލް ސައުތުން، ދުނިޔެއަށް ވެސް ފުޅާވެ، ޖައްވީ ދިރާސާކުރާ އަންނަ ޖީލުގެ މީހުން ދުނިޔޭގެ ހުރިހާ ކަންކޮޅަކުން އަންނަކަން ކަށަވަރުކޮށްދިނުމެވެ."
  },
  "callToAction": {
    "heading": "މިކަން ވާން އަހަރެމެންނަށް އެހީތެރިވެދެއްވާށެވެ",
    "content": "މި ތަޢުލީމީ ޕްރޮގްރާމަކީ މިހާރު ކުރިއަށްދާ ޕްރޮގްރާމެކެވެ. އަޅުގަނޑުމެން މި ހޯދަނީ ޖައްވީ ޓެކްނޮލޮޖީގެ އެކްސެސް ޑިމޮކްރެޓިކް ކުރުމުގެ އަޅުގަނޑުމެންގެ ތަސައްވުރު ހިއްސާކުރާ ޕާޓްނަރުންނާއި ޑޯނަރުންނެވެ. މި އިސްނެގުމުގައި ތިބާ ނުވަތަ ތިބާގެ ޖަމިއްޔާއިން ސަޕޯޓް ކުރަން ބޭނުންވާނަމަ، ޕާޓްނަރޝިޕްގެ ފުރުސަތުތަކާ ބެހޭ މައުލޫމާތު ހޯދުމަށް އަޅުގަނޑުމެންގެ <a href=\"/support\">ސަޕޯޓް ޕޭޖަށް</a> ޒިޔާރަތް ކުރައްވާށެވެ."
  },
  "imageAlt": "އޯބިޓަލް ޓެމްޕަލް ސެޓެލައިޓް އެވެ"
}