{
  "title": "ޕާޓްނަރުން - އޯބިޓަލް ޓެމްޕަލް",
  "heading": "ޕާޓްނަރުން",
  "intro": "އޯބިޓަލް ޓެމްޕަލް އުފެދިފައިވަނީ އާދަޔާ ހިލާފު ބައިވެރިންގެ ދީލަތިކަމާއި، ތަޖުރިބާއާއި، ތަޞައްވުރުގެ ތެރެއިންނެވެ. އިންޖިނިއަރިން ސެޓެލައިޓްތަކުން ފެށިގެން ކްރާފްޓިން ނެރެޓިވްސް އާއި ހަމައަށް، ދުރު ބިންތަކުގައި ދޮރުތައް ހުޅުވުމުން ފެށިގެން ރަން ކުލައިން ހުވަފެންތައް އުކާލުމާ ހަމައަށް، ކޮންމެ އެއްބާރުލުމަކުން މި ފައްޅި ތަރިތަކާ ގާތްކޮށްދެ އެވެ.",
  "partners": {
    "riseNy": {
      "name": "ރައިސްއެންވައި އެންޑް ޕާޓްނަރސް އެވެ",
      "description": "ކޮމިއުނިކޭޝަން، އިންޓަގްރޭޓެޑް އެކްސްޕީރިއަންސް އަދި ސްޓަނިން 3ޑީ ރެންޑަރ އިމޭޖަރީ އިން ސެޓެލައިޓްގެ ތަސައްވުރު ދިރުމެއް ގެނެސްދިނީ ދުވަހަކުވެސް ޖައްވުގެ ހުސްތަނުގައި އަތްލުމުގެ ކުރިންނެވެ."
    },
    "highestMantra": {
      "name": "އަހަރެމެންގެ އެންމެ މަތީ މަންޓްރާ",
      "description": "ސާތީ ރޯއީ އިސްކޮށް ހުންނަވައިގެން އޯބިޓަލް ޓެމްޕަލް އިންޑިއާގެ ރޫހާނީ އަދި ފަންނުވެރި ޖަމާއަތްތަކާ ގުޅުވައިގެންނެވެ. ނޮވެމްބަރު 2025 ގައި ލޯންޗުކުރުމަށްފަހު ފަންޑް ރެއިސިންގ، ކަލްޗަރަލް އެކްސްޗޭންޖް، އަދި އާޓް ބާސެލް މައުރަޒެއްގެ މަގުތައް ހުޅުވުން."
    },
    "allToSpace": {
      "name": "އޮލް ޓު ސްޕޭސް",
      "description": "ބްރެޒިލްގެ ކުދި ސެޓެލައިޓް ސްޕެޝަލިސްޓުންނެވެ. ހަތަރު އަހަރު ދުވަހުގެ އެއްބާރުލުންދީގެން އޮޕަން ސޯސް ހާޑްވެއާ ޕްލެޓްފޯމެއް ބިނާކޮށް، ގްލޯބަލް ސައުތުން އާޓް އޯބިޓަށް ފޮނުވުމުގެ ޕްރޮސެސްގައި ކުރިއަރާފައިވެ އެވެ."
    },
    "isro": {
      "name": "އިސްރޯ އެވެ",
      "description": "އިންޑިއަން ސްޕޭސް ރިސާޗް އޯގަނައިޒޭޝަން އެވެ. އޯބިޓަލް ޓެމްޕަލް އިރުގެ ސިންކްރޮނަސް އޯބިޓަށް ގެންދިއުމަށް ޕީއެސްއެލްވީ މިޝަންގެ ލޯންޗް ޕްރޮވައިޑަރެއް ނޮވެމްބަރު 2025 ގައި."
    },
    "mercosul": {
      "name": "13 ވަނަ މެރކޯސޫރ ބައިނިއަލް",
      "description": "ބްރެޒިލްގެ ޕޯޓޯ އަލެގްރޭ އެވެ. ކިއުރެޓްކޮށްފައިވަނީ މާސެލޯ ޑަންޓަސް އާއި އެކު އެސިސްޓެންޓް ކިއުރެޓަރުން ކަމަށްވާ ލޯރާ ކެޓަނީ، މުނިރް ކްލަމްޓް، ޓާސިލާ ރިސޯ، އަދި ކެރޮލީނާ ލޯރިއާނޯ އެވެ."
    },
    "inpe": {
      "name": "އައިއެންޕީއީ / އާޓްސެޓް ވޯކްޝޮޕް",
      "description": "އައިއައި އާޓްސެޓް ވޯކްޝޮޕްގެ ތެރެއިން އުފެދުނު ސެޓެލައިޓް ޑިވެލޮޕްމަންޓް ޓީމެވެ. ކޯޑިނޭޓް ކޮށްފައިވަނީ ފަބިއަން އެމް ބޯރޖެސް، އިންސްޓްރަކްޓް ކޮށްފައިވަނީ ލާޒާރޯ ކަމާގޯ، ކޯލަބްރޭޓް ކޮށްފައިވަނީ އިޓަލޯ ޕިންޓޯ ރޮޑްރިގޭސް، ސުޕަވައިޒް ކޮށްފައިވަނީ ވޯލްޓަރ އަބްރަހައޯ ޑޮސް ސަންޓޯސް އެވެ."
    },
    "solidConcepts": {
      "name": "ސޮލިޑް ކޮންސެޕްޓްސް",
      "description": "އެޑުއާޑޯ ޑިއަސް އިސްކޮށް ހުންނަވައިގެންނެވެ. ހުރިހާ 3ޑީ ޕްރިންޓިން އާއި ގޯލްޑް މައިކްރޯ ކާސްޓިން ވެސް ސްކަލްޕްޗަރަލް ޑޯމް އަށް މަސައްކަތް ކުރާއިރު، ޑިޖިޓަލް ހުވަފެންތައް އަގުހުރި މެޓަލް ރިއަލިޓީއަކަށް ބަދަލުކޮށްދެ އެވެ."
    },
    "ideaSpace": {
      "name": "އައިޑިއާ ސްޕޭސް އެވެ",
      "description": "ބްރެޒިލްގެ ތައުލީމީ ސްޓާޓްއަޕް ތަރައްގީ ކުރަމުން އަންނަ ކުއެބްރާޑާ ސްޕޭސް ޕްރޮގްރާމްގެ މަންހަޖު، މުޅި ބްރެޒިލްގެ ހައި ސްކޫލް ދަރިވަރުންނަށް އެޕްލައި ކުރަން ތައްޔާރަށް."
    }
  },
  "closing": "އޯބިޓަލް ޓެމްޕަލް އާއި ޕާޓްނަރޝިޕް ހަދަން ޝައުގުވެރިވޭތޯ؟ <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">އަތް ދިއްކޮށްލާށެވެ</a> .",
  "imageAlts": {
    "riseNy": "ރައިސްއެންވައި އެންޑް ޕާޓްނަރސް ލޯގޯ",
    "highestMantra": "އަޅުގަނޑުމެންގެ އެންމެ މަތީ މަންޓްރާ ލޯގޯ",
    "allToSpace": "އޮލް ޓު ސްޕޭސް ލޯގޯ",
    "isro": "އިސްރޯ ލޯގޯ އެވެ",
    "mercosul": "13 ވަނަ މެރކޯސޫރ ބައިނިއަލް ލޯގޯ",
    "inpe": "އައިއެންޕީއީ އާޓްސެޓް ވޯކްޝޮޕް ލޯގޯ",
    "solidConcepts": "ސޮލިޑް ކޮންސެޕްޓްސް ލޯގޯ",
    "ideaSpace": "އައިޑިއާ ސްޕޭސް ލޯގޯ"
  }
}