{
  "title": "ސްޕޭސް ލޯންޗް - އޯބިޓަލް ޓެމްޕަލް",
  "heading": "ސްޕޭސް ލޯންޗް",
  "intro": "އޯބިޓަލް ޓެމްޕަލް ފޮނުވާލުމަށް ހަމަޖެހިފައިވަނީ ޕީއެސްއެލްވީ (ޕޯލާ ސެޓެލައިޓް ލޯންޗް ވެހިކަލް) އެއްގައި ނޮވެމްބަރު 28، 2025 ގައި އިންޑިއާގެ ސްރީހަރީކޯޓާގައި ހުންނަ ސަތިޝް ދަވާން ސްޕޭސް ސެންޓަރުންނެވެ.",
  "partnership": "އޯބިޓަލް ޓެމްޕަލް ލޯންޗް ކުރުމަކީ ޑިޕާޓްމަންޓް އޮފް ސްޕޭސްގެ ދަށުން ހިންގާ އެންޓްރިކްސް ކޯޕަރޭޝަންގެ ދަށުން ހިންގާ އިންޑިއާ ސަރުކާރުގެ ކުންފުންޏެއް ކަމަށްވާ ނިއުސްޕޭސް އިންޑިއާ ލިމިޓެޑް (އެންއެސްއައިއެލް) އާއި އެ ފަންނާނާ ގުޅިގެން ކުރިއަށް ގެންދާ ޕާޓްނަޝިޕެކެވެ. މި އެއްބާރުލުމަކީ ޖައްވީ ދިރާސާތަކުގައި އާޓަށް މުހިންމު މައިލްސްޓޯނެއް ތަމްސީލުކުރާ، އިންޑިއާގެ ޖައްވީ ޕްރޮގްރާމް އެއްކޮށްލާއިރު، ރެޑިކަލް އިންކްލޫސިވިޓީގެ ފަންނުވެރި ތަސައްވުރެކެވެ.",
  "risks": {
    "heading": "ރިސްކްތައް",
    "paragraph1": "މި ސެޓެލައިޓަކީ އިންތިހާއަށް ތެޅުމުގެ ހާލަތާއި ތަމަލް ސައިކަލްތަކަށް ތަހައްމަލު ކުރެވޭ ސެޓެލައިޓެއް ކަމަށާއި، މި ސެޓެލައިޓް ވަނީ ވަރަށް ބޮޑަށް ޓެސްޓްކޮށްފަ އެވެ. ނަމަވެސް ޖައްވީ ލޯންޗުތަކުގައި އޭގެ ޒާތުގައި ނުރައްކާތަކެއް ކުރިމަތިވެ އެވެ. ލޯންޗް ނުވަތަ ޑިޕްލޮއިމަންޓްގެ ތެރޭގައި ސެޓެލައިޓް ހަލާކުވެއްޖެނަމަ، ނުވަތަ އަޅުގަނޑުމެންގެ ގްރައުންޑް ސްޓޭޝަންތަކާ މުވާސަލާތު ގާއިމް ނުކުރެވިއްޖެނަމަ، އެއްވެސް މައްސަލައެއް ދިމާވެއްޖެނަމަ އެކަން ހައްލުކޮށް ހައްލުކުރުމަށް މަސައްކަތް ކުރާނަމެވެ. މި ސެޓެލައިޓްގައި ރިޑަންޑަންޓް ސިސްޓަމްތަކާއި ބެކަޕް ޕްރޮޓޮކޯލްތައް ފަރުމާކޮށްފައި ވަނީ މިޝަން ކާމިޔާބުވުމުގެ ފުރުސަތު އެންމެ ބޮޑު ގޮތަކަށެވެ.",
    "paragraph2": "މީގެ އިތުރުން ޖައްވުގެ ހާލަތު ނުވަތަ އެނޫންވެސް ސަބަބުތަކެއްގެ ސަބަބުން ކުރިން އޯބިޓް ޑީކޭއި ވެއްޖެނަމަ ސެޓެލައިޓް 10 އަހަރަށްވުރެ މަދު މުއްދަތަކަށް އޯބިޓްގައި ހުރެދާނެއެވެ. މަދުވެގެން ދިހަ އަހަރު ވަންދެން ދިގުދެމިގެންދާ ގޮތަށް އަޅުގަނޑުމެން ފަރުމާކޮށްފައިވާއިރު، ހަގީގީ އުމުރު ބިނާވެފައިވަނީ އަޅުގަނޑުމެންނަށް ފުރިހަމައަށް ކޮންޓްރޯލް ނުކުރެވޭ ހާލަތްތަކެއްގެ މައްޗަށެވެ.",
    "paragraph3": "ފުރަތަމަ ލޯންޗް ނާކާމިޔާބުވެއްޖެނަމަ، ނުވަތަ ރޭވިފައިވާ ގޮތަށް މި މިޝަން ފުރިހަމަ ނުކުރެވިއްޖެނަމަ، ކުރިއަށް އޮތް ބަދަލު މަގުތައް ހޯދާނަމެވެ."
  },
  "imageAlts": {
    "india": "އިންޑިއާގެ އިސްރޯ ސްޕޭސް ސެންޓަރެވެ",
    "satellite": "އޯބިޓަލް ޓެމްޕަލް ސެޓެލައިޓް އެވެ"
  }
}