{
  "title": "ސަޕޯޓް އޯބިޓަލް ޓެމްޕަލް - މިޝަން އާއި ގުޅިވަޑައިގަންނަވާ",
  "heading": "ސަޕޯޓް އޯބިޓަލް ޓެމްޕަލް",
  "vision": "<strong>ނޮވެމްބަރު 28، 2025</strong> ގައި <strong>އޯބިޓަލް ޓެމްޕަލް</strong> <strong>އިންޑިއާ</strong> އިން <strong>އިސްރޯ</strong> ރޮކެޓެއްގައި ފޮނުވާލާނެ އެވެ. ގްލޯބަލް ސައުތުން ބައިވެރިވާ އާޓް ސެޓެލައިޓަކީ ރެޑިކަލް އިންކްލޫޝަންގެ މޮނިއުމަންޓެއް، ތައުލީމަށް ޕްލެޓްފޯމެއް، އަދި ޓެކްނޮލޮޖީ، އެއައި އަދި ޖައްވީ ދިރާސާގެ ޒަމާނުގައި މުޤައްދަސް މުސްތަޤްބަލާ ބެހޭ ގޮތުން ގްލޯބަލް ވާހަކަ ދެއްކުމަށް ކެޓަލައިޒާއެކެވެ.",
  "videoCaption": "އޯބިޓަލް ޓެމްޕަލް ވީޑިއޯ ތަޢާރަފް، 1 މިނިޓް.",
  "accomplished": {
    "heading": "އަހަރެމެން ހާސިލްކުރި ކަންތައް",
    "content": "ހަތަރު އަހަރު ދުވަހުގެ ދިރާސާތަކާއި ތަރައްގީއަށް ފަހު މިޝަން ވަނީ ތައްޔާރުވެފަ އެވެ. އަޅުގަނޑުމެން ސެޓެލައިޓްގެ <strong>ހާޑްވެއާ އަދި ސޮފްޓްވެއާ ޑިވެލޮޕްމަންޓް</strong> ނިންމައި، ފްލައިޓް ސެޓްފިކެޓް ހޯދުމަށް ބޭނުންވާ <strong>އޮފިޝަލް ޝޭކަރ ޓެސްޓްތަކުން</strong> ފާސްވެ، އިސްރޯއާއެކު ކޮންޓްރެކްޓް ފައިނަލްކޮށްފިން. އެ ސެޓެލައިޓް ހެދީ. އެ ޓެކްނޮލޮޖީ މަސައްކަތް ކުރެއެވެ. އަޅުގަނޑުމެންނަށް ލޯންޗު ކުރަން ކްލިއަރ ވެއްޖެ."
  },
  "funding": {
    "heading": "ފަންޑިންގ ޕްރޮގްރެސް",
    "raised": "އުފުލިފައިވާ ކަމަށް",
    "of": "ގެ...",
    "goal": "މަޤަޞަދު",
    "button": "މިޝަނަށް ތާއީދުކުރުން"
  },
  "needs": {
    "heading": "ވަޓް ވީ ނީޑް ސަޕޯޓް ފޯރ",
    "intro": "މި ތާރީޚީ މިޝަން ފުރިހަމަކޮށް، އޭގެ އަސަރު އެންމެ ބޮޑުކުރުމަށްޓަކައި، އަޅުގަނޑުމެންނަށް ބޭނުންވަނީ، މުހިންމު ފަސް ކޮމްޕޯނެންޓަކަށް ސަޕޯޓް:",
    "launch": {
      "title": "އިސްރޯ ލޯންޗް ކުރުމުގެ ހަރަދު:"
    },
    "travel": {
      "title": "އާޓިސްޓުން އިންޑިއާއަށް ކުރި ދަތުރު:"
    },
    "carbon": {
      "title": "ކާބަން އޮފްސެޓް ޕްރޮގްރާމް:"
    },
    "education": {
      "title": "ތަޢުލީމީ ޕްރޮގްރާމް:"
    },
    "docPreProd": {
      "title": "ޑޮކިއުމެންޓްރީ ޕްރީ ޕްރޮޑަކްޝަން:"
    },
    "docProd": {
      "title": "ޑޮކިއުމެންޓްރީ ޕްރޮޑަކްޝަން:"
    }
  },
  "decade": {
    "heading": "ކުރިއަށް އޮތް ދިހަ އަހަރު",
    "intro": "މި މިޝަން ނިމޭނީ ނޮވެމްބަރު 28، 2025 ގައި ނޫން، މިއީ ހަމައެކަނި ފެށޭ މިޝަން.",
    "paragraph1": "ކުރިއަށް އޮތް <strong>10 އަހަރަށް</strong> , މި ސެޓެލައިޓް ދުނިޔޭގެ ވަށައިގެން ދައުރުކުރާނީ، ޕްލެނެޓްގެ ކޮންމެ ކަންކޮޅަކުން ފޮނުވާ ނަންތަކަށް ރައްދުދީގެންނެވެ. މި ތައުލީމީ ޕްރޮގްރާމްގެ މަގުސަދަކީ ގްލޯބަލް ސައުތަށް <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ސްޕޭސް ގޭޕް</a> މުގުރާލައި، ސެޓެލައިޓް ޓެކްނޮލޮޖީގެ ދާއިރާއިން <strong>އެތައް ހާސް ފުރާވަރުގެ ކުދިން</strong> ތަމްރީނު ކުރުމެވެ. ދުނިޔޭގެ <strong>އެތައް މިލިއަން ބަޔަކަށް</strong> މި ޑޮކިއުމެންޓްރީ ފޯރާއިރު، ނިސްބަތްވުމާއި، ހަނދާނާއި، މުޤައްދަސް ކަންކަމާ ބެހޭ ގޮތުން ވާހަކަތައް ދައްކާނެ އެވެ.",
    "paragraph2": "އޯބިޓަލް ޓެމްޕަލް އިން ދަނީ <strong>ސާތީ ރޯއީ</strong> އާއި <strong>ދަ ރޯއީ ފައުންޑޭޝަނާ</strong> ގުޅިގެން ދިހަ އަހަރު ދުވަހުގެ މި ތަސައްވުރު ސަގާފީ ގޮތުން މުހިންމު ތަސައްވުރެއް ހެދުމަށްޓަކަ އެވެ. ރޯއީ ފައުންޑޭޝަނަކީ ދުނިޔޭގެ ހިދުމަތް ނުލިބޭ މުޖުތަމައުތަކަށް ރޫހާނީ ތައުލީމާއި ޖަޒުބާތީ ޝިފާ އަދި ހޭލުންތެރިކަމުގެ ވަސީލަތްތައް ފުޅާކޮށް، ގަދީމީ ޙިކުމަތާއި ޒަމާނީ ޓެކްނޮލޮޖީ ގުޅުވައިގެން ހޭލުންތެރި، ގުޅިފައިވާ، އަދި އޯގާތެރި ދުނިޔެއެއް އުފެއްދުމަށް ޚާއްސަ ނޮންޕްރޮފިޓް ޖަމިއްޔާއެކެވެ. އަޅުގަނޑުމެން އެކުގައި އިންފްރާސްޓްރަކްޗަރ ބިނާކުރަނީ، އޯބިޓަލް ޓެމްޕަލް އަކީ މުޅި ދުނިޔޭގެ ކޮމިއުނިޓީތަކަށް ފޯރާ ދިގުދެމިގެންދާ ހަރަކާތަކަށް ހެދުމަށެވެ.",
    "paragraph3": "ތިޔަބޭފުޅުންގެ ސަޕޯޓަކީ ހަމައެކަނި ލޯންޗަކަށް ފައިސާ ލިބޭ އެއްޗެއް ނޫން؛ އެއީ ދިހަ އަހަރު ވަންދެން ގުގުމާލާނެ ހަރަކާތެއް އުފައްދައި، އަންނަން އޮތް ޖީލުގެ ޖައްވީ ފަންނާނުންނާއި އިންޖިނިއަރުންނަށް އިންސްޕަޔަރ ކުރާނެ ހަރަކާތެކެވެ."
  },
  "waysToSupport": {
    "heading": "ސަޕޯޓް ކުރާނެ ގޮތްތައް",
    "individualDonations": {
      "heading": "އިންޑިވިޖުއަލް ޑޮނޭޝަންސް",
      "intro": "ތިމާއަށް ފައިދާވާ ފެންވަރެއްގައި މިޝަންގައި ބައިވެރިވާށެވެ. ވަކިވަކި ސަޕޯޓަރުންނަކީ މި ތާރީޚީ މަޝްރޫޢުގެ ބިންގަލެވެ.",
      "orbitalFriend": {
        "title": "އޯބިޓަލް ފްރެންޑް އެވެ",
        "benefits": "ލިބޭނީ: ވެބްސައިޓް އޮނަރ ރޯލްގައި ނަން · ސެޓެލައިޓް ލޯންޗް ކުރާއިރު ޕާސަނަލައިޒްޑް އޯބިޓަލް ސެޓްފިކެޓް · ޑޮކިއުމެންޓްރީ ތެންކިއު ކްރެޑިޓް · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
        "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
      },
      "satelliteSupporter": {
        "title": "ސެޓެލައިޓް ސަޕޯޓަރެވެ",
        "benefits": "ތިބާއަށް ލިބެނީ: އޯބިޓަލް ފްރެންޑްގެ ހުރިހާ ފައިދާއެއް · އެކްސްކްލޫސިވް ސެޓެލައިޓް ޓްރެކިންގ އެޕް އެކްސެސް · އާޓިސްޓް ޝުކުރު ވީޑިއޯ މެސެޖް · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
        "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
      },
      "spaceAdvocate": {
        "title": "ސްޕޭސް އެޑްވޮކޭޓަރެވެ",
        "benefits": "ލިބޭނީ: ސެޓެލައިޓް ސަޕޯޓަރގެ ހުރިހާ އިނާޔަތްތަކެއް · ޑޮކިއުމެންޓްރީ ކްރެޑިޓްތަކުގައި ޕްރިންޓްކޮށްފައިވާ ނަން · އަމިއްލަ ޑޮކިއުމެންޓްރީ ސްކްރީނިންގ އަށް ދައުވަތު ދިނުން · ޓީމުން ކުއާޓަރލީ އަޕްޑޭޓްސް · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
        "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ވަކި ކޮމްޕޮނެންޓެއް ފަންޑުކުރުން",
    "intro": "ތިޔަބޭފުޅުންގެ ކޮންޓްރިބިއުޝަނުން ސީދާ މިޝަންގެ ވަކި ކަންކަމަށް ފައިސާ ލިބެއެވެ. ތިމާއާ ވާހަކަ ދައްކާ އެއްޗެއް ހޮވާ، ނުވަތަ ގިނަ އަސަރެއް އެއްކޮށްލައިގެން ބޮޑު އަސަރެއް ކުރާށެވެ.",
    "launch": {
      "title": "ސްޕޭސް ލޯންޗަށް ފައިސާ ދިނުން",
      "description": "<strong>އިސްރޯ</strong> ރޮކެޓްގައި ހަގީގީ ލޯންޗު ކުރުމަށް ޚަރަދުވީ <strong>ނޮވެމްބަރު 28، 2025</strong> ގައެވެ. މިކަމުގެ ސަބަބުން އޯބިޓަލް ޓެމްޕްލް އޯބިޓަށް ފޮނުވާލާއިރު، ދުނިޔޭގެ ކޮންމެ މީހަކަށްވެސް ވަދެވޭ ގޮތަށް ބައިވެރިވާ އާޓް ސެޓެލައިޓެއްގެ ގޮތުގައި އަދި އުޑުމަތީގައި ފައްޅިއެއްގެ ގޮތުގައި ދިހަ އަހަރު ވަންދެން އޮންނާނެ އެވެ.",
      "benefits": "ތިބާއަށް ލިބެނީ: \"ލޯންޗް ސްޕޮންސަރ\" ސުރުޚީ · ހުރިހާ ނޫސްބަޔާންތަކެއްގައި ވެސް ހިމެނޭ · އޮން ސްކްރީން ޑޮކިއުމެންޓްރީ އެކްނޮލެޖްމަންޓް · ލޯންޗް އިވެންޓްތަކަށް ވީއައިޕީ އެކްސެސް · އެޑްސަން އާއި މިޝަން ޓީމާއެކު ކުއާޓަރލީ ވީޑިއޯ ކޯލްތަކުގައި ބައިވެރިވުން · ސެޓެލައިޓް އޯބިޓަލް ޑޭޓާ ހިމެނޭ ސެޓްފިކެޓް · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
      "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
    },
    "travel": {
      "title": "ފަންޑް ދަ އާޓިސްޓްސް ޖަރނީ ޓު އިންޑިއާ",
      "description": "ދަތުރުފަތުރާއި، އެކޮމޮޑޭޝަން، އަދި ޕްރޮޑަކްޝަން ޚަރަދުތައް އާޓިސްޓް އެޑްސަން ޕަވޯނީ އާއި ކޯ ޓީމަށް <strong>އިންޑިއާގައި ނޮވެމްބަރު 28، 2025 ގައި</strong> ލޯންޗު ކުރުމަށް ހެކިބަސް ދިނުމެވެ. މި ދަތުރަކީ ޑޮކިއުމެންޓްރީ ފިލްމު ކުޅުމާއި، މީޑިއާ ކަވަރޭޖް ކުރުމާއި، މި ތާރީހީ ވަގުތުގައި ގްލޯބަލް ސައުތު ތަމްސީލު ކުރުމަށް ކޮންމެހެން ބޭނުންތެރި ދަތުރެކެވެ.",
      "benefits": "ތިބާއަށް ލިބެނީ: ފަންނާނުންގެ ފަރާތުން ޒާތީ ޝުކުރު · މަންޒަރު ފަހަތުގައި ޑޮކިއުމެންޓްރީ އެކްސެސް · ޑޮކިއުމެންޓްރީ ކްރެޑިޓްތަކުގައި ނަން · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
      "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
    },
    "carbon": {
      "title": "ކާބަން އޮފްސެޓް ޕްރޮގްރާމަށް ފައިސާ ދިނުން",
      "description": "ރޮކެޓް ފޮނުވާލުމާއި ސެޓެލައިޓް އުފެއްދުމުގެ މަސައްކަތް ހިމެނޭ ގޮތަށް ކާބަން ދޫކުރާ ހުރިހާ އެއްޗެއް ނިއުޓްރަލައިޒް ކުރާނެ އެވެ. އަޅުގަނޑުމެން މި މަސައްކަތް ކުރަނީ ވެރިފައިޑް ކާބަން އޮފްސެޓް ޕްރޮގްރާމްތަކާއެކު، މި މިޝަންގައި ތިމާވެށީގެ އެއްވެސް ނޭދެވޭ ފުޓްޕްރިންޓެއް ދޫކޮށްނުލެވޭނެ ގޮތް ހެދުމަށް.",
      "benefits": "ލިބޭނީ: ވެބްސައިޓް އޮނަރ ރޯލްގައި ނަން · ޕާސަނަލައިޒްޑް ސެޓްފިކެޓް · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
      "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
    },
    "education": {
      "title": "އެޑިއުކޭޝަނަލް ޕްރޮގްރާމަށް ފައިސާ ދިނުން",
      "description": "ގްލޯބަލް ސައުތުގެ ފުރާވަރުގެ ކުދިންނަށް ސެޓެލައިޓް ހަދަން ދަސްކޮށްދޭ ފުރިހަމަ މަލްޓިލިންގުއަލް ކޯސް ތަރައްގީކޮށް ލޯންޗުކުރުން. ކަރިކިއުލަމް ޑިވެލޮޕްމަންޓާއި، ވީޑިއޯ ޕްރޮޑަކްޝަންއާއި، ޕްލެޓްފޯމް ހޯސްޓިންގއާއި، ޚިދުމަތް ނުލިބޭ ދަރިވަރުންނަށް ފުރަތަމަ އަހަރުގެ ސްކޮލަރޝިޕް ދިނުން ހިމެނެއެވެ. ޖައްވީ ތަޢުލީމަށް ދެމިއޮންނަ އިންފްރާސްޓްރަކްޗަރ އުފެއްދުން.",
      "benefits": "ތިބާއަށް ލިބެނީ: \"އެޑިއުކޭޝަން ފައުންޑިންގ ސްޕޮންސަރ\" ގެ ޝަރަފު · ތިބާގެ ނަމުގައި ސްކޮލަރޝިޕް · ތަޢުލީމީ ތަކެތީގެ ތެރޭގައި ފާހަގަކޮށްލެވޭ · ތިބާގެ ސްކޮލަރޝިޕް ފަންޑުކުރި ދަރިވަރުންގެ ފުރަތަމަ ކޮހޯޓާ ބައްދަލުކުރުން (ވާޗުއަލް ނުވަތަ އިން-ޕާސަން) · ޑޮކިއުމެންޓްރީ ފީޗާ ސެގްމަންޓް · ލޯންޗް އިވެންޓްތަކުގައި ވާހަކަ ދެއްކުމުގެ ފުރުޞަތު · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
      "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
    },
    "docPreProd": {
      "title": "ޑޮކިއުމެންޓްރީ ޕްރީ ޕްރޮޑަކްޝަން އަށް ފައިސާ ދިނުން",
      "description": "<strong>&quot;ފައްޅިއެއް ހެދެނީ ކޮން އެއްޗެއް ހެއްޔެވެ؟&quot;</strong> ޑޮކިއުމެންޓްރީ އެވެ. <strong>އިންޑިއާގައި</strong> ފިކުރީ ލީޑަރުންނާއި ރޫޙާނީ ޕްރެކްޓިޝަނަރުންނާއެކު 2 ފުން އިންޓަވިއު ހެދުމާއި، ކުދި ކްރޫ ދަތުރުތަކާއި ޕްރޮޑަކްޝަން، އަދި ޕްރީ ޕްރޮޑަކްޝަން ފޫޓޭޖް އެޑިޓްކުރުން ހިމެނެއެވެ. މި މަރުހަލާގައި ޑޮކިއުމެންޓްރީގެ ބިންގާ ގާއިމްކޮށް، އުފެއްދުންތެރި މިސްރާބު ސައްހަވެގެންދެއެވެ.",
      "benefits": "ތިބާއަށް ލިބެނީ: އެސޯސިއޭޓް ޕްރޮޑިއުސަރ ކްރެޑިޓް · ޑޮކިއުމެންޓްރީ ކްރެޑިޓްތަކުގައި ނަން · ޕްރީ ޕްރޮޑަކްޝަން ފޫޓޭޖް އަމިއްލަ ސްކްރީނިންގ · މަންޒަރު ފަހަތުން އެކްސެސް · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
      "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
    },
    "docProd": {
      "title": "ޑޮކިއުމެންޓްރީ ޕްރޮޑަކްޝަން އަށް ފައިސާ ދިނުން",
      "description": "<strong>&quot;ވަޓް މެކްސް އަ ޓެމްޕަލް&quot; ގެ ފުރިހަމަ ޕްރޮޑަކްޝަން އަދި ޕޯސްޓް ޕްރޮޑަކްޝަން؟</strong> , އާޓް، ޓެކްނޮލޮޖީ، އަދި މުޤައްދަސް ކަންކަމުގެ ގުޅުން ތަހުގީގުކުރާ ފީޗާ ޑޮކިއުމެންޓްރީ އެވެ. އެތައް ޤައުމެއްގައި ފިލްމު ކުޅުމާއި، ފިކުރީ ލީޑަރުންނާ އިތުރު އިންޓަވިއުތަކާއި، ފުރިހަމަ އެޑިޓިންގއާއި، ކުލަ ގްރޭޑިންގއާއި، އަޑު ޑިޒައިންކުރުމާއި، <strong>އިންޑިއާ</strong> އަދި <strong>NYC</strong> ގައި ޕްރިމިއާ ސްކްރީނިންގތައް ހިމެނެއެވެ.",
      "benefits": "ތިބާއަށް ލިބެނީ: އެގްޒެކެޓިވް ޕްރޮޑިއުސަރ ކްރެޑިޓް · ހުޅުވުމުގެ ކްރެޑިޓްތަކުގައި ފާހަގަކޮށްލެވޭ · މެހެމާނުންނަށް އަމިއްލަ ސްކްރީނިންގ · ވޯލްޑް ޕްރިމިއާ ދައުވަތު (ދެ ސިޓީ) · ޕްރިމިއާ ކުރުމުގެ ކުރިން އެޑްސަން އާއި ޑޮކިއުމެންޓްރީ ޑައިރެކްޓަރާއެކު އަމިއްލަ ޑިނަރ · މަންޒަރު ފަހަތުން އެކްސެސް · ޓެކްސް އުނިކުރެވޭ ރަސީދު",
      "button": "ޓެކްސް އުނިކުރެވޭ ހަދިޔާ ހެދުން"
    },
    "artCollector": {
      "title": "ހަމައެކަނި އޯބިޓަލް ޓެމްޕަލް އާޓް ކަލެކްޓަރަކަށް ވެވަޑައިގަންނަވާށެވެ",
      "imageAlt": "މެރކޯސަލް ބައިނިއަލްގައި އޯބިޓަލް ޓެމްޕަލް އިންސްޓޯލް ކުރުން",
      "imageCaption": "ޕޯޓޯ އަލެގްރޭގެ 13 ވަނަ މެރކޯސުލް ބައިނިއަލްގައި ހުންނަ އޯބިޓަލް ފައްޅި. ފޮޓޯ ނަގާފައިވަނީ ކްލާރާ މާކިސް އެވެ.",
      "paragraph1": "މި މިޝަނަށް އެއްގޮތް ތިން ސެޓެލައިޓް ހެދިއެވެ. <strong>އެއް</strong> ނޮވެމްބަރު 28، 2025 ގައި ޖައްވަށް ފޮނުވާލާއިރު، <strong>އެކަކު</strong> ދަތުރުކުރަނީ ދުނިޔޭގެ އެކި ކަންކޮޅުތަކުގައި ބާއްވާ މިއުޒިއަމް މައުރަޒުތަކަށެވެ. <strong>އެއް ކަމަކީ</strong> މި ތަސައްވުރަށް ފައިސާ ހޯދައި، ސްޕޭސް އާޓް ހީސްޓްރީގެ އެއްޗެއްގެ މިލްކުވެރިކަން ހޯދަން ބޭނުންވާ ދީލަތި ކަލެކްޓަރަކަށް ޚާއްޞަ ކުރެވިފައިވާ ތަނެކެވެ.",
      "paragraph2": "މިއީ ރެޕްލިކާއެއް ނޫނެވެ؛ އެއީ އަސްލު ތިން ސެޓެލައިޓްގެ ތެރެއިން އެއް ސެޓެލައިޓެވެ. ފުރިހަމައަށް <strong>މަސައްކަތްކުރާ ޖައްވީ އުޅަނދެއް</strong> ކަމަށާއި އެއީ ވެސް <strong>ސްކަލްޕްޗަރެއް</strong> ކަމަށް ވެސް ވިދާޅުވި އެވެ . މި ސެޓެލައިޓްގެ ބޮޑުމިނަކީ <strong>5cm3</strong> އަދި ބަރުދަނުގައި <strong>245ގ</strong> ކަމަށާއި <strong>ރަނުން</strong> ހަދާފައިވާ ޑޯމްއެއް ވެސް ހުންނަ ކަމަށެވެ .",
      "paragraph3": "މިއީ <strong>1/1 އާޓްވޯކެކެވެ</strong> .",
      "paragraph4": "ކަލެކްޓަރުގެ ހައިސިއްޔަތުން ލިބޭނީ <strong>13 ވަނަ މެރކޯސަލް ބައިނިއަލް</strong> އަށް އުފެއްދި އިންސްޓޯލޭޝަން , އާޓް އަދި ޓެކްނޮލޮޖީގެ ގޮތުގައި ވެސް ސެޓެލައިޓް ދައްކާލާ ފުރިހަމަ މިއުޒިއޮލޮޖިކަލް ޑިސްޕްލޭއެކެވެ. މި އިންސްޓޯލޭޝަން ބައިނަލްއަޤްވާމީ ބޮޑެތި ތަންތަނުގައި މައުރަޒުކޮށްފައިވާއިރު، މިއީ ސްޕޭސް އާޓް ޕްރެޒެންޓޭޝަންގެ އެންމެ މަތީ ފެންވަރު ތަމްސީލުކުރާ އިންސްޓޯލޭޝަނެކެވެ.",
      "paragraph5": "ތިޔަބޭފުޅުންގެ ސަޕޯޓަކީ މުޅި ތަސައްވުރަށް ފައިސާ ހޯދުމަށް އެހީތެރިވެދޭ އެއްޗެއް: ލޯންޗުކުރުމާއި، ތައުލީމީ ޕްރޮގްރާމް، އަދި ޓެކްނޮލޮޖީ، އެއައި އަދި ޖައްވީ ދިރާސާގެ ޒަމާނުގައި މުޤައްދަސް ކަންކަމާ ބެހޭ ގޮތުން ދުނިޔޭގެ ވާހަކަތައް ފަށާނެ ޑޮކިއުމެންޓްރީ އެވެ. ތިބާގެ ނަން ދާއިމީ ގޮތެއްގައި މި ތާރީޚީ މިޝަން އާއި ގުޅިފައި ވެއެވެ.",
      "button": "މި ފުރުސަތާ ބެހޭގޮތުން ސުވާލުކުރުން"
    }
  },
  "gratitude": {
    "heading": "އަޅުގަނޑުމެންގެ ސަޕޯޓަރުންނަށް ޝުކުރުވެރިކަމާއެކު",
    "intro": "އޯބިޓަލް ޓެމްޕަލް ކުރެވޭނީ ފަންނުން މާދަމާގެ ޚިޔާލުތައް އުފެދޭކަން ވިސްނޭ މުއައްސަސާތަކާއި، ފަރުދުންނާއި، ރެޑިކަލް އިންކްލޫޝަން އަށް އީމާންވާ މީހުންނެވެ.",
    "pearmill": {
      "title": "ފައުންޑިންގ ސަޕޯޓަރ",
      "description": "ޕީއާމިލް އަކީ އެމެރިކާގެ އެންމެ އަވަހަށް ކުރިއަރަމުން އަންނަ ޕާފޯމަންސް މާކެޓިން އެޖެންސީތަކުގެ ތެރެއިން އެއް އެޖެންސީ ކަމަށާއި، މިއީ ދުނިޔޭގެ އެންމެ އައިކޮނިކް ސްޓާޓްއަޕްތައް ކުރިއެރުވުމަށް އެހީތެރިވުމަށް މަސައްކަތްކުރާ ޑިޒައިނަރުންނާއި މާކެޓަރުންނާއި އިންޖިނިއަރުންގެ ގްރޫޕެކެވެ. އެމީހުންގެ ދީލަތި ސަޕޯޓުގެ ސަބަބުން އޯބިޓަލް ޓެމްޕްލްގެ ޓީމަށް މުހިންމު ކޮމްޕޯނެންޓްތައް ގަނެ، މި ސެޓެލައިޓް މިޝަން ކުރެވޭނެ ގޮތް ހެދުމަށް އޯޕަން ސޯސް ހާޑްވެއާ ތަރައްގީ ކުރުމުގެ ފުރުސަތު ލިބުނެވެ."
    },
    "yourName": "ތިޔަ ނަން މިތާ އޮވެދާނެ. ތާރީޚު އުފެއްދުމުގައި އަޅުގަނޑުމެންނާ ގުޅިވަޑައިގަންނަވާށެވެ."
  },
  "people": {
    "heading": "މި މިޝަންގެ ފަހަތުގައިވާ މީހުން",
    "intro": "އޯބިޓަލް ޓެމްޕަލް އަކީ 10 އަހަރުގެ ކޮމިޓްމަންޓެކެވެ. އެއީ އާޓާއި ޓެކްނޮލޮޖީއާއި އިންސާނީ ގުޅުން ގާއިމްކުރުމުގައި ދިރިއުޅުން ހޭދަކޮށްފައިވާ ދެމީހަކު އިސްކޮށް ހުރެގެން ކުރިއަށް އޮތް ދިހަ އަހަރަށް މި ތަސައްވުރު ދެމެހެއްޓުމަށް އިންފްރާސްޓްރަކްޗާ ބިނާކުރަމުންދާ ދެ މީހެކެވެ.",
    "edson": {
      "name": "އެޑްސަން ޕަވޯނީ އެވެ",
      "role": "އާޓިސްޓް އެންޑް ޓެކްނޮލޮޖިސްޓް",
      "paragraph1": "އެޑްސަން އަކީ އާޓާއި ޓެކްނޮލޮޖީ ގުޅޭ ހިސާބުގައި އިންސާނީ ގާތްކަން ހޯދާ ފަންނާނެއް އަދި ޓެކްނޮލޮޖިސްޓެކެވެ. އޭނާގެ ޕްރެކްޓިސްގައި އާކިޓެކްޗަރަލް އިންސްޓޯލޭޝަންތަކާއި، ޅެންވެރިކަމާއި، ފޮޓޯގްރަފީއާއި، ސެޓެލައިޓް ޓެކްނޮލޮޖީ ހިމެނެއެވެ.",
      "paragraph2": "އޭނާގެ މަސައްކަތްތައް ވަނީ 13 ވަނަ މާކޯސަލް ބިއެނިއަލް (ބްރެޒިލް)، އައިއެކްސް އިންޓަނޭޝަނަލް ބިއެނާލް (އުޒްބެކިސްތާން)، އަދި އެންޓީޔޫ ގްލޯބަލް ޑިޖިޓަލް އާޓް ޕްރައިޒް (ސިންގަޕޫރު) ގައި ދައްކާލާފައެވެ.",
      "paragraph3": "<strong>އާޓް އެންޑް ޓެކްނޮލޮޖީގެ ދާއިރާއިން 20 އަހަރަށްވުރެ</strong> ގިނަ ދުވަހު މަސައްކަތް ކުރައްވާފައިވާ <strong>ޑރ</strong> <strong>.</strong> ޕްރޮކްސިމާ މެގަޒިން އިން <strong>ބްރެޒިލްގެ އެންމެ އިނޮވޭޓިވް 50 ޕްރޮފެޝަނަލުންގެ</strong> ތެރެއިން އެއް ޕްރޮފެޝަނަލުންގެ ގޮތުގައި ހޮވިފައިވާ އޭނާއަށް ޖެހިޖެހިގެން ދެ ފަހަރު <strong>އައިއެފް ޑިޒައިން އެވޯޑް</strong> (2017-2018) ލިބިފައިވާއިރު، އޭނާ ވަނީ <strong>ލޫމެން ޕްރައިޒް ފިއުޗާސް އެވޯޑްގެ</strong> ފައިނަލިސްޓެއް ވެސް ހޯދާފައެވެ. އޭނާގެ މަސައްކަތް ދެ ބިއެނިއަލްއެއްގައި މައުރަޒުކޮށް، <strong>ލުޑްވިގް މިއުޒިއަމް އޮފް ކޮންޓެމްޕަރަރީ އާޓް</strong> (ބުޑަޕެސްޓް)، <strong>އިންހޮޓިމް އިންސްޓިޓިއުޓް</strong> (ބްރެޒިލް)، އަދި <strong>ޑިޒައިން އެންޑް ފެޝަން މިއުޒިއަމް</strong> (ލިސްބަން) ގައި ހުށަހަޅާފައިވާއިރު، ނިއުޔޯކް، ބެއިޖިން، ސިންގަޕޫރު، ދުބާއީ، ރިއޯ ޑި ޖެނީރޯ، އަދި އެހެނިހެން ސިޓީތަކުގައި މައުރަޒުތައް ބާއްވާފައިވެ އެވެ."
    },
    "sathi": {
      "name": "ސާތީ ރޯއީ އެވެ",
      "role": "ފައުންޑަރ، ދަ ރޯއީ ފައުންޑޭޝަން އެންޑް ސްޓްރެޓެޖިކް ޕާޓްނަރ",
      "paragraph1": "ސާތީ އަކީ ދުނިޔޭގެ އެކި ކަންކޮޅުތަކުގައި ޚިދުމަތް ނުލިބޭ މުޖުތަމަޢުތަކަށް ރޫޙާނީ ތަޢުލީމާއި، ޖަޒުބާތީ ޝިފާއާއި، ހޭލުންތެރިކަމުގެ ވަސީލަތްތައް ލިބޭނެ ގޮތް ފުޅާކުރުމަށް ޚާއްސަ ނޮންޕްރޮފިޓް ޖަމިއްޔާއެއް ކަމަށްވާ <strong>ދަ ރޯއީ ފައުންޑޭޝަންގެ</strong> ބާނީއެވެ. އެ ފައުންޑޭޝަނުން ސްކޫލްތަކާއި ސަގާފީ މުއައްސަސާތަކާއި ލޯކަލް ޖަމިއްޔާތަކާ ގުޅިގެން އޭއައި ޕަވަރޑް ވެލްނެސް ޓޫލްސް، ކޮމިއުނިޓީ ކަރިކިއުލަމް، އަދި ޓްރާންސްފޯމަޝަން އިންސްޕަޔަރ ކުރާ މީޑިއާ ބެހުމަށް މަސައްކަތް ކުރެއެވެ.",
      "paragraph2": "ނިއުރޯސައިންސް، ކޯޗިން، އަދި ލީޑަޝިޕްގެ ތަޖުރިބާ ލިބިފައިވާ ސާތީ ވަނީ އުތުރު އެމެރިކާ އާއި އިންޑިއާގެ ޓީމުތައް ބިނާކޮށް ލީޑްކޮށް، އެއް ވެންޗާއަކުން އަހަރަކު <strong>600 މިލިއަން ޑޮލަރުގެ</strong> ވިޔަފާރިއެއް ހޯދައިފަ އެވެ. އަދި ޑިޖިޓަލް ފުރަތަމަ ރޫޙާނީ ހަރަކާތެއް ކަމަށްވާ <strong>އޯއެޗްއެމް</strong> ގެ ފައުންޑަރ، <strong>SUTE</strong> (ޑިޖިޓަލް އެއައި ޑްރައިވަން އޮފީސް ޕްލެޓްފޯމެއް) ގެ ކޯ ފައުންޑަރ، އަދި <strong>ރައިސް ގްލޯބަލް ކްރިއޭޓިވް</strong> ގެ އެޑްވައިޒަރ އަދި ގްލޯބަލް ހެޑް އޮފް ގްރޯތްގެ މަގާމުވެސް އަދާކުރައްވާފައިވެއެވެ.",
      "paragraph3": "އިރުމަތީ އަދި ހުޅަނގުގެ ފަލްސަފާތައް ގުޅުވައިދޭ ބެންގަލީ-އެމެރިކާ އަންހެނެއްގެ ގޮތުގައި ސާތީ ގެންނަނީ 21 ވަނަ ގަރުނުގައި ރޫހާނީ އަދި ފަންނީ ހަރަކާތްތަކަށް ތަފާތު ނަޒަރިއްޔާތެކެވެ. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , އޭނާ ބިނާކުރަނީ ސަގާފީ އަދި ރޫޙާނީ ބައިބައިވުންތަކުގެ ތެރެއިން ގުޅިފައިވާ ގްލޯބަލް ކޮމިއުނިޓީތަކެކެވެ."
    },
    "together": "ދަ ރޯއީ ފައުންޑޭޝަނާ ގުޅިގެން އަޅުގަނޑުމެން މި ބިނާކުރަނީ އާޓް، ޓެކްނޮލޮޖީ، ތައުލީމާއި މުޤައްދަސް ކަންތައްތައް ގުޅުވައިދޭ 10 އަހަރުގެ މިޝަނެއް، ނޮވެމްބަރު 28، 2025 ގައި ސެޓެލައިޓް ލޯންޗް ކުރުމުން ފެށިގެންނެވެ."
  },
  "join": {
    "heading": "ޖޮއިން އަސް",
    "content": "އެ ސެޓެލައިޓް ހެދީ. ޓެކްނޮލޮޖީ ތައްޔާރުވެއްޖެއެވެ. ލޯންޗުކުރާނެ ތާރީޚަކީ: <strong>ނޮވެމްބަރ 28، 2025 އެވެ</strong> . މިއީ އާޓުންނަށް ކުރެވޭނެ ކަންކަމާއި، އެއަށް ދާންވީ ކޮންތަނަކަށް ކަމެއް، އަދި އެ ފަންނުން ޚިދުމަތް ކުރެވޭނެ ފަރާތްތައް އަލުން ތަޞައްވުރު ކުރާ މިޝަނަކާ ގުޅުމުގެ ވަގުތެވެ.",
    "fundSpecific": {
      "heading": "ވަކި ކޮމްޕޮނެންޓަކަށް ފައިސާ ދިނުން ނުވަތަ ފައުންޑިންގ ޕާޓްނަރަކަށް ވުން",
      "description": "މަތީގައިވާ ފަންޑިންގ ފުރުސަތުތަކުގެ ތެރެއިން އެއް ފުރުސަތެއް ހޮވައި، އާޓް ކަލެކްޓަރަކަށް ވުމާ ބެހޭގޮތުން ސުވާލުކޮށް، ނުވަތަ ތިމާގެ ތަސައްވުރާ އެއްގޮތްވާ ގޮތަށް ކަސްޓަމް ސްޕޮންސަރޝިޕަކާ ބެހޭގޮތުން މަޝްވަރާކުރުން.",
      "button": "ފެށުމަށް އަޅުގަނޑުމެންނާ ގުޅުން →"
    },
    "generalDonation": {
      "heading": "ޓެކްސް އުނިކުރެވޭ ކޮންޓްރިބިއުޝަނެއް ހެދުން",
      "description": "ކުދި ބޮޑު ހުރިހާ ކޮންޓްރިބިއުޝަންތަކަކީ މި މިޝަނަށް ތާއީދުކުރާ އަދި އަޅުގަނޑުމެންގެ ފިސްކަލް ސްޕޮންސަރ، ދަ ފީލްޑް މެދުވެރިކޮށް ޓެކްސް އުނިކުރެވޭނެ ކޮންޓްރިބިއުޝަންތަކެކެވެ.",
      "button": "ދަ ފީލްޑް މެދުވެރިކޮށް ހަދިޔާކުރުން →"
    }
  },
  "taxInfo": {
    "heading": "ޓެކްސް އުނިކުރެވޭ ގޮތަށް ދިނުން",
    "paragraph1": "އޯބިޓަލް ޓެމްޕަލް އަކީ ނިއުޔޯކުގައި ހުންނަ <strong>501(c)(3)</strong> ނޮން-ޕްރޮފިޓް ޖަމިއްޔާއެއް <strong>ކަމަށްވާ ދަ ފީލްޑް (ޕާފޯމަންސް ޒޯން އިންކް)</strong> ގެ ފިސްކަލީ ސްޕޮންސަރޑް ޕްރޮޖެކްޓެކެވެ. އެމެރިކާގެ ހުރިހާ ކޮންޓްރިބިއުޝަންތަކަކީ ގާނޫނުން ހުއްދަކުރާ މިންވަރަށް ޓެކްސް އުނިކުރެވޭނެ ކޮންޓްރިބިއުޝަންތަކެކެވެ.",
    "paragraph2": "<strong>ދަ ފީލްޑް އެވެ</strong><br> 75 މެއިޑަން ލޭން، ސުއިޓް 906<br> ނިއުޔޯކް، NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org ގެ ނަމުގައި ލިޔެފައިވެއެވެ</a>",
    "paragraph3": "ޗެކުން ކޮންޓްރިބިއުޝަން ދެއްވާއިރު، <strong>ޕާފޯމަންސް ޒޯން އިންކް</strong> އަށް މެމޯ: <strong>&quot;އެޑްސަން ޕަވޯނީ: އޯބިޓަލް ޓެމްޕަލް&quot;</strong> އާއި އެކު ދައްކަންޖެހޭނެއެވެ."
  }
}