{
  "title": "ސަސްޓެއިނަބިލިޓީ އެންޑް ސްޕޭސް ޑެބްރިސް - އޯބިޓަލް ޓެމްޕަލް",
  "heading": "ދެމެހެއްޓެނިވި",
  "intro": {
    "paragraph1": "ފަންނު އަޅުގަނޑުމެން މުސްތަޤްބަލަށް ގެންދަން ބޭނުންނަމަ، އަޅުގަނޑުމެންނަށް ކުރިމަތިވާ މުސީބާތްތަކަށް އަޅާނުލާ، ތިމާވެށި ފުނޑުފުނޑުވުމާއި، އިޖުތިމާޢީ ނުތަނަވަސްކަމާއި، ޖައްވީ ކޮތަޅުތަކުގެ ބޮޑުވަމުން އަންނަ ގޮންޖެހުންތަކަށް އަޅާނުލެވޭނެއެވެ. އޯބިޓަލް ޓެމްޕަލް ފަރުމާކޮށްފައިވަނީ މި ހަގީގަތްތަކަށް ވިސްނައިގެން، ދުނިޔޭގައި ވެސް އަދި އޯބިޓްގައި ވެސް ޒިންމާދާރު ގޮތެއްގައި ޙާޟިރީއަކަށް ވުމުގެ މަގުސަދުގަ އެވެ.",
    "paragraph2": "އަޅުގަނޑުމެން ގަބޫލުކުރާ ގޮތުގައި ދެމެހެއްޓެނިވި ގޮތެއްގައި ކުރިއަށް ގެންދިއުމަކީ ހުރަހެއް ނޫން ނަމަވެސް އަޅުގަނޑުމެންގެ ފަންނީ ތަޞައްވުރުގެ މުހިންމު ބައެކެވެ. މެޓީރިއަލްތަކާއި އޯބިޓްތަކާއި އޮޕަރޭޝަންތަކާ ބެހޭ ކޮންމެ ނިންމުމަކީ ދުނިޔެއާއި ޖައްވު ވެސް އަޅުގަނޑުމެންނަށް ފެނުނު ވަރަށް ވުރެ ރަނގަޅަށް ދޫކޮށްލުމަށް އަޅުގަނޑުމެން ކުރާ ވައުދު ދައްކުވައިދޭ ނިންމުމެކެވެ."
  },
  "spaceDebris": {
    "heading": "ސްޕޭސް ޑެބްރިސް އެވެ",
    "paragraph1": "ޖައްވީ ކޮތަޅުތަކަކީ ޖައްވީ ދިރާސާތަކަށް ކުރިމަތިވެފައިވާ އެންމެ ބޮޑު އެއް ގޮންޖެހުމެވެ. އެތައް ހާސް ސެޓެލައިޓްތަކާއި ކޮތަޅުތައް ދުނިޔޭގެ ވަށައިގެން ދައުރުވެ، އެކްޓިވް މިޝަންތަކަށް ނުރައްކާވެ، ވަކި ދައުރުތަކެއް ބޭނުން ނުކުރެވޭ ގޮތަށް ކެސްކޭޑް އިފެކްޓެއް އުފެދިގެންދެ އެވެ.",
    "paragraph2": "އޯބިޓަލް ޓެމްޕަލް މިކަމަށް ޙައްލު ހޯދަނީ އެތައް ގޮތަކުންނެވެ.",
    "list": {
      "orbit": "<strong>525 ކިލޯމީޓަރުގައި އިރުގެ ސިންކްރޮނަސް އޯބިޓް:</strong> މި އުސްމިނުގެ ސަބަބުން ގުދުރަތީ ޖައްވުގެ ދަމާލުމުން ގާތްގަނޑަކަށް 10 އަހަރު ތެރޭގައި ސެޓެލައިޓް އަލުން ދުނިޔޭގެ ޖައްވަށް ވަދެ، އެތަނުގައި މުޅިން އަނދާ ހުލިވާނެކަން ކަށަވަރުވެއެވެ. އަޅުގަނޑުމެން މި ކޮންޓްރިބިއުޓް ކުރަނީ ދިގު މުއްދަތަކަށް އޯބިޓަލް ޑެބްރިސް އަށް.",
      "size": "<strong>ޕޮކެޓްކިއުބް ޑިޒައިން:</strong> އެންމެ 50×58×64އެމްއެމް އަދި 245ގ ގެ މި ސެޓެލައިޓް ކުޑަކަމުން އަލުން އެތެރެވާއިރު މުޅިން ހޫނުވެ، ދުނިޔޭގެ ބިމުގައި އެއްވެސް ކުނިކޮޅެއް ނުހުންނާނެ އެވެ.",
      "responsibility": "<strong>ޕްލޭންކޮށްފައިވާ މުސްކުޅިކަމެއް ނެތް:</strong> ދޫކޮށްލެވިދާނެ ވިޔަފާރި ސެޓެލައިޓްތަކާ ހިލާފަށް އޯބިޓަލް ޓެމްޕަލް ފަރުމާކޮށްފައިވަނީ ގުދުރަތީ ގޮތުން ޑިއޯބިޓް ކުރެވޭ ގޮތަށް، ޒިންމާދާރު ޖައްވީ ހަރަކާތްތަކަށް ބައިނަލްއަގްވާމީ ގައިޑްލައިންތައް ފުރިހަމަކޮށްގެންނެވެ."
    },
    "paragraph3": "ދުނިޔޭގެ ލޯ އޯބިޓާއި ކޮމްޕެކްޓް ޑިޒައިންއެއް ހޮވުމުން، ޖައްވުގައި އޯބިޓަލް ޓެމްޕަލް ހުރުމަކީ ވަގުތީ އަދި ތަޣައްޔަރު ނުވާ ކަމެއްކަން އަޅުގަނޑުމެން ކަށަވަރުކޮށްދެމެވެ."
  },
  "carbonNeutrality": {
    "heading": "ކާބަން ނިއުޓްރަލިޓީ",
    "content": "އޯބިޓަލް ޓެމްޕަލްއާ ގުޅުންހުރި ހުރިހާ ކާބަން އެމިޝަންސް - ސެޓެލައިޓް އުފެއްދުން، ލޯންޗް، ގްރައުންޑް ސްޓޭޝަން އޮޕަރޭޝަން، ވެބްސައިޓް ހޯސްޓިން، އަދި ޓީމް ޓްރެވަލް ހިމެނޭ ގޮތަށް- ފުރިހަމައަށް ފޫބައްދަން ޖެހޭނީ ޔަގީންކޮށްފައިވާ ކާބަން ކްރެޑިޓް ޕްރޮގްރާމްތަކުގެ ތެރެއިންނެވެ. އަޅުގަނޑުމެން ވަޢުދުވަނީ މި މިޝަން ކްލައިމެޓް ނިއުޓްރަލް ކުރުމަށެވެ."
  },
  "openSource": {
    "heading": "އޮޕަން ސޯސް ހާޑްވެއާ އެވެ",
    "paragraph1": "ދެމެހެއްޓެނިވި ގޮތެއްގައި ކަންކަން ކުރުމުގެ މާނައަކީ ވެސް ޢިލްމު ބޭކާރު ނުކުރުމެވެ. އޯބިޓަލް ޓެމްޕްލްގެ ކޮންމެ ޓެކްނިކަލް ކަމެއް ކަމަށްވާ ސްކީމެޓިކްސް، ކޯޑް، ކޮމިއުނިކޭޝަން ޕްރޮޓޮކޯލްސް، އަދި ކޮންސްޓްރަކްޝަން މެތޯޑްސް - އޮޕަން ސޯސް ޑޮކިއުމަންޓޭޝަންގެ ގޮތުގައި ޝާއިއު ކުރެވޭނެ އެވެ.",
    "paragraph2": "މިއީ ކުރިއަށް އޮތް މިޝަންތަކަށް ސުމެއްގައި ފެށުމުގެ ބަދަލުގައި އަޅުގަނޑުމެންގެ މަސައްކަތުގެ މައްޗަށް ބިނާކުރުމުގެ ފުރުސަތު ލިބި، ރިޑަންޑަންޓް ރިސާޗް އަދި ޑިވެލޮޕްމަންޓް މަދުވެގެންދާ ކަމެކެވެ. އެއީ ޖައްވީ ޓެކްނޮލޮޖީގެ އެކްސެސް ޑިމޮކްރެޓިކްކޮށް، ހާއްސަކޮށް ގްލޯބަލް ސައުތުގައި ތާރީހީ ގޮތުން ޖައްވީ ދިރާސާތަކުން ބާކީކޮށްފައިވާ ޖަމާއަތްތަކަށެވެ."
  },
  "educational": {
    "heading": "ތަޢުލީމީ އަސަރު",
    "paragraph1": "އަޅުގަނޑުމެންގެ ހިލޭ މަލްޓިލިންގުއަލް އެޑިއުކޭޝަނަލް ޕްރޮގްރާމްގައި ދުނިޔޭގެ އެކި ކަންކޮޅުތަކުގައި ތިބި ދަރިވަރުންނަށް ސެޓެލައިޓް ހަދައި ލޯންޗު ކުރަން ދަސްކޮށްދެނީ، ގްލޯބަލް ސައުތަށް ފޯކަސްކޮށްގެންނެވެ. ޖައްވީ ޓެކްނޮލޮޖީގެ ހުނަރުތަކުން އަންނަން އޮތް ޖީލަށް ބާރުވެރިކޮށްދީގެން، \"ސްޕޭސް ގޭޕް\" ބަންދުކޮށް، އެހެން ނޫންނަމަ ނެތް ފުރުސަތުތައް އުފެއްދުމުގައި އަޅުގަނޑުމެން ޙިއްޞާކުރަމެވެ.",
    "paragraph2": "މި ތަޢުލީމީ މިޝަނަކީ ޚުދު ދެމެހެއްޓެނިވި ގޮތެއްގައި ކުރިއަށް ގެންދިއުމުގެ ގޮތެއް- ސެޓެލައިޓްގެ އުމުރު ދުވަހުގެ ދިގުމިނަށްވުރެ ދިގުދެމިގެންދާ ބަދަލެއް ގެނައުމަށް މީހުންނާއި މުޖުތަމަޢުތަކަށް އިންވެސްޓް ކުރުމެވެ."
  },
  "tenYear": {
    "heading": "10 އަހަރުގެ މިޝަނެއް",
    "paragraph1": "އޯބިޓަލް ޓެމްޕަލް ފަރުމާކޮށްފައިވަނީ ކުރު ޕަބްލިސިޓީ ސްޓަންޓަކަށް ނޫން، ދިހަ އަހަރު ދުވަހުގެ މިޝަނަކަށެވެ. ދިހަ އަހަރު ދުވަހުގެ ތެރޭގައި މި ސެޓެލައިޓް ދުނިޔޭގެ ވަށައިގެން ގާތްގަނޑަކަށް 50،000 ފަހަރު ދަތުރުކޮށް، ނަންތައް ލިބި، ޖައްވީ އާންމު އެއްޗަކަށް ވެދާނެ ކަމާއި، އެންމެންނަށް ވެސް ވަދެވޭނެ ކަމުގެ ހަނދާން އާކޮށްދޭނެ އެވެ.",
    "paragraph2": "މިޝަން ނިމުމުން ސެޓެލައިޓް ގުދުރަތީ ގޮތުން ޑީ-އޯބިޓްވެ އަނދާ ހުލިވެ، ބައިވެރިވި މީހުންގެ ހަނދާނާއި ލިޔެކިޔުންތަކުގައި ފިޔަވައި އެއްވެސް އަސަރެއް ނުހުންނާނެ އެވެ."
  },
  "artsResponsibility": {
    "heading": "އާޓްގެ ޒިންމާ",
    "paragraph1": "ފަންނަކީ އަބަދުވެސް އެ ޒަމާނުގެ ލޯގަނޑެއް، އަޅުގަނޑުމެންގެ އަގުތަކާއި އުންމީދުތައް ދައްކުވައިދޭ އެއްޗެކެވެ. މޫސުމަށް އަންނަ ބަދަލުތަކާއި ނުތަނަވަސްކަން ބޮޑުވަމުން އަންނަ ޒަމާނެއްގައި، އަޅުގަނޑުމެން ގަބޫލުކުރާ ގޮތުގައި، މި މައްސަލަތަކަށް ހަމައެކަނި ކޮމެންޓް ނުކޮށް، އެކަންކަމަށް ހީވާގިކަމާއެކު ހައްލުކުރާ މަސައްކަތް އުފެއްދުމުގެ ޒިންމާ ފަންނާނުންގެ އެބައޮތެވެ.",
    "paragraph2": "އޯބިޓަލް ޓެމްޕަލް އަކީ، އޭގެ ތެރޭގައި ހިމެނޭ ގޮތަށް ރެޑިކަލް، ތިމާވެށްޓަށް ކުރާ އަސަރުގައި ޒިންމާދާރު، އަދި ދުނިޔެއާ ޢިލްމު ހިއްސާކުރުމުގައި ދީލަތި އާޓްވޯކެއް އުފެއްދުމަށް އަޅުގަނޑުމެން ކުރާ މަސައްކަތެކެވެ. އެއީ ދިރިއުޅުމާއި ހޯދުން ފަސޭހަކޮށްދޭ ނާޒުކު ނިޒާމުތަކަށް - ތިމާވެށްޓާއި އޯބިޓަލް - އިހުތިރާމްކޮށް، އެންމެންނަށް ބައިވެރިވުމަށް ދައުވަތުދޭ ފަންނެވެ."
  },
  "imageAlt": "އޯބިޓަލް ޓެމްޕަލް ސެޓެލައިޓް އެވެ"
}