{
  "title": "Kuil Lain Lagi?",
  "paragraphs": [
    "Pada mulanya, ada sebuah gua.\n\"Jadilah terang,\" kata obor itu.\nDan di dalam gua itu, manusia menciptakan karya seni.\nMereka melukis binatang yang akan mereka buru;\nmereka melukis masa depan yang mereka impikan,\nbukan untuk menghiasi melainkan untuk memohon.\nMereka menari,\ndan gua itu menjadi sebuah kuil.",
    "Manusia membangun kuil.\nOrang-orang dari berbagai negeri, yang tak pernah bertemu, membangun kuil.\nKetika Anda memandang sebuah kuil, Anda melihat sebuah cermin,\nsebuah refleksi dari siapa kita dulu dan siapa yang kita inginkan.",
    "Rasionalitas membangun Parthenon di Athena.\nUnifikasi membangun Kakbah di Mekah.\nKemurnian membangun Kuil Kashi Vishwanath di Sungai Gangga.\nKetahanan memelihara Tembok Barat di Yerusalem.\nPencerahan membangun Pagoda Shwedagon di Yangon.\nDan kesinambungan leluhur membangun Candomblé terreiros di Salvador.",
    "Segala sesuatu di kuil adalah sebuah permohonan.\nBisa setinggi katedral yang membuatmu merasa kecil,\nkelam seperti rongga pohon yang membuatmu melihat ke dalam,\nhampa seperti gurun yang membungkam gangguan,\natau megah dengan emas yang menjanjikan transendensi.",
    "Kuil adalah petunjuk bagi hakikat spiritual kita,\n\npenuntun menuju tempat suci di dalam diri,\ndi mana kita dapat membuka kekuatan kreatif\ndari alam bawah sadar kita yang terdalam.",
    "Seniman, layaknya pendeta, orang bijak, atau dukun,\n \nturut serta dalam pembangunan kolektif ini.\nSeperti yang pernah mereka lakukan di gua,\npekerjaan mereka adalah mewujudnyatakan nilai-nilai,\nmengulurkan tangan kepada apa yang ingin dilahirkan, melayani apa yang harus ada.\nMereka adalah pelayan, membangun, sebagian demi sebagian,\napa yang harus diwujudkan secara fisik oleh umat manusia.",
    "Namun,\ntidak semua bagian kuil diciptakan sama.\nBagian terpenting dari setiap kuil\nakan selalu menjadi pintunya.",
    "Pintu-pintu kuil menyimpan kekuatan untuk memotong,\nmenorehkan luka di antara mereka yang bisa masuk dan yang tidak.\nBegitulah kuil menjadi pedang.",
    "Dan pedang ini telah digunakan selama berabad-abad,\nmelawan warna kulit,\ntempat lahir,\norang yang dicintai,\npakaian yang dikenakan,\ndan pilihan yang dibuat terhadap tubuh mereka sendiri.",
    "Bahkan kuil-kuil yang mengaku menerima semua\nberada di dalam negara-negara yang tidak menerima semua.",
    "Sebuah kuil Buddha terbuka di Nepal\ntidak dapat dikunjungi oleh semua orang yang ingin masuk.\nPerbatasan, visa, dan politik menentukan siapa yang boleh berdoa.\nSebuah gereja di Tiongkok, sebuah masjid di Yerusalem,\nsebuah kuil di Tibet,\nsemuanya berdiri di balik dinding-dinding tak kasat mata.\nDan di balik dinding-dinding itu, pedang masih tajam.",
    "Tak ada kuil yang bisa benar-benar inklusif.\nTak ada tempat di Bumi\nyang mampu menyimpan kesakralan universal.",
    "Namun, semua bangsa yang pernah hidup membangun kuil,\nbukti bahwa sesuatu yang sakral menyatukan kita.\nSesuatu yang tak mengenal batas.\nSesuatu yang layak mendapatkan tempatnya sendiri.",
    "Di mana kita bisa membangun kuil seperti itu?\nDi tempat yang tak terjangkau oleh tembok,\ntak dapat diklaim oleh bangsa,\ntak dapat dikuasai oleh agama.",
    "Ruang angkasa.",
    "Ya, tempat ini adalah ruang.\nSekalipun segelintir orang istimewa kini mencoba mengklaimnya,\ndan meskipun ruang mengalami krisis budayanya,\nkekuatannya dalam imajinasi kita sudah ada sejak dulu.\nItulah ketakterhinggaan di atas, cakrawala, kubah surgawi, surga,\nkepemilikan bersama tertua yang kita miliki bersama.\nRuang membawa mandat leluhur\nuntuk menyatukan kita.",
    "Mungkin ada tempat di luar setiap batas,\nbagi semua manusia dan semua makhluk hidup,\nsebuah kuil untuk membayangkan diri kita sebagai satu kelompok,\ndipandu oleh nilai-nilai yang sekarang kita ciptakan.",
    "Ini adalah undangan untuk ritual jenis baru.",
    "Undangan artistik untuk menciptakan kuil di luar angkasa,\nkuil yang dibangun di tempat yang tidak dapat dijangkau oleh dinding mana pun.",
    "Pikirkan sebuah kehidupan yang patut dikenang.\nKetik namanya di sini.",
    "Dan kami akan menyimpannya.\nKetika Kuil Orbital sejajar dengan antena kami di Bumi,\nnama itu akan muncul.\nSatelit akan menyimpannya dalam memorinya\ndan mengirimkan pesan kepada Anda:\n\"Hari ini, pada jam ini, nama yang Anda kirim telah muncul, dan tetap di sana.\"",
    "Kuil Orbital adalah sebuah karya seni,\ndan sebuah satelit.\nDan meskipun namanya mengandung kata \"kuil\",\nkuil ini baru menjadi sebuah kuil jika\nAnda memutuskan untuk melihatnya sebagai sebuah kuil.",
    "Kini, hal itu hadir sebagai sebuah pembangkitan,\nseperti yang dilakukan oleh para seniman\ndi gua purba itu.",
    "Dan kita masih berada di dalam gua,\nkegelapan angkasa yang luas,\ndi mana Bumi adalah obornya,\nsatu-satunya tempat yang kita tahu\nkepastian keberadaan kesadaran.",
    "Seniman masih berkarya,\norang-orang masih menari,\nmelayani dorongan yang sama seperti leluhur kita,\nmelukis, memahat, merancang masa depan yang kita inginkan,\nbukan untuk menghiasi melainkan untuk memohon,\nagar sebuah kuil baru dapat lahir.",
    "Dan ya,\nAnda diundang untuk berdansa."
  ]
}
