{
  "title": "Dukung Kuil Orbital - Bergabunglah dalam Misi",
  "heading": "Dukung Kuil Orbital",
  "vision": "Pada <strong>28 November 2025</strong> , <strong>Orbital Temple</strong> akan diluncurkan dari <strong>India</strong> dengan roket <strong>ISRO</strong> . Sebagai satelit seni partisipatif dari belahan bumi selatan, Orbital Temple merupakan monumen bagi inklusi radikal, platform pendidikan, dan katalis bagi percakapan global tentang masa depan hal-hal yang sakral di era teknologi, kecerdasan buatan, dan eksplorasi ruang angkasa.",
  "videoCaption": "Video pengantar Orbital Temple, 1 menit.",
  "accomplished": {
    "heading": "Apa yang Telah Kita Capai",
    "content": "Setelah empat tahun penelitian dan pengembangan, misi ini siap. Kami telah menyelesaikan <strong>pengembangan perangkat keras dan perangkat lunak</strong> untuk satelit, lulus <strong>uji shaker resmi</strong> yang dipersyaratkan untuk sertifikasi penerbangan, dan menyelesaikan kontrak dengan ISRO. Satelit telah dibangun. Teknologinya berfungsi. Kami telah diizinkan untuk peluncuran."
  },
  "funding": {
    "heading": "Kemajuan Pendanaan",
    "raised": "dibesarkan dari",
    "of": "dari",
    "goal": "sasaran",
    "button": "Dukung Misi"
  },
  "needs": {
    "heading": "Apa yang Kita Butuhkan Dukungannya",
    "intro": "Untuk menyelesaikan misi bersejarah ini dan memaksimalkan dampaknya, kami memerlukan dukungan dari lima komponen penting:",
    "launch": {
      "title": "Biaya Peluncuran ISRO:"
    },
    "travel": {
      "title": "Perjalanan Seniman ke India:"
    },
    "carbon": {
      "title": "Program Pengimbangan Karbon:"
    },
    "education": {
      "title": "Program Pendidikan:"
    },
    "docPreProd": {
      "title": "Pra-Produksi Dokumenter:"
    },
    "docProd": {
      "title": "Produksi Dokumenter:"
    }
  },
  "decade": {
    "heading": "Dekade Mendatang",
    "intro": "Misi ini tidak berakhir pada 28 November 2025. Ini baru permulaan.",
    "paragraph1": "Selama <strong>10 tahun</strong> ke depan, satelit ini akan mengorbit Bumi, merespons nama-nama yang dikirim dari seluruh penjuru planet. Program edukasi ini bertujuan untuk melatih <strong>ribuan remaja</strong> dalam teknologi satelit, mendobrak <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Kesenjangan Antariksa</a> di belahan bumi selatan. Film dokumenter ini akan menjangkau <strong>jutaan orang</strong> di seluruh dunia, memicu percakapan tentang rasa memiliki, memori, dan hal-hal yang sakral.",
    "paragraph2": "Orbital Temple bermitra dengan <strong>Sathi Roy</strong> dan <strong>The Roy Foundation</strong> untuk mewujudkan visi yang telah berjalan selama satu dekade ini secara kultural. The Roy Foundation adalah lembaga nirlaba yang berdedikasi untuk memperluas akses pendidikan spiritual, penyembuhan emosional, dan perangkat kesadaran bagi komunitas kurang mampu di seluruh dunia, menjembatani kearifan kuno dan teknologi modern untuk menciptakan dunia yang lebih sadar, terhubung, dan penuh kasih. Bersama-sama, kami membangun infrastruktur untuk memastikan Orbital Temple menjadi gerakan berkelanjutan yang menjangkau komunitas di seluruh dunia.",
    "paragraph3": "Dukungan Anda tidak sekadar mendanai peluncuran; tetapi juga menciptakan gerakan yang akan bergema selama satu dekade dan menginspirasi generasi seniman dan insinyur luar angkasa berikutnya."
  },
  "waysToSupport": {
    "heading": "Cara Mendukung",
    "individualDonations": {
      "heading": "Donasi Individu",
      "intro": "Bergabunglah dalam misi ini di tingkat yang sesuai untuk Anda. Pendukung individu adalah fondasi dari proyek bersejarah ini.",
      "orbitalFriend": {
        "title": "Teman Orbital",
        "benefits": "Anda menerima: Nama di daftar kehormatan situs web · Sertifikat orbital pribadi saat satelit diluncurkan · Kredit ucapan terima kasih dokumenter · Tanda terima yang dapat dikurangkan dari pajak",
        "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
      },
      "satelliteSupporter": {
        "title": "Pendukung Satelit",
        "benefits": "Anda menerima: Semua keuntungan Orbital Friend · Akses aplikasi pelacakan satelit eksklusif · Pesan video terima kasih artis · Tanda terima yang dapat dikurangkan dari pajak",
        "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
      },
      "spaceAdvocate": {
        "title": "Advokat Luar Angkasa",
        "benefits": "Anda menerima: Semua manfaat Pendukung Satelit · Nama tercetak dalam kredit dokumenter · Undangan untuk pemutaran film dokumenter pribadi · Pembaruan triwulanan dari tim · Tanda terima yang dapat dikurangkan dari pajak",
        "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Danai Komponen Tertentu",
    "intro": "Kontribusi Anda secara langsung mendanai aspek-aspek spesifik misi. Pilih yang sesuai dengan Anda, atau gabungkan beberapa untuk menciptakan dampak yang lebih besar.",
    "launch": {
      "title": "Danai Peluncuran Luar Angkasa",
      "description": "Biaya peluncuran sebenarnya menggunakan roket <strong>ISRO</strong> pada <strong>28 November 2025.</strong> Ini mengirimkan Orbital Temple ke orbit, di mana ia akan tetap berada selama satu dekade sebagai satelit seni partisipatif dan kuil di langit, yang dapat diakses oleh siapa pun di dunia.",
      "benefits": "Anda menerima: Gelar \"Sponsor Peluncuran\" · Ditampilkan dalam semua siaran pers · Pengakuan dokumenter di layar · Akses VIP ke acara peluncuran · Bergabunglah dengan panggilan video triwulanan dengan Edson dan tim misi · Sertifikat dengan data orbit satelit · Tanda terima yang dapat dikurangkan dari pajak",
      "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
    },
    "travel": {
      "title": "Danai Perjalanan Seniman ke India",
      "description": "Biaya perjalanan, akomodasi, dan produksi bagi seniman Edson Pavoni dan tim inti untuk menyaksikan peluncuran di <strong>India pada 28 November 2025.</strong> Perjalanan ini penting untuk pembuatan film dokumenter, liputan media, dan mewakili negara-negara berkembang di momen bersejarah ini.",
      "benefits": "Anda menerima: Ucapan terima kasih pribadi dari artis · Akses dokumenter di balik layar · Nama dalam kredit dokumenter · Tanda terima yang dapat dikurangkan dari pajak",
      "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
    },
    "carbon": {
      "title": "Danai Program Kompensasi Karbon",
      "description": "Semua emisi karbon akan dinetralkan, termasuk peluncuran roket dan pembuatan satelit. Kami bekerja sama dengan program pengimbangan karbon yang terverifikasi untuk memastikan misi ini tidak meninggalkan jejak lingkungan negatif.",
      "benefits": "Anda menerima: Nama di daftar kehormatan situs web · Sertifikat pribadi · Tanda terima yang dapat dikurangkan dari pajak",
      "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
    },
    "education": {
      "title": "Danai Program Pendidikan",
      "description": "Mengembangkan dan meluncurkan kursus multibahasa lengkap yang mengajarkan remaja di belahan bumi selatan cara membangun satelit. Kursus ini mencakup pengembangan kurikulum, produksi video, hosting platform, dan beasiswa tahun pertama bagi siswa kurang mampu. Kursus ini menciptakan infrastruktur berkelanjutan untuk pendidikan luar angkasa.",
      "benefits": "Anda akan menerima: pengakuan \"Sponsor Pendiri Pendidikan\" · Beasiswa atas nama Anda · Ditampilkan dalam materi pendidikan · Temui kelompok siswa pertama yang didanai beasiswa Anda (virtual atau langsung) · Segmen fitur dokumenter · Kesempatan berbicara di acara peluncuran · Tanda terima yang dapat dikurangkan dari pajak",
      "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
    },
    "docPreProd": {
      "title": "Danai Pra-Produksi Dokumenter",
      "description": "Danai tahap awal dokumenter <strong>&quot;What Makes a Temple?&quot;</strong> . Meliputi pelaksanaan 2 wawancara mendalam di <strong>India</strong> dengan para pemimpin pemikiran dan praktisi spiritual, perjalanan kru kecil dan produksi, serta penyuntingan rekaman praproduksi. Tahap ini membangun fondasi dokumenter dan memvalidasi arahan kreatif.",
      "benefits": "Anda menerima: Kredit Produser Asosiasi · Nama dalam kredit dokumenter · Pemutaran pribadi rekaman praproduksi · Akses di balik layar · Tanda terima yang dapat dikurangkan dari pajak",
      "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
    },
    "docProd": {
      "title": "Danai Produksi Dokumenter",
      "description": "Produksi dan pascaproduksi <strong>&quot;What Makes a Temple?&quot;</strong> yang lengkap, film dokumenter panjang yang mengeksplorasi persimpangan antara seni, teknologi, dan hal-hal sakral. Meliputi pengambilan gambar di berbagai negara, wawancara tambahan dengan para pemimpin pemikiran, penyuntingan komprehensif, gradasi warna, desain suara, dan pemutaran perdana di <strong>India</strong> dan <strong>New York City</strong> .",
      "benefits": "Anda menerima: Kredit Produser Eksekutif · Ditampilkan dalam kredit pembukaan · Pemutaran pribadi untuk tamu Anda · Undangan pemutaran perdana dunia (kedua kota) · Makan malam pribadi dengan Edson dan sutradara dokumenter sebelum pemutaran perdana · Akses di balik layar · Tanda terima yang dapat dikurangkan dari pajak",
      "button": "Berikan Donasi yang Dapat Dikurangi Pajak"
    },
    "artCollector": {
      "title": "Menjadi Satu-satunya Kolektor Seni Kuil Orbital",
      "imageAlt": "Instalasi Kuil Orbital di Mercosul Biennial",
      "imageCaption": "Kuil Orbital di Mercosul Biennial ke-13, Porto Alegre. Foto oleh Clara Marques.",
      "paragraph1": "Tiga satelit identik dibangun untuk misi ini. <strong>Satu</strong> akan diluncurkan ke luar angkasa pada 28 November 2025. <strong>Satu lagi</strong> akan dipamerkan di museum-museum di seluruh dunia. <strong>Satu lagi</strong> diperuntukkan bagi seorang kolektor dermawan yang ingin mendanai visi ini dan memiliki sepotong sejarah seni luar angkasa.",
      "paragraph2": "Ini bukan replika; ini adalah salah satu dari tiga satelit asli. Sebuah <strong>wahana antariksa yang berfungsi</strong> penuh sekaligus sebuah <strong>patung</strong> . Satelit ini berukuran <strong>5 cm³</strong> dan berat <strong>245 g</strong> , dengan kubah yang terbuat dari <strong>emas</strong> .",
      "paragraph3": "Ini adalah <strong>karya seni 1/1</strong> .",
      "paragraph4": "Sebagai kolektor, Anda akan menerima instalasi yang sama yang dibuat untuk <strong>Mercosul Biennial ke-13</strong> , sebuah pameran museologi lengkap yang menampilkan satelit sebagai seni sekaligus teknologi. Instalasi ini telah dipamerkan di berbagai tempat internasional utama dan mewakili standar tertinggi presentasi seni antariksa.",
      "paragraph5": "Dukungan Anda membantu mendanai keseluruhan visi: peluncuran, program edukasi, dan film dokumenter yang akan memicu percakapan global tentang hal-hal yang sakral di era teknologi, AI, dan eksplorasi ruang angkasa. Nama Anda akan selamanya terikat dengan misi bersejarah ini.",
      "button": "Tanyakan Tentang Peluang Ini"
    }
  },
  "gratitude": {
    "heading": "Dengan Rasa Terima Kasih kepada Para Pendukung Kami",
    "intro": "Orbital Temple dimungkinkan oleh lembaga, individu, dan penganut inklusi radikal yang memahami bahwa seni menciptakan imajinasi masa depan.",
    "pearmill": {
      "title": "Pendukung Pendiri",
      "description": "Pearmill adalah salah satu agensi pemasaran performa dengan pertumbuhan tercepat di AS. Sekelompok desainer, pemasar, dan insinyur bekerja sama untuk membantu mengembangkan beberapa perusahaan rintisan paling ikonis di dunia. Dukungan mereka yang dermawan memungkinkan tim Orbital Temple membeli komponen-komponen penting dan mengembangkan perangkat keras sumber terbuka yang memungkinkan misi satelit ini."
    },
    "yourName": "Nama Anda mungkin ada di sini. Bergabunglah dengan kami dalam menciptakan sejarah."
  },
  "people": {
    "heading": "Orang-orang di Balik Misi Ini",
    "intro": "Orbital Temple adalah komitmen 10 tahun. Kuil ini dipimpin oleh dua orang yang telah mengabdikan hidup mereka untuk menjembatani seni, teknologi, dan hubungan antarmanusia, dan yang sedang membangun infrastruktur untuk mempertahankan visi ini selama dekade mendatang.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Seniman & Teknolog",
      "paragraph1": "Edson adalah seorang seniman dan teknolog yang mengeksplorasi keintiman manusia di persimpangan seni dan teknologi. Karyanya mencakup instalasi arsitektur, puisi, fotografi, dan teknologi satelit.",
      "paragraph2": "Karyanya telah dipamerkan di Mercosul Biennial ke-13 (Brasil), IX International Biennale (Uzbekistan), dan NTU Global Digital Art Prize (Singapura).",
      "paragraph3": "Dengan lebih dari <strong>20 tahun pengalaman di bidang seni dan teknologi</strong> , ia telah bekerja dengan tim kreatif untuk <strong>Olimpiade Rio 2016</strong> dan <strong>Bank Pembangunan Inter-Amerika</strong> . Dinobatkan sebagai salah satu dari <strong>50 profesional Brasil paling inovatif</strong> oleh Majalah Proxxima, ia menerima dua <strong>Penghargaan Desain IF</strong> berturut-turut (2017-2018) dan menjadi finalis <strong>Lumen Prize Futures Award</strong> . Karyanya telah dipamerkan dalam dua biennale dan dipresentasikan di <strong>Museum Seni Kontemporer Ludwig</strong> (Budapest), <strong>Institut Inhotim</strong> (Brasil), dan <strong>Museum Desain dan Mode</strong> (Lisbon), dengan pameran di New York, Beijing, Singapura, Dubai, Rio de Janeiro, dan kota-kota lainnya."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Pendiri, The Roy Foundation & Mitra Strategis",
      "paragraph1": "Sathi adalah pendiri <strong>The Roy Foundation</strong> , sebuah lembaga nirlaba yang didedikasikan untuk memperluas akses pendidikan spiritual, penyembuhan emosional, dan perangkat kesadaran bagi komunitas kurang mampu di seluruh dunia. Yayasan ini bermitra dengan sekolah, lembaga budaya, dan organisasi lokal untuk mendistribusikan perangkat kesehatan berbasis AI, kurikulum komunitas, dan media yang menginspirasi transformasi.",
      "paragraph2": "Berlatar belakang ilmu saraf, pembinaan, dan kepemimpinan, Sathi telah membangun dan memimpin tim di Amerika Utara dan India, menghasilkan penjualan tahunan <strong>sebesar $600 juta</strong> di satu perusahaan. Ia juga merupakan pendiri <strong>OHM</strong> , sebuah gerakan spiritual yang mengutamakan digital, salah satu pendiri <strong>SUTE</strong> (platform perkantoran berbasis AI digital), dan menjabat sebagai Penasihat dan Kepala Pertumbuhan Global untuk <strong>RISE Global Creative</strong> .",
      "paragraph3": "Sebagai perempuan Bengali-Amerika yang menjembatani filosofi Timur dan Barat, Sathi menghadirkan perspektif unik bagi gerakan spiritual dan artistik di abad ke-21. Dengan jaringan yang terus berkembang, lebih dari <strong>65.000 pengikut</strong> dan lebih dari <strong>40 juta impresi daring</strong> , ia membangun komunitas global yang terhubung lintas budaya dan spiritual."
    },
    "together": "Bersama The Roy Foundation, kami membangun misi 10 tahun yang menjembatani seni, teknologi, pendidikan, dan hal-hal yang sakral, dimulai dengan peluncuran satelit pada tanggal 28 November 2025, dan dilanjutkan dengan gerakan yang akan menjangkau komunitas kurang mampu di seluruh dunia dan menginspirasi generasi berikutnya."
  },
  "join": {
    "heading": "Bergabunglah dengan Kami",
    "content": "Satelitnya sudah dibangun. Teknologinya sudah siap. Tanggal peluncurannya telah ditetapkan: <strong>28 November 2025.</strong> Inilah saatnya untuk bergabung dalam misi yang menata ulang apa yang dapat dilakukan seni, ke mana ia dapat pergi, dan siapa yang dapat dilayaninya.",
    "fundSpecific": {
      "heading": "Danai Komponen Tertentu atau Menjadi Mitra Pendiri",
      "description": "Pilih salah satu peluang pendanaan di atas, tanyakan tentang menjadi kolektor seni, atau diskusikan sponsor khusus yang sejalan dengan visi Anda.",
      "button": "Hubungi Kami untuk Memulai →"
    },
    "generalDonation": {
      "heading": "Berikan Kontribusi yang Dapat Dikurangi dari Pajak",
      "description": "Semua sumbangan, besar atau kecil, mendukung misi dan dapat dikurangkan dari pajak melalui sponsor fiskal kami, The Field.",
      "button": "Donasi melalui The Field →"
    }
  },
  "taxInfo": {
    "heading": "Pemberian yang Dapat Dikurangi Pajak",
    "paragraph1": "Orbital Temple adalah proyek yang disponsori secara fiskal oleh <strong>The Field (Performance Zone Inc.)</strong> , sebuah organisasi nirlaba <strong>501(c)(3)</strong> yang berbasis di New York. Semua kontribusi di AS dapat dikurangkan dari pajak sesuai dengan ketentuan hukum.",
    "paragraph2": "<strong>Lapangan</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Jika Anda memberikan kontribusi melalui cek, harap bayarkan ke <strong>Performance Zone Inc.</strong> dengan memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}