{
  "title": "Support Orbital Temple - Lowani nawo Mishoni",
  "heading": "Thandizani Orbital Temple",
  "vision": "Pa <strong>Novembara 28, 2025</strong> , <strong>Orbital Temple</strong> idzakhazikitsidwa kuchokera ku <strong>India</strong> pa roketi <strong>ya ISRO</strong> . Satellite yochita nawo mbali yochokera ku Global South, ndichikumbutso cha kuphatikizika kwakukulu, nsanja yamaphunziro, komanso chothandizira kukambirana padziko lonse lapansi za tsogolo la opatulika mu nthawi yaukadaulo, AI komanso kufufuza malo.",
  "videoCaption": "Kuyambitsa vidiyo ya Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Zimene Tachita",
    "content": "Pambuyo pa zaka zinayi za kafukufuku ndi chitukuko, ntchitoyo ndi yokonzeka. Tamaliza <strong>kukonza ma hardware ndi mapulogalamu</strong> a satellite, tapambana <strong>mayeso ovomerezeka a shaker</strong> ofunikira kuti tipeze satifiketi ya ndege, ndikumaliza mgwirizano wathu ndi ISRO. Satellite idapangidwa. Ukadaulo umagwira ntchito. Ife tayeretsedwa kuti tiyambe."
  },
  "funding": {
    "heading": "Kupititsa patsogolo Ndalama",
    "raised": "kukwezedwa kwa",
    "of": "za",
    "goal": "cholinga",
    "button": "Thandizani Mission"
  },
  "needs": {
    "heading": "Zomwe Timafunikira Thandizo",
    "intro": "Kuti titsirize ntchito yodziwika bwinoyi ndikukulitsa mphamvu zake, tifunika thandizo pazigawo zisanu zofunika:",
    "launch": {
      "title": "Mtengo Woyambitsa ISRO:"
    },
    "travel": {
      "title": "Artist Ulendo wopita ku India:"
    },
    "carbon": {
      "title": "Pulogalamu ya Carbon Offset:"
    },
    "education": {
      "title": "Pulogalamu ya Maphunziro:"
    },
    "docPreProd": {
      "title": "Kupanga Zolembedwa:"
    },
    "docProd": {
      "title": "Kupanga Zolemba:"
    }
  },
  "decade": {
    "heading": "Zaka khumi Patsogolo",
    "intro": "Ntchitoyi sikutha pa Novembara 28, 2025. Yangoyamba kumene.",
    "paragraph1": "Kwa <strong>zaka 10</strong> zikubwerazi, satelayiti iyi idzazungulira Dziko Lapansi, kuyankha mayina otumizidwa kuchokera kumakona onse a dziko lapansi. Pulogalamu yamaphunziroyi ikufuna kuphunzitsa <strong>achinyamata masauzande ambiri</strong> paukadaulo wa satellite, kuswa <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> for the Global South. Zopelekedwa zidzafika <strong>mamiliyoni</strong> padziko lonse lapansi, ndikuyambitsa zokambirana zakukhala, kukumbukira, ndi zopatulika.",
    "paragraph2": "Orbital Temple ikugwirizana ndi <strong>Sathi Roy</strong> ndi <strong>The Roy Foundation</strong> kuti masomphenya azaka khumiwa akhale ofunika kwambiri pachikhalidwe. Roy Foundation ndi bungwe lopanda phindu lodzipereka kukulitsa mwayi wopeza maphunziro auzimu, machiritso amalingaliro, ndi zida za kuzindikira kwa anthu omwe alibe chitetezo padziko lonse lapansi, kulumikiza nzeru zakale ndiukadaulo wamakono kuti apange dziko lozindikira, lolumikizana, komanso lachifundo. Pamodzi, tikumanga maziko owonetsetsa kuti Orbital Temple ikhale gulu lokhazikika lomwe limafikira anthu padziko lonse lapansi.",
    "paragraph3": "Thandizo lanu silimangopereka ndalama zothandizira kukhazikitsa; zimapanga kayendetsedwe kamene kadzamveka kwa zaka khumi ndikulimbikitsa mbadwo wotsatira wa akatswiri ojambula ndi mainjiniya."
  },
  "waysToSupport": {
    "heading": "Njira Zothandizira",
    "individualDonations": {
      "heading": "Zopereka Payekha",
      "intro": "Lowani nawo mishoni pamlingo womwe umakuthandizani. Othandizira payekha ndiye maziko a polojekitiyi.",
      "orbitalFriend": {
        "title": "Bwenzi la Orbital",
        "benefits": "Mukulandila: Dzina patsamba laulemu · Sitifiketi yamunthu ya orbital ikakhazikitsidwa satellite · Documentary zikomo ngongole · Lisiti yochotsera msonkho",
        "button": "Perekani Zopereka Zochotsera Misonkho"
      },
      "satelliteSupporter": {
        "title": "Wothandizira Satellite",
        "benefits": "Mwalandira: Zopindulitsa zonse za Bwenzi la Orbital · Kufikira pa pulogalamu ya satellite yotsatirira mwapadera · Wojambula zikomo uthenga wa kanema · Lisiti yochotsera msonkho",
        "button": "Perekani Zopereka Zochotsera Misonkho"
      },
      "spaceAdvocate": {
        "title": "Space Advocate",
        "benefits": "Mumalandira: Zopindulitsa Zonse za Satellite Supporter · Dzina losindikizidwa m'makalata olembedwa · Kuyitanidwa kuti mukawonere zolembedwa mwachinsinsi · Zosintha pakatha miyezi itatu kuchokera kugulu · Lisiti yokhometsedwa msonkho",
        "button": "Perekani Zopereka Zochotsera Misonkho"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Limbikitsani Ndalama Zachindunji",
    "intro": "Zopereka zanu zimapereka mwachindunji mbali zina za ntchitoyo. Sankhani zomwe zimalankhula nanu, kapena phatikizani zingapo kuti mupange zambiri.",
    "launch": {
      "title": "Limbikitsani ndalama pa Space Launch",
      "description": "Kukhazikitsa kwenikweni kunawononga roketi <strong>ya ISRO</strong> pa <strong>Novembara 28, 2025</strong> . Izi zimatumiza Orbital Temple mu orbit, komwe ikhalabe kwa zaka khumi ngati satellite yaukadaulo yolumikizirana komanso kachisi wakumwamba, wofikiridwa ndi aliyense padziko lapansi.",
      "benefits": "Mulandila: Mutu wa \"Launch Sponsor\" · Zowonetsedwa m'mawu onse atolankhani · Chivomerezo chojambulidwa pa skrini · mwayi wa VIP woyambitsa zochitika · Lowani nawo makanema apamtundu wa quarterly ndi Edson ndi gulu la mishoni · Chiphaso chokhala ndi data ya satellite orbital · Lisiti yochotsa msonkho",
      "button": "Perekani Zopereka Zochotsera Misonkho"
    },
    "travel": {
      "title": "Ndalama za Ulendo wa Artist kupita ku India",
      "description": "Ndalama zoyendera, zogona, ndi zopangira za wojambula Edson Pavoni ndi gulu lalikulu kuti akachitire umboni kukhazikitsidwa ku <strong>India pa Novembara 28, 2025</strong> . Ulendowu ndi wofunikira pojambula zojambula, kufalitsa nkhani, komanso kuimira Global South pa nthawi ya mbiri yakale.",
      "benefits": "Mumalandira: Zikomo inu mwini kuchokera kwa wojambula · Kupeza zolemba zakale",
      "button": "Perekani Zopereka Zochotsera Misonkho"
    },
    "carbon": {
      "title": "Thandizani Pulogalamu ya Carbon Offset",
      "description": "Kutulutsa konse kwa kaboni sikudzakhala kocheperako, kuphatikiza kuwulutsa kwa rocket ndi kupanga satellite. Tikugwira ntchito ndi mapulogalamu otsimikizika a carbon offset kuti tiwonetsetse kuti ntchitoyi isakhale ndi zotsatira zoyipa zachilengedwe.",
      "benefits": "Mumalandira: Dzina mumndandanda waulemu watsamba lawebusayiti · Satifiketi yaumwini · Lisiti yochotsa msonkho",
      "button": "Perekani Zopereka Zochotsera Misonkho"
    },
    "education": {
      "title": "Limbikitsani Pulogalamu Yophunzitsa",
      "description": "Konzani ndi kuyambitsa maphunziro a zinenero zambiri ophunzitsa achinyamata aku Global South momwe angapangire masatilaiti. Zimaphatikizapo chitukuko cha maphunziro, kupanga makanema, kuchititsa pulatifomu, ndi chaka choyamba cha maphunziro a ophunzira omwe sali ophunzitsidwa bwino. Amapanga maziko okhalitsa ophunzirira zakuthambo.",
      "benefits": "Mumalandira: \"Kuzindikiridwa Kwa Woyambitsa Maphunziro\" · Maphunziro a maphunziro m'dzina lanu · Zowonetsedwa m'mabuku ophunzirira · Kumanani ndi gulu loyamba la ophunzira omwe amalipidwa ndi maphunziro anu (mwamunthu kapena mwamunthu) · Gawo lazolemba zolembedwa · Mwayi wolankhula pamwambo wotsegulira · Lisiti yochotsera msonkho",
      "button": "Perekani Zopereka Zochotsera Misonkho"
    },
    "docPreProd": {
      "title": "Thandizani Documentary Pre-Production",
      "description": "Limbikitsani gawo loyamba la <strong>&quot;Kodi Kachisi Amapanga Chiyani?&quot;</strong> zolemba. Kumaphatikizapo kuchita zoyankhulana zakuya za 2 ku <strong>India</strong> ndi atsogoleri oganiza bwino ndi ochita zauzimu, maulendo ang&#39;onoang&#39;ono oyenda ndi kupanga, ndikusintha zithunzi zomwe zisanachitike. Gawoli limakhazikitsa maziko a zolemba ndikutsimikizira njira yopangira.",
      "benefits": "Mukulandila: Ngongole Yothandizira Wopanga · Dzina muzolemba zamakalata · Kuyang'anira kwachinsinsi kwa kanema asanapangidwe · Kufikira kumbuyo kwazithunzi · Lisiti yochotsa msonkho",
      "button": "Perekani Zopereka Zochotsera Misonkho"
    },
    "docProd": {
      "title": "Ndalama Zopanga Zolemba",
      "description": "Kupanga ndi kutulutsa pambuyo <strong>&quot;Kodi Chimapanga Kachisi N&#39;chiyani?&quot;</strong> , zokambidwa zomwe zikuwonetsa mphambano zamaluso, ukadaulo, ndi zopatulika. Kuphatikizapo kujambula m&#39;maiko angapo, kuyankhulana kwina ndi atsogoleri oganiza bwino, kusintha kokwanira, kuyika mitundu, kapangidwe ka mawu, ndi zowonera koyamba ku <strong>India</strong> ndi <strong>NYC</strong> .",
      "benefits": "Mukulandira: Ngongole ya Executive Producer · Opezeka m'maudindo otsegulira",
      "button": "Perekani Zopereka Zochotsera Misonkho"
    },
    "artCollector": {
      "title": "Khalani Wotoleretsa Wokha wa Orbital Temple",
      "imageAlt": "Kukhazikitsidwa kwa kachisi wa Orbital ku Mercosul Biennial",
      "imageCaption": "Kachisi wa Orbital ku 13th Mercosul Biennial, Porto Alegre. Chithunzi chojambulidwa ndi Clara Marques.",
      "paragraph1": "Ma satellite atatu ofanana adapangidwira ntchitoyi. <strong>Imodzi</strong> idzayamba mlengalenga pa November 28, 2025. <strong>Mmodzi</strong> amapita kumalo owonetsera zakale padziko lonse lapansi. <strong>Imodzi</strong> imasungidwa kwa wokhometsa wowolowa manja yemwe akufuna kulipira ndalama za masomphenyawa ndikukhala ndi mbiri yakale ya mlengalenga.",
      "paragraph2": "Izi si zofananira; ndi imodzi mwama satellite atatu oyambilira. <strong>Chombo chogwira ntchito</strong> mokwanira chomwe chilinso <strong>chosema</strong> . Setilaitiyo ndi <strong>5cm³</strong> ndipo imalemera <strong>245g</strong> , yokhala ndi dome lopangidwa ndi <strong>golide</strong> .",
      "paragraph3": "Ichi ndi <strong>1/1 chojambula</strong> .",
      "paragraph4": "Monga osonkhanitsa, mudzalandira kuyika komweko komwe kunapangidwira <strong>13th Mercosul Biennial</strong> , chiwonetsero chathunthu cha museological chomwe chimasonyeza satellite monga luso ndi luso lamakono. Kuyika uku kwawonetsedwa m&#39;malo akuluakulu apadziko lonse lapansi ndipo ndikuyimira mawonekedwe apamwamba kwambiri owonetsera zamlengalenga.",
      "paragraph5": "Thandizo lanu limathandizira masomphenya onse: kukhazikitsidwa, pulogalamu yamaphunziro, ndi zolemba zomwe zidzayambitse zokambirana zapadziko lonse za zopatulika muzaka zaukadaulo, AI ndi kufufuza malo. Dzina lanu limakhala lolumikizana ndi mbiri yakale.",
      "button": "Funsani Za Mwayi Uwu"
    }
  },
  "gratitude": {
    "heading": "Ndi Kuyamikira Othandizira Athu",
    "intro": "Orbital Temple imatheka chifukwa cha mabungwe, anthu, ndi okhulupilira omwe amamvetsetsa kuti luso limapanga malingaliro a mawa.",
    "pearmill": {
      "title": "Woyambitsa Wothandizira",
      "description": "Pearmill ndi amodzi mwa mabungwe omwe akukula mwachangu kwambiri ku US, gulu la opanga, otsatsa, ndi mainjiniya omwe akugwira ntchito limodzi kuti athandizire kukulitsa zina mwazinthu zodziwika bwino kwambiri padziko lonse lapansi. Thandizo lawo mowolowa manja linathandiza gulu la Orbital Temple kugula zinthu zofunika kwambiri ndikupanga zida zotseguka zomwe zimapangitsa kuti ntchito ya satellite iyi itheke."
    },
    "yourName": "Dzina lanu likhoza kukhala pano. Lowani nafe popanga mbiri."
  },
  "people": {
    "heading": "Anthu Amene Ali Mmbuyo Ntchitoyi",
    "intro": "Orbital Temple ndi kudzipereka kwa zaka 10. Imatsogozedwa ndi anthu awiri omwe adakhala moyo wawo wonse kulumikiza zaluso, ukadaulo, ndi kulumikizana kwa anthu, ndipo omwe akupanga zomangamanga kuti apitilize masomphenyawa kwazaka khumi zikubwerazi.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artist & Technologist",
      "paragraph1": "Edson ndi wojambula komanso waukadaulo yemwe amafufuza ubale wa anthu pamzere waukadaulo ndiukadaulo. Zochita zake zimagwirizana ndi zomangamanga, ndakatulo, kujambula, ndi luso la satellite.",
      "paragraph2": "Ntchito yake yawonetsedwa pa 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), ndi NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Kwa <strong>zaka zoposa 20 pazaluso ndi luso lamakono</strong> , wakhala akugwira ntchito ndi magulu opanga masewera a <strong>Olimpiki a Rio a 2016</strong> ndi <strong>Inter American Development Bank</strong> . Wotchulidwa m&#39;modzi mwa <strong>akatswiri 50 otsogola kwambiri ku Brazil</strong> ndi Proxxima Magazine, adalandira <strong>Mphotho ziwiri zotsatizana za IF Design</strong> (2017-2018) ndipo anali womaliza <strong>Mphotho ya Lumen Prize Futures</strong> . Ntchito yake yakhala ikuwonetsedwa muzaka ziwiri ziwiri ndipo idaperekedwa ku <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), ndi <strong>Design and Fashion Museum</strong> (Lisbon), ndi ziwonetsero ku New York, Beijing, Singapore, Dubai, Rio de Janeiro, ndi mizinda ina."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Woyambitsa, The Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi ndiye amene anayambitsa <strong>The Roy Foundation</strong> , bungwe lopanda phindu lodzipereka kukulitsa mwayi wopeza maphunziro auzimu, machiritso a maganizo, ndi zida za chidziwitso kwa madera osatetezedwa padziko lonse lapansi. Maziko amagwirizana ndi masukulu, mabungwe azikhalidwe, ndi mabungwe am&#39;deralo kuti agawane zida za Umoyo zoyendetsedwa ndi AI, maphunziro ammudzi, ndi media zomwe zimalimbikitsa kusintha.",
      "paragraph2": "Pokhala ndi mbiri ya sayansi ya ubongo, kuphunzitsa, ndi utsogoleri, Sathi wamanga ndi kutsogolera magulu ku North America ndi India, kupanga <strong>$ 600 miliyoni</strong> pakugulitsa pachaka pa ntchito imodzi. Iye ndiyenso woyambitsa <strong>OHM</strong> , gulu lauzimu loyamba la digito, Co-Founder wa <strong>SUTE</strong> (pulatifomu yaofesi ya digito ya AI), ndipo amatumikira monga Mlangizi ndi Global Head of Growth kwa <strong>RISE Global Creative</strong> .",
      "paragraph3": "Monga mzimayi wa Chibengali-America yemwe amagwirizanitsa nzeru za Kum&#39;mawa ndi Kumadzulo, Sathi amabweretsa malingaliro apadera a kayendedwe kauzimu ndi luso m&#39;zaka za zana la 21. Ndi maukonde omwe akuchulukirachulukira a <strong>otsatira 65,000+</strong> komanso opitilira <strong>40 miliyoni pa intaneti</strong> , akumanga madera apadziko lonse lapansi omwe amalumikizana pazikhalidwe ndi zauzimu."
    },
    "together": "Pamodzi ndi The Roy Foundation, tikumanga ntchito yazaka 10 yomwe imagwirizanitsa zaluso, ukadaulo, maphunziro, ndi zopatulika, kuyambira ndikukhazikitsa satellite pa Novembara 28, 2025, ndikupitiliza ndi gulu lomwe lidzafikira anthu omwe alibe chitetezo padziko lonse lapansi ndikulimbikitsa m'badwo wotsatira."
  },
  "join": {
    "heading": "Titsatireni",
    "content": "Satellite idapangidwa. Ukadaulo ndi wokonzeka. Tsiku lotsegulira lakhazikitsidwa: <strong>Novembara 28, 2025</strong> . Ino ndi nthawi yoti mulowe nawo ntchito yomwe imaganiziranso zomwe luso lingachite, komwe lingapite, ndi omwe lingatumikire.",
    "fundSpecific": {
      "heading": "Limbikitsani Ndalama Zachindunji Kapena Khalani Wothandizira Woyambitsa",
      "description": "Sankhani imodzi mwa mwayi wopeza ndalama pamwambapa, funsani za kukhala wotolera zaluso, kapena kambiranani za chithandizo chomwe chikugwirizana ndi masomphenya anu.",
      "button": "Lumikizanani Nafe Kuti Muyambe →"
    },
    "generalDonation": {
      "heading": "Pangani Chopereka Chochotsa Misonkho",
      "description": "Zopereka zonse, zazikulu kapena zazing'ono, zimathandizira ntchitoyo ndipo zimachotsedwa misonkho kudzera mwa wothandizira ndalama, The Field.",
      "button": "Perekani kudzera mu The Field →"
    }
  },
  "taxInfo": {
    "heading": "Kupereka kwa Misonkho",
    "paragraph1": "Orbital Temple ndi ntchito yothandizidwa ndi ndalama ya <strong>The Field (Performance Zone Inc.)</strong> , bungwe la <strong>501(c)(3)</strong> lopanda phindu lokhala ku New York. Zopereka zonse zaku US zimachotsedwa msonkho malinga ndi zomwe malamulo amaloledwa.",
    "paragraph2": "<strong>Munda</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Mukamapereka ndalama ndi cheke, chonde perekani ku <strong>Performance Zone Inc.</strong> ndi memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}