{
  "title": "Lê dîsa, Perestgehek din?",
  "paragraphs": [
    "Di destpêkê de, şikeftek hebû.\n\"Bila ronahî hebe,\" meşale got.\nÛ di hundirê wê şikeftê de, mirovan huner çêkirin.\nWan heywanên ku ew ê nêçîra wan bikin boyax kirin;\nWan pêşeroja xwe ya xwestî boyax kirin,\nne ji bo xemilandinê lê ji bo gazîkirinê.\nWan reqisîn,\nû şikeft bû perestgehek.",
    "Mirov perestgehan ava dikin.\nMirovên ji welatên cuda, ku qet hevdu nedîtine, perestgehan ava dikin.\nDema ku hûn li perestgehekê dinêrin, hûn neynikekê dibînin,\nneynika me ya ku em bûn û me dixwest bibin yên ku em dixwazin bibin.",
    "Aqilmendîyê Parthenon li Atînayê ava kir.\nYekbûnê Kabe li Mekkeyê ava kir.\nPaqijiyê Perestgeha Kaşî Vişwanath li ser Gangesê ava kir.\nBerxwedan Dîwarê Rojava li Orşelîmê diparêze.\nRonakbîrîyê Pagoda Shwedagon li Yangonê ava kir.\nÛ berdewamiya bav û kalan terreirosên Candomblé li Salvadorê ava dike.",
    "Her tiştê di perestgehekê de bangek e.\nEw dikare wek katedralek bilind be ku te biçûk hîs bike,\ntarî wek qulika darekê ku te dihêle li hundir binêrî,\ntazî wek çoleke ku bala mirovan dikişîne,\nan jî bi zêr dewlemend be ku soza derbasbûnê dide.",
    "Perestgeh nîşanên xwezaya me ya giyanî ne,\n\nrêberên ber bi cihekî pîroz ê hundirîn ve ne,\nli wir em dikarin hêza afirîner a xweya kûrtir a nehişmend vekin.",
    "Hunermend, mîna keşîş, şehreza, an şaman,\n \ndi vê avakirina kolektîf de beşdar dibe.\nMîna ku wan carekê di şikeftê de dikir,\nkara wan ew e ku laş bidin nirxan,\ndestê xwe bidin tiştên ku dixwazin çêbibin, xizmetê ji tiştên ku divê hebin re bikin.\nEw xizmetkar in, beş bi beş ava dikin,\ntiştên ku divê mirovahî bi fîzîkî nîşan bide.",
    "Lê ne hemû beşên perestgehekê wekhev têne afirandin.\nBeşa herî girîng a her perestgehekê\nher tim deriyê wê ye.",
    "Deriyên perestgehekê xwedî hêza xwe ne ku bibirin,\nbirînekê di navbera kesên ku dikarin bikevin hundir û kesên ku nikarin de çêbikin.\nBi vî awayî perestgeh dibe şûr.",
    "Û ev şûr bi sedsalan e hatiye bikaranîn,\nli dijî rengê çerm,\ncihê jidayikbûnê,\nmirovên ku mirov jê hez dike,\ncilên ku li xwe dike,\nû hilbijartinên ku bi laşên xwe dike.",
    "Tewra perestgehên ku îdîa dikin ku her kesî pêşwazî dikin jî, di nav neteweyên ku vê yekê nakin de radiwestin.",
    "Perestgeheke Budîst a vekirî li Nepalê\nnikaribe ji aliyê her kesê ku dixwaze bikeve hundir ve were ziyaretkirin.\nSînor, vîze û siyaset biryar didin ka kî dikare nimêj bike.\nDêrek li Çînê, mizgeftek li Orşelîmê,\nperestgehek li Tibetê,\nhemû li pişt dîwarên nedîtî radiwestin.\nÛ di hundirê wan dîwaran de şûr hîn jî tûj e.",
    "Tu perestgeh nikare bi awayekî radîkal berfireh be.\nLi ser Erdê cihek tune ye\nku bikaribe pîroziya gerdûnî bigire.",
    "Lê hemû gelên ku her dem jiyane perestgeh ava kirine,\ndelîl ku tiştek pîroz me dike yek.\nTiştek ku sînoran nabîne.\nTiştek ku cîhekî xwe heq dike.",
    "Em dikarin perestgehek wisa li ku ava bikin?\nLi cihê ku dîwar nikarin bigihîjinê,\ntu milet nikare îdîa bike,\ntu ol nikare serweriyê bike.",
    "Dem.",
    "Belê, ev cih feza ye.\nHer çend çend kesên îmtiyazdar niha hewl bidin ku wê îdîa bikin jî,\nû her çend feza krîza xwe ya çandî derbas dike jî,\nhêza wê di xeyala me de kevnar e.\nEw bêdawî li jor, asîman, qubeya ezmanî, ezman,\nherî kevn a hevpar a ku em parve dikin e.\nFeza fermanek bav û kalan hildigire\nku me bike yek.",
    "Dibe ku li pişt her sînorekî cihekî hebe,\nji bo hemû mirovan û hemû hebûnên hişmend,\nperestgehek ku em xwe wekî yek komekê,\nku ji hêla nirxên ku em niha diafirînin ve têne rêber kirin, xeyal bikin.",
    "Ev vexwendinek e ji bo cureyek nû ya rêûresmê.",
    "Daxwaznameyeke hunerî ji bo afirandina perestgehekê di fezayê de,\nperestgehekê ku li cihê ku dîwar nikarin bigihîjinê hatiye avakirin.",
    "Li jiyanekê bifikire ku divê were bîranîn.\nNav li vir binivîse.",
    "Û em ê wê bigirin.\nDema ku Perestgeha Orbital bi antenên me yên li ser Erdê re li hev bikeve,\nnav wê bilind bibe.\nPeyk wê wê di bîra xwe de hilîne\nû peyamek ji we re bişîne:\n\"Îro, di vê saetê de, navê ku we şandiye bilind bû, û li wir dimîne.\"",
    "Perestgeha Orbital berhemeke hunerî ye,\nû peyk e.\nÛ her çend di navê wê de \"perestgeh\" hebe jî,\new tenê dibe perestgeh eger\nhûn biryar bidin ku wê wekî perestgehek bibînin.",
    "Ew niha wekî bîranînek heye,\nwek ya ku ji hêla hunermendan ve hatiye çêkirin\ndi wê şikefta destpêkê de.",
    "Û em hîn jî di şikeftekê de ne,\ndi tariya mezin a fezayê de,\nku Erd meşale ye,\ntenê cihê ku em dizanin\nhişmendî bi teqezî heye.",
    "Hunermend hîn jî dixebite,\nxelk hîn jî direqisin,\nxizmeta heman hêza bav û kalên me dikin,\nboyax dikin, peykersazî dikin, pêşeroja xwe ya xwestî sêwirînin,\nne ji bo xemilandinê lê ji bo vejandinê,\nda ku perestgehek nû çêbibe.",
    "Û belê,\nhûn ji bo reqsê hatine vexwendin."
  ]
}
