{
  "title": "Berdewamî û Bermayiyên Fezayê - Perestgeha Orbital",
  "heading": "Berdewamî",
  "intro": {
    "paragraph1": "Eger huner me ber bi pêşerojê ve bibe, ew nikare krîzên ku em pê re rû bi rû dimînin - hilweşîna jîngehê, newekheviya civakî û pirsgirêka mezinbûyî ya bermayiyên fezayê - paşguh bike. Perestgeha Orbital bi van rastiyan di hişê xwe de hatiye sêwirandin, bi armanca ku hem li ser Erdê û hem jî li orbitê hebûnek berpirsiyar be.",
    "paragraph2": "Em bawer dikin ku domdarî ne sînorkirinek e, lê beşek girîng a vîzyona me ya hunerî ye. Her biryarek li ser materyal, rêgeh û operasyonan pabendbûna me ya ji bo hiştina hem Erdê û hem jî fezayê ji ya ku me ew dîtin çêtir e nîşan dide."
  },
  "spaceDebris": {
    "heading": "Bermahiyên fezayê",
    "paragraph1": "Bermahiyên fezayê yek ji wan pirsgirêkên herî girîng e ku li pêşiya keşfa fezayê ye. Bi hezaran peyk û perçeyên wan ên neçalak li dora Erdê dizivirin, ev yek gefê li mîsyonên çalak dixwe û bandorek kaskadê diafirîne ku dikare hin orbitan bêkêr bike.",
    "paragraph2": "Orbital Temple vê yekê bi çend awayan çareser dike:",
    "list": {
      "orbit": "<strong>Orbîta Rojê ya hevdem li 525 km:</strong> Ev bilindahî piştrast dike ku kişandina xwezayî ya atmosferê dê bibe sedema ku peyk di nav nêzîkî 10 salan de dîsa bikeve atmosfera Erdê, li wir ew ê bi tevahî bişewite. Em beşdarî bermahiyên orbîtê yên demdirêj nabin.",
      "size": "<strong>Dizayna PocketQube:</strong> Bi tenê 50×58×64mm û 245g giran, peyk têra xwe piçûk e ku di dema vegera xwe de bi tevahî buhar bibe, li ser rûyê Erdê ti bermahiyek nehêle.",
      "responsibility": "<strong>Kevnebariya plansazkirî tune:</strong> Berevajî peykên bazirganî yên ku dibe ku werin terikandin, Orbital Temple hatiye sêwirandin ku bi awayekî xwezayî ji orbitê derkeve, bi vî awayî rêbernameyên navneteweyî yên ji bo çalakiya fezayê ya berpirsiyar bicîh tîne."
    },
    "paragraph3": "Bi hilbijartina orbîteke nizm a Erdê û dîzayneke kompakt, em piştrast dikin ku hebûna Orbital Temple di fezayê de demkî û ne-qirêjker e."
  },
  "carbonNeutrality": {
    "heading": "Bêalîbûna Karbonê",
    "content": "Hemû belavbûna karbonê ya bi Orbital Temple ve girêdayî - tevî çêkirina peykan, firandin, operasyonên îstasyona erdê, mazûvaniya malperê û seferên tîmê - dê bi tevahî bi bernameyên krediya karbonê yên verastkirî werin telafîkirin. Em pabend in ku vê mîsyonê ji bo avhewayê bêalî bikin."
  },
  "openSource": {
    "heading": "Amûrên Çavkaniya Vekirî",
    "paragraph1": "Berdewamî di heman demê de tê wateya nehiştina zanînê. Her aliyê teknîkî yê Orbital Temple - nexşe, kod, protokolên ragihandinê û rêbazên avakirinê - dê wekî belgeyên çavkaniya vekirî werin weşandin.",
    "paragraph2": "Ev yek dihêle ku mîsyonên pêşerojê li şûna ku ji sifirê dest pê bikin, li ser karê me ava bibin, û lêkolîn û pêşkeftina zêde kêm bike. Ew gihîştina teknolojiya fezayê demokratîk dike, nemaze ji bo civakên li Başûrê Cîhanê ku di dîrokê de ji keşfa fezayê hatine dûrxistin."
  },
  "educational": {
    "heading": "Bandora Perwerdehiyê",
    "paragraph1": "Bernameya me ya perwerdehiyê ya pirzimanî ya belaş, bi balkişandina ser Başûrê Cîhanê, fêrî xwendekarên ji çar aliyê cîhanê dike ka meriv çawa peykan çêdike û dişîne fezayê. Bi hêzkirina nifşê pêşerojê bi jêhatîyên teknolojiya fezayê, em beşdarî girtina \"Valabûna Fezayê\" dibin û derfetên ku wekî din tune ne diafirînin.",
    "paragraph2": "Ev mîsyona perwerdehîyê bi xwe celebek domdarîyê ye - veberhênan li mirov û civakan da ku guhertinek mayînde ji temenê peykê wêdetir biafirîne."
  },
  "tenYear": {
    "heading": "Mîsyonek 10-Salî",
    "paragraph1": "Perestgeha Orbital ji bo mîsyonek deh salî hatiye sêwirandin, ne ji bo hewildanek reklamê ya kurt. Di nav deh salan de, peyk dê bi qasî 50,000 caran li dora Erdê bizivire, navan werbigire û wekî bîranînek xizmet bike ku feza dikare bibe milkê hevpar û ji bo her kesî gihîştî.",
    "paragraph2": "Piştî ku mîsyona xwe biqedîne, peyk dê bi xwezayî ji orbitê derkeve û bişewite, ji bilî bîranîn û belgeyên kesên ku beşdar bûne, ti şopek li ser wê nehêle."
  },
  "artsResponsibility": {
    "heading": "Berpirsiyariya Hunerê",
    "paragraph1": "Huner her tim neynikeke serdema xwe bûye, nirx û armancên me nîşan dide. Di serdema krîza avhewayê û newekheviya zêde de, em bawer dikin ku hunermend berpirsiyar in ku berhemên ku ne tenê li ser van pirsgirêkan şîrove dikin, lê bi awayekî çalak wan çareser dikin biafirînin.",
    "paragraph2": "Perestgeha Orbital hewldana me ye ji bo afirandina hunereke hunerî ku di tevlêbûna xwe de radîkal, di bandora xwe ya li ser jîngehê de berpirsiyar, û di parvekirina zanîna xwe bi cîhanê re dilnizm be. Ew huner e ku her kesî vedixwîne ku beşdar bibe di heman demê de rêzê li pergalên nazik - jîngehî û orbital - digire ku jiyan û keşfê gengaz dikin."
  },
  "imageAlt": "Peyka Perestgeha Orbital"
}