{
  "title": "Kev Kawm & Qhib Qhov Chaw - Orbital Tuam Tsev",
  "heading": "Kev Kawm & Qhib Qhov Chaw",
  "intro": {
    "paragraph1": "Tag nrho cov thev naus laus zis tsim los rau lub tuam tsev Orbital lub hom phiaj yuav <strong>qhib qhov chaw</strong> thiab muaj nyob hauv online hauv <strong>Portuguese</strong> , <strong>Lus Askiv</strong> , <strong>Lus Mev</strong> , thiab <strong>Hindi</strong> , txhawb kev nce qib ntawm kev tshawb nrhiav chaw nyob hauv <strong>Ntiaj Teb Sab Qab Teb</strong> . Cov haujlwm tshiab thiab cov haujlwm tshiab tuaj yeem siv lub Tuam Tsev Orbital ua lub hauv paus rau lawv tus kheej kev ua yeeb yam lossis kev sim kev tshawb fawb.",
    "paragraph2": "Raws li ib feem ntawm nws txoj haujlwm kev kawm, Orbital Tuam Tsev yuav muaj chav kawm ntau hom lus pub dawb txog kev tsim thiab tso lub satellite. Nws yuav yog ib lub sijhawm los kawm txog satellite technology thiab muab tso rau hauv kev xyaum. Txhua tus neeg muaj hnub nyoog tshaj <strong>16 xyoo</strong> yuav tuaj yeem tsim lawv tus kheej satellite, kawm txog keeb kwm ntawm kev kos duab hauv qhov chaw, cov ntsiab lus tseem ceeb ntawm electronics, mechanics thiab space science, nrog rau yuav ua li cas nyiaj txiag tej yaam num thiab yuav ua li cas los tsim ib lub kav hlau txais xov sib txuas lus nrog satellites nyob rau hauv orbit."
  },
  "spaceGap": {
    "heading": "Yog vim li cas qhov teeb meem no: Qhov Chaw Sib Nqus",
    "paragraph1": "Lo lus <strong>&quot;Space Gap&quot;</strong> yog hais txog kev sib faib ntawm cov teb chaws tsim kho uas tuaj yeem nkag mus rau cov txheej txheem thev naus laus zis tau los ntawm kev tshawb nrhiav qhov chaw, thiab cov teb chaws tsim kho uas tsis muaj kev nkag mus rau cov thev naus laus zis no. Cov teb chaws hauv Ntiaj Teb Sab Qab Teb yuav tsum them nyiaj ntau rau tsoomfwv txawv tebchaws lossis tuam txhab lag luam rau kev nkag mus rau cov ntaub ntawv tsim los ntawm satellite technologies.",
    "paragraph2": "Qhov chaw thev naus laus zis muab cov txiaj ntsig tseem ceeb: satellites pab tiv thaiv kev txiav txim siab tsis raug cai, kev nuv ntses tsis raug cai, thiab kev lag luam tsiaj qus tsis raug cai, uas sawv cev ntau dua <strong>$ 73 nphom hauv ib xyoos</strong> . Lawv muab cov ntaub ntawv tseem ceeb txog huab cua, kev tsim dej, thiab kev ruaj ntseg zaub mov. Satellites pab kom cov dej huv thiab cov txheej txheem ua liaj ua teb, thiab pab tiv thaiv kev puas tsuaj ntuj. Kev lag luam chaw tuaj yeem tsim txog li <strong>1 lab txoj haujlwm</strong> los ntawm <strong>2030</strong> , tab sis cov sijhawm no tseem siv tsis tau rau ntau tus hauv Ntiaj Teb Sab Qab Teb.",
    "paragraph3": "Los ntawm kev muab cov cuab yeej qhib thiab kev kawm, peb tsom mus rau kev ywj pheej nkag mus rau qhov chaw thiab txhawb nqa ib tiam neeg tshiab kom npau suav saum ntuj."
  },
  "empowering": {
    "heading": "Txhawb Nqa Lub Neej Tom Ntej",
    "intro": "Peb yuav qhia cov tiam tom ntej ntawm qhov chaw tshawb nrhiav yuav ua li cas los tsim thiab tso lawv tus kheej satellites, suav nrog cov ntsiab lus tseem ceeb suav nrog:",
    "topics": {
      "history": "<strong>Keeb kwm ntawm kos duab nyob rau hauv qhov chaw:</strong> nkag siab txog cov kab ntawm artistic satellites thiab qhov chaw-raws li artworks.",
      "concepts": "<strong>Cov ntsiab lus tseem ceeb:</strong> <strong>ArtSat</strong> (artistic satellites), <strong>Open Source</strong> technology, thiab <strong>Space Gap</strong> .",
      "missions": "<strong>Lub hom phiaj ntawm qhov chaw:</strong> Yuav ua li cas rau lub tswv yim thiab tsim lub hom phiaj, thiab tsim ib pab neeg ua haujlwm li cas.",
      "electronics": "<strong>Electronics nyob rau hauv qhov chaw:</strong> Cov ntsiab lus tseem ceeb ntawm cov khoom siv hluav taws xob uas tuaj yeem muaj sia nyob thiab ua haujlwm hauv qhov chaw ib puag ncig.",
      "mechanics": "<strong>Mechanics hauv qhov chaw:</strong> Nkag siab txog cov txheej txheem thiab cov txheej txheem rau kev tsim satellite.",
      "orbits": "<strong>Orbits thiab launchers:</strong> Ntau hom orbits thiab yuav ua li cas xaiv cov chaw muab kev pabcuam rau koj lub hom phiaj.",
      "financing": "<strong>Cov tswv yim nyiaj txiag:</strong> Yuav ua li cas kom tau txais nyiaj txiag thiab cov peev txheej los tso koj lub satellite. Hoob no yuav muab kev pab rau kev nrhiav nyiaj txiag rau koj lub community launch, pab cov tub ntxhais kawm nrhiav cov kev pab cuam thiab nyiaj pab los ntawm cov tsev kawm ntawv thoob ntiaj teb uas txhawb nqa cov kws tshawb fawb hluas thiab cov tub ntxhais kawm hauv kev xa lawv cov satellites mus rau qhov chaw.",
      "groundStation": "<strong>Kev txhim kho hauv av:</strong> Yuav ua li cas los tsim ib lub kav hlau txais xov sib txuas lus nrog lub Tuam Tsev Orbital thiab lwm cov satellites."
    }
  },
  "technology": {
    "heading": "The Technology: PocketQube Satellites",
    "paragraph1": "Cov tub ntxhais kawm yuav kawm ua haujlwm nrog <strong>PocketQube</strong> satellites, tus qauv nanosatellite ntsuas tsuas yog <strong>5cm³</strong> thiab hnyav txog li <strong>250g</strong> . Txawm hais tias lawv qhov me me, PocketQubes yog cov cuab yeej muaj zog uas muaj peev xwm saib xyuas lub ntiaj teb, saib xyuas, thiab kev sib txuas lus.",
    "paragraph2": "Cov satellites compact no muaj ntau daim ntawv thov tiag tiag hauv ntiaj teb, los ntawm kev tshawb fawb txog kev hloov pauv huab cua mus rau kev sib txuas lus sib txuas lus. Vim tias lawv me dua thiab sib dua, lawv pheej yig dua los tsim thiab tso tawm, ua kom qhov chaw nkag tau yooj yim rau cov tub ntxhais kawm, cov kws tshawb fawb, thiab cov kws ua yeeb yam thoob ntiaj teb."
  },
  "globalAccess": {
    "heading": "Kev nkag mus thoob ntiaj teb, pib los ntawm Ntiaj Teb Sab Qab Teb",
    "paragraph1": "Cov chav kawm yuav muaj rau txhua tus neeg <strong>muaj hnub nyoog 16 xyoo lossis tshaj saud</strong> , <strong>tsis pub dawb</strong> kiag li. Peb tab tom pib nrog cov ntsiab lus hauv <strong>Portuguese</strong> , <strong>Spanish</strong> , <strong>Lus Askiv</strong> , thiab <strong>Hindi</strong> , nrog cov phiaj xwm nthuav dav ntxiv rau cov lus ntxiv raws li qhov kev zov me nyuam loj tuaj.",
    "paragraph2": "Peb lub hom phiaj pib nyob rau hauv Ntiaj Teb Sab Qab Teb thiab txuas mus rau lub ntiaj teb, kom ntseeg tau tias cov neeg tshawb nrhiav qhov chaw tom ntej los ntawm txhua qhov chaw ntawm lub ntiaj teb."
  },
  "callToAction": {
    "heading": "Pab Peb Ua Qhov no tshwm sim",
    "content": "Txoj kev kawm no tab tom txhim kho tam sim no. Peb tab tom nrhiav cov neeg koom tes thiab cov neeg pub dawb uas qhia peb lub zeem muag ntawm kev ywj pheej nkag mus rau qhov chaw thev naus laus zis. Yog tias koj lossis koj lub koom haum xav txhawb txoj haujlwm no, thov mus saib peb <a href=\"/support\">nplooj ntawv txhawb nqa</a> kom paub txog kev sib koom tes."
  },
  "imageAlt": "Lub Tuam Tsev Orbital Satellite"
}