{
  "title": "Tsis tau, Lwm lub Tuam Tsev?",
  "paragraphs": [
    "Thaum pib, muaj ib lub qhov tsua.\n\"Cia li kaj,\" hais tias lub teeb.\nThiab nyob rau hauv lub qhov tsua, tib neeg tau kos duab.\nLawv pleev xim rau cov tsiaj uas lawv yuav mus yos hav zoov;\nlawv pleev xim rau lawv lub neej yav tom ntej,\ntsis yog los kho kom zoo nkauj tab sis thov.\nLawv seev cev,\nthiab lub qhov tsua los ua ib lub tuam tsev.",
    "Tib neeg tsim cov tuam tsev.\nCov neeg tuaj txawv teb chaws, uas tsis tau ntsib, ua cov tuam tsev.\nThaum koj saib ib lub tuam tsev, koj pom daim iav,\nkev xav txog peb yog leej twg thiab peb xav ua.",
    "Rationality tau tsim lub Parthenon hauv Athens.\nKev sib koom ua ke tau tsim Kaaba hauv Mecca.\nPurity ua lub Tuam Tsev Kashi Vishwanath rau ntawm Ganges.\nEndurance tuav lub phab ntsa sab hnub poob hauv Yeluxalees.\nEnlightenment tsim lub Shwedagon Pagoda nyob rau hauv Yangon.\nThiab cov poj koob yawm txwv txuas ntxiv tsim lub Candomblé terreiros hauv Salvador.",
    "Txhua yam hauv ib lub tuam tsev yog kev thov.\nNws tuaj yeem siab li lub tsev teev ntuj uas ua rau koj xav tias me me,\ntsaus ntuj li lub hollow ntawm tsob ntoo uas ua rau koj saib hauv,\nliab qab li suab puam uas silences distraction,\nlos yog sumptuous nrog kub uas cog lus transcendence.",
    "Cov tuam tsev yog qhov qhia rau peb ntawm sab ntsuj plig,\ncoj mus rau qhov chaw dawb huv nyob hauv,\nqhov twg peb yuav qhib lub zog muaj tswv yim\nntawm peb tus kheej tsis nco qab ntxaum.",
    "Tus kws ua yeeb yam, zoo li tus pov thawj, tus kws tshaj lij, lossis tus kws tshaj lij, koom nrog hauv lub tsev no.\nZoo li lawv ib zaug tau ua hauv lub qhov tsua,\nlawv txoj haujlwm yog muab lub cev rau qhov muaj nuj nqis,\nqiv lawv txhais tes rau yam xav yug, ua haujlwm rau yam yuav tsum muaj.\nLawv yog cov tub qhe, tsev, ib feem ntawm ib feem,\ndab tsi tib neeg lub cev yuav tsum tshwm sim.",
    "Tiamsis tsis yog txhua qhov chaw ntawm lub tuam tsev raug tsim muaj vaj huam sib luag.\nQhov tseem ceeb tshaj plaws ntawm txhua lub tuam tsev\nyuav ib txwm yog nws lub qhov rooj.",
    "Lub qhov rooj ntawm lub tuam tsev tuav lawv lub hwj chim txiav, kos ib qhov txhab ntawm leej twg nkag tau thiab leej twg tsis tuaj yeem.\nYog li ntawd, lub tuam tsev yuav ua ib rab ntaj.",
    "Thiab rab ntaj no tau siv rau ntau pua xyoo,\ntiv thaiv cov xim ntawm daim tawv nqaij,\nqhov chaw yug,\ncov neeg uas nws hlub,\ncov khaub ncaws uas lawv hnav,\nthiab cov kev xaiv uas lawv ua nrog lawv tus kheej lub cev.",
    "Txawm cov tuam tsev uas thov txais tos txhua tus\nsawv hauv teb chaws uas tsis.",
    "Lub tuam tsev qhib kev ntseeg hauv Nepal\ntsis tuaj yeem tuaj xyuas los ntawm txhua tus neeg uas xav nkag mus.\nCiam teb, vixaj, thiab kev nom kev tswv txiav txim siab leej twg yuav thov Vajtswv.\nIb lub tsev teev ntuj hauv Suav teb, ib lub mosque hauv Yeluxalees,\nib lub tsev teev ntuj hauv Tibet,\ntxhua tus sawv tom qab phab ntsa tsis pom.\nThiab nyob rau hauv cov phab ntsa, rab ntaj tseem ntse.",
    "Tsis muaj lub tuam tsev tuaj yeem suav nrog radically.\nTsis muaj chaw nyob hauv ntiaj teb\nuas muaj peev xwm tuav lub universal dawb ceev.",
    "Txawm li cas los xij, txhua haiv neeg uas tau nyob ua lub tuam tsev,\nua pov thawj tias tej yam dawb ceev koom ua ke rau peb.\nIb yam uas pom tsis muaj ciam teb.\nIb yam dab tsi tsim nyog rau qhov chaw ntawm nws tus kheej.",
    "Peb yuav tsim ib lub tuam tsev nyob qhov twg?\nQhov twg tsis muaj phab ntsa tuaj yeem ncav cuag,\ntsis muaj haiv neeg twg yuav thov tau,\ntsis muaj kev ntseeg yuav kav.",
    "Qhov chaw.",
    "Yog, qhov chaw no yog qhov chaw.\nTxawm hais tias ob peb txoj cai tam sim no sim thov nws,\nthiab txawm tias qhov chaw tiv thaiv nws cov teeb meem kab lis kev cai,\nnws lub hwj chim hauv peb txoj kev xav yog thaum ub.\nNws yog lub infinite saum toj no, lub firmament, lub celestial vault, lub ceeb tsheej,\ncov laus tshaj peb sib koom.\nQhov chaw nqa ib tug yawm txiv mandate\nlos koom peb.",
    "Tej zaum yuav muaj ib qho chaw dhau ntawm txhua tus ciam teb, rau txhua tus tib neeg thiab txhua tus neeg xav tau, lub tuam tsev xav txog peb tus kheej ua ib pab pawg, coj los ntawm cov txiaj ntsig peb tam sim no tsim.",
    "Qhov no yog ib qho kev caw rau ib hom kev cai tshiab.",
    "Kev caw kos duab los tsim ib lub tuam tsev hauv qhov chaw, lub tuam tsev ua qhov uas tsis muaj phab ntsa tuaj yeem ncav cuag.",
    "Xav txog lub neej uas yuav tsum nco ntsoov.\nNtaus lub npe ntawm no.",
    "Thiab peb yuav tuav nws.\nThaum lub Tuam Tsev Orbital sib haum nrog peb cov kav hlau txais xov hauv ntiaj teb,\nlub npe yuav sawv.\nLub satellite yuav khaws cia rau hauv nws lub cim xeeb\nthiab xa lus rau koj:\n\"Hnub no, lub sijhawm no, lub npe koj xa tuaj, thiab nws tseem nyob ntawd.\"",
    "Lub Tuam Tsev Orbital yog ib qho kev kos duab,\nthiab satellite.\nThiab txawm hais tias nws muaj \"lub tuam tsev\" hauv nws lub npe,\nnws dhau los ua ib lub tuam tsev xwb\nkoj txiav txim siab pom nws ua ib qho.",
    "Nws tshwm sim tam sim no raws li evocation,\nzoo li tus tsim los ntawm cov kws kos duab\nnyob rau hauv lub qhov tsua primordial.",
    "Thiab peb tseem nyob hauv lub qhov tsua,\nqhov tsaus ntuj heev ntawm qhov chaw,\nqhov twg lub ntiaj teb yog lub teeb,\ntib qhov chaw peb paub\nkev nco qab muaj tseeb.",
    "Tus kws kos duab tseem ua haujlwm,\nneeg tseem seev cev,\nua haujlwm ib yam li peb cov yawg koob,\npainting, sculpting, tsim peb lub neej yav tom ntej,\ntsis yog los kho kom zoo nkauj tab sis thov,\nyog li ntawd muaj ib lub tuam tsev tshiab tuaj yeem yug tau.",
    "Thiab yog,\ncaw koj los seev cev."
  ]
}