{
  "title": "Txhawb Lub Tuam Tsev Orbital - Koom lub hom phiaj",
  "heading": "Txhawb lub Tuam Tsev Orbital",
  "vision": "Thaum <strong>Lub Kaum Ib Hlis 28, 2025</strong> , <strong>Lub Tuam Tsev Orbital</strong> yuav tso tawm los ntawm <strong>Is Nrias teb</strong> los ntawm <strong>ISRO</strong> foob pob hluav taws. Ib qho kev koom tes kos duab satellite los ntawm Ntiaj Teb Sab Qab Teb, nws yog lub cim rau kev suav nrog radical, lub platform rau kev kawm, thiab lub zog rau kev sib tham thoob ntiaj teb txog yav tom ntej ntawm kev dawb huv nyob rau hauv lub hnub nyoog ntawm technology, AI thiab chaw tshawb nrhiav.",
  "videoCaption": "Orbital Temple video qhia, 1 min.",
  "accomplished": {
    "heading": "Qhov peb tau ua tiav",
    "content": "Tom qab plaub xyoos ntawm kev tshawb fawb thiab kev loj hlob, lub hom phiaj yog npaj txhij. Peb tau ua tiav <strong>kho vajtse thiab software txhim kho</strong> rau lub satellite, dhau <strong>qhov kev xeem shaker</strong> uas xav tau rau daim ntawv pov thawj davhlau, thiab ua tiav peb daim ntawv cog lus nrog ISRO. Lub satellite yog tsim. Lub tshuab ua haujlwm. Peb raug tshem tawm rau kev tso tawm."
  },
  "funding": {
    "heading": "Kev nce qib nyiaj txiag",
    "raised": "tsa ntawm",
    "of": "ntawm",
    "goal": "lub hom phiaj",
    "button": "Txhawb Lub Hom Phiaj"
  },
  "needs": {
    "heading": "Yam Peb Xav Tau Kev Pabcuam Rau",
    "intro": "Txhawm rau ua kom tiav lub hom phiaj keeb kwm no thiab ua kom muaj txiaj ntsig zoo, peb xav tau kev txhawb nqa rau tsib yam tseem ceeb:",
    "launch": {
      "title": "ISRO Tus Nqi Tshaj Tawm:"
    },
    "travel": {
      "title": "Artist Journey to India:"
    },
    "carbon": {
      "title": "Carbon Offset Program:"
    },
    "education": {
      "title": "Kev Kawm Txuj Ci:"
    },
    "docPreProd": {
      "title": "Documentary Pre-Production:"
    },
    "docProd": {
      "title": "Documentary Production:"
    }
  },
  "decade": {
    "heading": "Xyoo caum tom ntej",
    "intro": "Lub luag haujlwm no tsis xaus rau lub Kaum Ib Hlis 28, 2025. Nws nyuam qhuav pib.",
    "paragraph1": "Rau <strong>10 xyoo</strong> tom ntej, lub satellite no yuav orbit lub ntiaj teb, teb rau cov npe xa los ntawm txhua lub ces kaum ntawm lub ntiaj teb. Txoj haujlwm kev kawm tsom mus cob qhia <strong>ntau txhiab tus tub ntxhais hluas</strong> hauv kev siv tshuab satellite, rhuav tshem <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Qhov Chaw Sib Tw</a> rau Ntiaj Teb Sab Qab Teb. Cov ntaub ntawv sau cia yuav ncav cuag <strong>ntau lab tus neeg</strong> thoob ntiaj teb, ua rau muaj kev sib tham txog kev muaj tswv yim, kev nco, thiab kev dawb huv.",
    "paragraph2": "Lub Tuam Tsev Orbital tau koom tes nrog <strong>Sathi Roy</strong> thiab <strong>The Roy Foundation</strong> los ua qhov pom kev ntev xyoo no rau kev coj noj coj ua tseem ceeb. Roy Foundation yog lub koom haum tsis muaj txiaj ntsig rau kev nthuav dav rau kev nkag mus rau kev kawm ntawm sab ntsuj plig, kho lub siab lub ntsws, thiab kev nco qab cov cuab yeej rau cov zej zog tsis muaj kev pab cuam thoob ntiaj teb, txuas ntxiv kev txawj ntse thiab cov cuab yeej siv niaj hnub no los tsim kom muaj kev paub ntau dua, kev sib txuas, thiab kev hlub tshua hauv ntiaj teb. Ua ke, peb tab tom tsim kev tsim kho vaj tse kom ntseeg tau tias lub Tuam Tsev Orbital dhau los ua qhov kev txav mus ntev uas mus txog cov zej zog thoob plaws ntiaj teb.",
    "paragraph3": "Koj qhov kev txhawb nqa tsis yog nyiaj rau kev tshaj tawm xwb; nws tsim ib lub zog uas yuav ncha rau ib xyoo caum thiab txhawb cov tiam tom ntej ntawm qhov chaw ua yeeb yam thiab engineers."
  },
  "waysToSupport": {
    "heading": "Txoj kev txhawb nqa",
    "individualDonations": {
      "heading": "Kev pub dawb rau tus kheej",
      "intro": "Koom nrog lub hom phiaj ntawm qib uas ua haujlwm rau koj. Cov neeg txhawb nqa tus kheej yog lub hauv paus ntawm qhov project keeb kwm no.",
      "orbitalFriend": {
        "title": "Orbital Phooj Ywg",
        "benefits": "Koj tau txais: Lub npe ntawm lub vev xaib hwm roll · Tus kheej daim ntawv pov thawj orbital thaum satellite launches · Documentary ua tsaug rau koj credit · daim ntawv them se-deductible",
        "button": "Ua Tax-Deductible pub dawb"
      },
      "satelliteSupporter": {
        "title": "Satellite Supporter",
        "benefits": "Koj tau txais: Tag nrho cov txiaj ntsig Orbital Phooj Ywg · Tshwj xeeb satellite taug qab app nkag mus · Tus kws kos duab ua tsaug rau koj cov lus video · Daim ntawv them se txiav tawm",
        "button": "Ua Tax-Deductible pub dawb"
      },
      "spaceAdvocate": {
        "title": "Space Advocate",
        "benefits": "Koj tau txais: Tag nrho cov txiaj ntsig Satellite Supporter · Cov npe luam tawm hauv cov ntawv teev lus teev cia · Caw rau kev tshuaj ntsuam xyuas cov ntaub ntawv ntiag tug · Peb lub hlis twg hloov tshiab los ntawm pab neeg · Daim ntawv them se txiav tawm",
        "button": "Ua Tax-Deductible pub dawb"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Muab nyiaj rau ib qho khoom tshwj xeeb",
    "intro": "Koj qhov kev pab cuam ncaj qha nyiaj txiag tshwj xeeb ntawm lub luag haujlwm. Xaiv yam uas hais rau koj, lossis muab ntau yam los tsim kom muaj kev cuam tshuam loj dua.",
    "launch": {
      "title": "Them nyiaj rau Space Launch",
      "description": "Tus nqi tso tawm tiag tiag ntawm lub foob pob hluav taws <strong>ISRO</strong> thaum <strong>Lub Kaum Ib Hlis 28, 2025</strong> . Qhov no xa lub Tuam Tsev Orbital mus rau hauv lub orbit, qhov twg nws yuav nyob twj ywm rau ib xyoo caum raws li kev koom tes kos duab satellite thiab lub tuam tsev saum ntuj, nkag tau rau txhua tus neeg hauv ntiaj teb.",
      "benefits": "Koj tau txais: \"Launch Sponsor\" title · Featured nyob rau hauv tag nrho cov xov xwm tshaj tawm · On-screen documentary lees paub · VIP nkag mus rau lub community launch txheej xwm · Koom nrog peb lub hlis twg video hu nrog Edson thiab lub luag hauj lwm pab neeg · Certificate nrog satellite orbital data · Tax-deductible receipt",
      "button": "Ua Tax-Deductible pub dawb"
    },
    "travel": {
      "title": "Nyiaj The Artist's Journey to India",
      "description": "Kev mus ncig, chaw nyob, thiab cov nqi tsim khoom rau tus kws kos duab Edson Pavoni thiab pab pawg tseem ceeb los ua pov thawj qhov kev tshaj tawm hauv <strong>Is Nrias teb thaum Lub Kaum Ib Hlis 28, 2025</strong> . Qhov kev mus ncig no yog qhov tseem ceeb rau kev ua yeeb yaj kiab, kev tshaj xov xwm, thiab sawv cev rau Ntiaj Teb Sab Qab Teb ntawm lub sijhawm keeb kwm no.",
      "benefits": "Koj tau txais: Tus kheej ua tsaug rau koj los ntawm tus kws kos duab · Behind-the-scenes documentary access · Name in documentary credits · Tax deductible receipt",
      "button": "Ua Tax-Deductible pub dawb"
    },
    "carbon": {
      "title": "Them nyiaj rau Carbon Offset Program",
      "description": "Tag nrho cov pa roj carbon emissions yuav ua rau nruab nrab, suav nrog lub foob pob hluav taws thiab kev tsim cov satellite. Peb tab tom ua hauj lwm nrog cov kev pab cuam txheeb xyuas cov pa roj carbon offset kom paub tseeb tias lub hom phiaj no tawm mus tsis muaj qhov cuam tshuam ib puag ncig.",
      "benefits": "Koj tau txais: Lub npe hauv lub vev xaib hwm lub vev xaib · Daim ntawv pov thawj tus kheej · Daim ntawv them se txiav tawm",
      "button": "Ua Tax-Deductible pub dawb"
    },
    "education": {
      "title": "Nyiaj Pab Kawm Ntawv",
      "description": "Tsim thiab nthuav tawm cov chav kawm ntau hom lus qhia thoob ntiaj teb South cov tub ntxhais hluas yuav ua li cas los tsim satellites. suav nrog kev txhim kho cov ntaub ntawv kawm, kev tsim video, platform hosting, thiab thawj xyoo ntawm cov nyiaj pab rau cov tub ntxhais kawm tsis tau txais kev pab. Tsim cov txheej txheem kav ntev rau qhov chaw kawm.",
      "benefits": "Koj tau txais: \"Education Founding Sponsor\" kev lees paub · Nyiaj pab kawm ntawv hauv koj lub npe · Cov ntaub ntawv tshwj xeeb hauv kev kawm · Ntsib thawj pawg ntawm cov tub ntxhais kawm koj cov nyiaj pab kawm ntawv (virtual los yog hauv-tus neeg) · Documentary feature segment · Hais lus hauv lub sijhawm pib · Cov ntawv them se-txiav tawm",
      "button": "Ua Tax-Deductible pub dawb"
    },
    "docPreProd": {
      "title": "Them nyiaj rau Documentary Pre-Production",
      "description": "Nyiaj thawj theem ntawm <strong>&quot;Dab tsi Ua Lub Tuam Tsev?&quot;</strong> documentary. Xws li ua 2 qhov kev sib tham tob hauv <strong>Is Nrias teb</strong> nrog cov thawj coj xav thiab cov kws tshaj lij ntawm sab ntsuj plig, cov neeg ua haujlwm me me mus ncig thiab tsim khoom, thiab kho cov duab ua ntej tsim tawm. Cov theem no tsim cov ntaub ntawv pov thawj lub hauv paus thiab siv tau cov kev taw qhia muaj tswv yim.",
      "benefits": "Koj tau txais: Associate Producer credit · Lub npe nyob rau hauv documentary credits · Private screening of pre-production footage · Behind-the-scenes access · Tax-deductible receipt",
      "button": "Ua Tax-Deductible pub dawb"
    },
    "docProd": {
      "title": "Them nyiaj rau Documentary Production",
      "description": "Ua kom tiav ntau lawm thiab tom qab tsim tawm ntawm <strong>&quot;Dab Tsi Ua Lub Tuam Tsev?&quot;</strong> , cov yeeb yam documentary tshawb txog kev sib tshuam ntawm kev kos duab, thev naus laus zis, thiab kev dawb huv. suav nrog kev ua yeeb yaj kiab hauv ntau lub tebchaws, kev xam phaj ntxiv nrog cov thawj coj xav, kev kho kom zoo, kev muab xim xim, tsim suab, thiab kev tshuaj ntsuam thawj zaug hauv <strong>Is Nrias teb</strong> thiab <strong>NYC</strong> .",
      "benefits": "Koj tau txais: Cov Tsim Nyog Tsim Nyog · Tshaj tawm hauv cov qhab nia qhib · Kev tshuaj ntsuam xyuas ntiag tug rau koj cov qhua · Cov ntawv caw thoob ntiaj teb premiere (ob lub nroog) · Kev noj hmo ntiag tug nrog Edson thiab tus thawj coj ua ntaub ntawv ua ntej premiere · Kev nkag mus tom qab · Daim ntawv them se txiav tawm",
      "button": "Ua Tax-Deductible pub dawb"
    },
    "artCollector": {
      "title": "Ua Tus Xib Hwb Orbital Tuam Tsev Art Sau",
      "imageAlt": "Lub Tuam Tsev Orbital installation ntawm Mercosul Biennial",
      "imageCaption": "Lub Tuam Tsev Orbital ntawm 13th Mercosul Biennial, Porto Alegre. Duab los ntawm Clara Marques.",
      "paragraph1": "Peb lub satellites zoo tib yam tau tsim rau lub hom phiaj no. <strong>Ib qho</strong> yuav tawm mus rau qhov chaw thaum lub Kaum Ib Hlis 28, 2025. <strong>Ib qho</strong> mus rau lub tsev cia puav pheej nthuav tawm thoob ntiaj teb. <strong>Ib qho</strong> yog tshwj tseg rau ib tus neeg sau siab dav uas xav pab nyiaj rau lub zeem muag no thiab muaj ib qho ntawm qhov chaw kos duab keeb kwm.",
      "paragraph2": "Qhov no tsis yog replica; nws yog ib qho ntawm peb thawj satellites. Ib <strong>lub dav hlau ua haujlwm</strong> tag nrho uas tseem yog cov <strong>duab puab</strong> . Lub satellite ntsuas <strong>5cm³</strong> thiab hnyav <strong>245g</strong> , nrog lub dome ua los ntawm <strong>kub</strong> .",
      "paragraph3": "Nov yog <strong>1/1 artwork</strong> .",
      "paragraph4": "Raws li tus sau, koj yuav tau txais tib lub installation tsim rau <strong>13th Mercosul Biennial</strong> , ua tiav museological zaub uas nthuav tawm lub satellite raws li kev kos duab thiab thev naus laus zis. Qhov kev teeb tsa no tau nthuav tawm ntawm qhov chaw loj thoob ntiaj teb thiab sawv cev rau tus qauv siab tshaj plaws ntawm qhov chaw kos duab nthuav qhia.",
      "paragraph5": "Koj qhov kev txhawb nqa pab nyiaj rau tag nrho lub zeem muag: kev tshaj tawm, kev kawm txuj ci, thiab cov ntaub ntawv uas yuav ua rau muaj kev sib tham thoob ntiaj teb txog kev dawb huv hauv lub hnub nyoog ntawm thev naus laus zis, AI thiab kev tshawb nrhiav chaw. Koj lub npe yuav cuam tshuam mus tas li nrog lub hom phiaj keeb kwm no.",
      "button": "Nug Txog Lub Sijhawm no"
    }
  },
  "gratitude": {
    "heading": "Nrog kev ris txiaj rau peb cov neeg txhawb nqa",
    "intro": "Lub Tuam Tsev Orbital yog tsim los ntawm cov tsev kawm ntawv, cov tib neeg, thiab cov neeg ntseeg hauv kev suav nrog radical uas nkag siab tias kos duab tsim cov kev xav txog tag kis.",
    "pearmill": {
      "title": "Founding Supporter",
      "description": "Pearmill yog ib lub koom haum ua lag luam loj tshaj plaws nyob rau hauv Teb Chaws Asmeskas, ib pab pawg neeg tsim qauv, cov neeg lag luam, thiab cov kws tsim khoom ua haujlwm ua ke los pab loj hlob qee qhov kev pib ua lag luam tshaj plaws hauv ntiaj teb. Lawv txoj kev txhawb nqa dav dav tau ua rau pab pawg Orbital Tuam Tsev los yuav cov khoom tseem ceeb thiab txhim kho cov khoom siv qhib uas ua rau lub luag haujlwm satellite no ua tau."
    },
    "yourName": "Koj lub npe tuaj yeem nyob ntawm no. Koom nrog peb hauv kev tsim keeb kwm."
  },
  "people": {
    "heading": "Cov neeg tom qab lub hom phiaj no",
    "intro": "Lub Tuam Tsev Orbital yog kev cog lus 10 xyoo. Nws tau coj los ntawm ob tus neeg uas tau siv lawv lub neej hla kev kos duab, thev naus laus zis, thiab kev sib txuas ntawm tib neeg, thiab leej twg tab tom tsim cov txheej txheem los txhawb nqa lub zeem muag no rau kaum xyoo tom ntej.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artist & Technologist",
      "paragraph1": "Edson yog tus kws kos duab thiab thev naus laus zis uas tshawb nrhiav tib neeg kev sib raug zoo ntawm kev sib tshuam ntawm kev kos duab thiab thev naus laus zis. Nws txoj kev xyaum nthuav dav architectural installation, paj huam, yees duab, thiab satellite technology.",
      "paragraph2": "Nws txoj haujlwm tau nthuav tawm ntawm 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), thiab NTU Ntiaj Teb Digital Art Prize (Singapore).",
      "paragraph3": "Nrog ntau tshaj <strong>20 xyoo hauv kev kos duab thiab thev naus laus zis</strong> , nws tau ua haujlwm nrog pab pawg muaj tswv yim rau <strong>2016 Rio Olympics</strong> thiab <strong>Inter American Development Bank</strong> . Lub npe yog ib qho ntawm <strong>50 tus kws tshaj lij Brazilian tshiab tshaj plaws</strong> los ntawm Proxxima Magazine, nws tau txais ob qhov khoom plig <strong>IF Design Awards</strong> (2017-2018) thiab yog <strong>Lumen Prize Futures Award</strong> kawg. Nws txoj haujlwm tau nthuav tawm hauv ob xyoos thiab nthuav tawm ntawm <strong>Ludwig Tsev khaws puav pheej ntawm Kev Kawm Txuj Ci</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), thiab <strong>Tsim thiab Zam Tsev khaws puav pheej</strong> (Lisbon), nrog rau kev nthuav tawm hauv New York, Beijing, Singapore, Dubai, Rio de Janeiro, thiab lwm lub nroog."
    },
    "sathi": {
      "name": "Sathi Rau",
      "role": "Founder, Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi yog tus tsim ntawm <strong>The Roy Foundation</strong> , lub koom haum tsis muaj txiaj ntsig rau kev nthuav dav kev nkag mus rau kev kawm ntawm sab ntsuj plig, kho lub siab lub ntsws, thiab kev nco qab cov cuab yeej rau cov zej zog tsis muaj kev pab thoob ntiaj teb. Lub hauv paus koom tes nrog cov tsev kawm ntawv, cov koom haum kab lis kev cai, thiab cov koom haum hauv zos los faib AI-powered cov cuab yeej noj qab haus huv, cov ntaub ntawv hauv zej zog, thiab cov xov xwm uas txhawb kev hloov pauv.",
      "paragraph2": "Nrog rau keeb kwm yav dhau los hauv neuroscience, kev cob qhia, thiab kev coj noj coj ua, Sathi tau tsim thiab coj pab pawg thoob plaws North America thiab Is Nrias teb, tsim tau <strong>$ 600 lab</strong> hauv kev muag khoom txhua xyoo ntawm ib qho kev lag luam. Nws kuj yog tus tsim ntawm <strong>OHM</strong> , tus thawj coj ntawm sab ntsuj plig kev txav mus los, Co-Founder ntawm <strong>SUTE</strong> (lub chaw ua haujlwm digital AI-tsav lub platform), thiab ua tus kws pab tswv yim thiab Lub Ntiaj Teb Kev Loj Hlob rau <strong>RISE Ntiaj Teb Kev Tsim Kho</strong> .",
      "paragraph3": "Raws li ib tug poj niam Bengali-Asmeskas uas txuas rau sab hnub tuaj thiab sab hnub poob kev xav, Sathi coj qhov kev xav tshwj xeeb rau sab ntsuj plig thiab kev ua yeeb yam hauv lub xyoo pua 21st. Nrog lub network loj hlob ntawm <strong>65,000+ cov thwjtim</strong> thiab ntau dua <strong>40 lab qhov kev xav hauv online</strong> , nws tab tom tsim cov zej zog thoob ntiaj teb uas txuas thoob plaws kev coj noj coj ua thiab sab ntsuj plig."
    },
    "together": "Ua ke nrog The Roy Foundation, peb tab tom tsim lub luag haujlwm 10 xyoo uas txuas rau kev kos duab, thev naus laus zis, kev kawm, thiab kev dawb huv, pib nrog lub hnub qub tshaj tawm rau lub Kaum Ib Hlis 28, 2025, thiab txuas ntxiv nrog kev txav mus rau cov zej zog tsis muaj kev pab thoob ntiaj teb thiab txhawb cov tiam tom ntej."
  },
  "join": {
    "heading": "Koom nrog peb",
    "content": "Lub satellite yog tsim. Lub tshuab yog npaj txhij. Hnub pib yog teem sijhawm: <strong>Kaum Ib Hlis 28, 2025</strong> . Lub sijhawm no yog lub sijhawm los koom nrog lub luag haujlwm uas rov xav txog yam kev kos duab tuaj yeem ua tau, nws tuaj yeem mus qhov twg, thiab nws tuaj yeem ua haujlwm rau leej twg.",
    "fundSpecific": {
      "heading": "Muab nyiaj rau ib qho khoom tshwj xeeb lossis dhau los ua tus khub Founding",
      "description": "Xaiv ib qho ntawm cov peev txheej saum toj no, nug txog kev ua tus sau kos duab, lossis sib tham txog kev txhawb nqa kev cai uas haum rau koj lub zeem muag.",
      "button": "Tiv tauj peb kom Pib →"
    },
    "generalDonation": {
      "heading": "Ua ib qho se-Deductible contribution",
      "description": "Txhua qhov kev koom tes, loj lossis me, txhawb nqa lub luag haujlwm thiab raug txiav se tawm los ntawm peb tus neeg txhawb nqa nyiaj txiag, The Field.",
      "button": "Pub dawb ntawm The Field →"
    }
  },
  "taxInfo": {
    "heading": "Tax-Deductible Muab",
    "paragraph1": "Lub Tuam Tsev Orbital yog ib txoj haujlwm txhawb nqa nyiaj txiag ntawm <strong>The Field (Performance Zone Inc.)</strong> , ib lub koom haum <strong>501(c)(3)</strong> non-profit organization nyob hauv New York. Tag nrho cov nyiaj pab hauv Teb Chaws Asmeskas yog txiav se tawm raws li txoj cai tau tso cai.",
    "paragraph2": "<strong>Teb</strong><br> 75 Maiden Txoj Kev, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Thaum ua nyiaj pab los ntawm daim tshev, thov them nyiaj rau <strong>Performance Zone Inc.</strong> nrog memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}