{
  "title": "교육 및 오픈 소스 - Orbital Temple",
  "heading": "교육 및 오픈 소스",
  "intro": {
    "paragraph1": "오비탈 템플 임무를 위해 개발된 모든 기술은 <strong>오픈 소스로</strong> 제공되며 <strong>포르투갈어</strong> , <strong>영어</strong> , <strong>스페인어</strong> , <strong>힌디어</strong> 로 온라인에서 이용 가능하여 <strong>남반구</strong> 의 우주 탐사 발전을 촉진할 것입니다. 새로운 임무와 프로젝트는 오비탈 템플을 자체적인 예술적 또는 과학적 실험의 기반으로 활용할 수 있습니다.",
    "paragraph2": "오비탈 템플은 교육적 사명의 일환으로 위성 제작 및 발사 방법에 대한 무료 다국어 과정을 제공합니다. 이 과정은 위성 기술에 대해 배우고 실제로 적용해 볼 수 있는 실습 기회가 될 것입니다. <strong>16</strong> 세 이상이라면 누구나 직접 위성을 제작할 수 있으며, 우주 예술의 역사, 전자, 기계, 우주 과학의 기본 개념, 프로젝트 자금 조달 방법, 궤도 위성과 통신하기 위한 안테나 제작 방법 등을 배울 수 있습니다."
  },
  "spaceGap": {
    "heading": "이것이 중요한 이유: 공간 격차",
    "paragraph1": "<strong>&quot;스페이스 갭(Space Gap)&quot;</strong> 이라는 용어는 우주 탐사를 통해 얻을 수 있는 기술적 기회에 접근할 수 있는 선진국과 이러한 기술에 대한 접근성이 부족한 개발도상국 간의 격차를 의미합니다. 남반구 국가들은 위성 기술로 생산된 정보에 대한 기본적인 접근을 위해 외국 정부나 기업에 상당한 금액을 지불해야 합니다.",
    "paragraph2": "우주 기술은 중요한 이점을 제공합니다. 위성은 <strong>연간 730억 달러</strong> 이상의 규모를 차지하는 불법 벌목, 불법 어업, 그리고 불법 야생동물 거래를 근절하는 데 도움을 줍니다. 또한 기후, 물 생산, 그리고 식량 안보에 대한 필수적인 정보를 제공합니다. 위성은 정밀 관개 및 농업 기술을 가능하게 하고 자연재해를 예방하는 데에도 도움을 줍니다. 우주 산업은 <strong>2030년</strong> 까지 최대 <strong>100만 개의 일자리를</strong> 창출할 수 있지만, 남반구의 많은 사람들은 이러한 기회를 얻지 못하고 있습니다.",
    "paragraph3": "오픈 소스 기술과 교육을 제공함으로써, 우리는 우주에 대한 접근성을 민주화하고 새로운 세대가 하늘 너머의 꿈을 꿀 수 있도록 힘을 실어주는 것을 목표로 합니다."
  },
  "empowering": {
    "heading": "차세대를 위한 역량 강화",
    "intro": "우리는 다음 세대 우주 탐험가들에게 다음과 같은 필수 주제를 다루면서 자신의 위성을 만들고 발사하는 방법을 가르칠 것입니다.",
    "topics": {
      "history": "<strong>우주에서의 예술사:</strong> 예술적 위성과 우주 기반 예술 작품의 계보 이해.",
      "concepts": "<strong>핵심 개념:</strong> <strong>ArtSat</strong> (예술 위성), <strong>오픈 소스</strong> 우주 기술, <strong>우주 격차</strong> .",
      "missions": "<strong>우주 임무:</strong> 임무를 개념화하고 설계하는 방법, 그리고 임무를 실행할 팀을 구성하는 방법.",
      "electronics": "<strong>우주의 전자 장치:</strong> 우주 환경에서도 생존하고 기능할 수 있는 전자 부품의 기본 개념.",
      "mechanics": "<strong>우주에서의 역학:</strong> 위성 설계에 필요한 구조적, 기계적 요구 사항 이해.",
      "orbits": "<strong>궤도와 발사체:</strong> 다양한 유형의 궤도와 임무에 맞는 발사체 공급업체를 선택하는 방법.",
      "financing": "<strong>자금 조달 전략:</strong> 위성 발사를 위한 자금과 자원을 확보하는 방법. 본 과정은 위성 발사 자금 조달에 필요한 자료를 제공하고, 학생들이 젊은 과학자와 학생들의 위성 발사를 지원하는 국제 기관의 프로그램과 보조금을 찾는 데 도움을 줄 것입니다.",
      "groundStation": "<strong>지상국 개발:</strong> 오비탈 템플 및 다른 위성과 통신하기 위한 안테나를 만드는 방법."
    }
  },
  "technology": {
    "heading": "기술: PocketQube 위성",
    "paragraph1": "학생들은 지름 <strong>5cm³</strong> , 무게 최대 <strong>250g</strong> 의 나노위성 표준인 <strong>PocketQube</strong> 위성을 사용하는 방법을 배웁니다. PocketQube는 작은 크기에도 불구하고 지구 관측, 모니터링 및 통신을 수행할 수 있는 강력한 도구입니다.",
    "paragraph2": "이러한 소형 위성은 기후 변화 과학 연구부터 대륙간 통신에 이르기까지 다양한 실제 활용 분야를 가지고 있습니다. 더 작고 가벼워 제작 및 발사 비용이 저렴하여 전 세계 학생, 연구자, 예술가들이 우주에 더 쉽게 접근할 수 있게 되었습니다."
  },
  "globalAccess": {
    "heading": "글로벌 액세스, 남반구에서 시작",
    "paragraph1": "이 과정은 <strong>만 16세 이상</strong> 누구나 <strong>무료</strong> 로 이용할 수 있습니다. <strong>포르투갈어</strong> , <strong>스페인어</strong> , <strong>영어</strong> , <strong>힌디어</strong> 로 시작하여 프로그램이 성장함에 따라 더 많은 언어로 확장할 계획입니다.",
    "paragraph2": "우리의 사명은 남반구에서 시작하여 전 세계로 확장되어, 차세대 우주 탐험가가 지구 곳곳에서 나올 수 있도록 하는 것입니다."
  },
  "callToAction": {
    "heading": "이 일이 일어나도록 도와주세요",
    "content": "이 교육 프로그램은 현재 개발 중입니다. 우주 기술 접근성을 민주화한다는 저희의 비전을 함께 나눌 파트너와 기부자를 찾고 있습니다. 귀하 또는 귀 기관이 이 이니셔티브를 후원하고 싶으시다면, 저희 <a href=\"/support\">지원 페이지를</a> 방문하여 파트너십 기회에 대해 자세히 알아보세요."
  },
  "imageAlt": "궤도 사원 위성"
}