{
  "title": "Lega go le bjalo, Tempele e Nngwe?",
  "paragraphs": [
    "Mathomong, go be go na le legaga.\n\"A go be le seetša,\" a realo totšhe.\nGomme ka gare ga legaga leo, batho ba ile ba dira bokgabo.\nBa be ba penta diphoofolo tšeo ba bego ba tla di tsoma;\nba ile ba penta bokamoso bja bona bjo ba bo kganyogago, .\ne sego go kgabiša eupša go bitša.\nBa bina, .\nlegaga la fetoga tempele.",
    "Batho ba aga ditempele.\nBatho ba tšwago dinageng tše di fapanego, bao ba sa kago ba kopana, ba aga ditempele.\nGe o lebelela tempele, o bona seipone, .\nponagatšo ya seo re bego re le sona le gore re be re kganyoga go ba bomang.",
    "Go ba le tlhaologanyo go ile gwa aga Parthenon kua Athene.\nKopano e ile ya aga Kaaba kua Mecca.\nBohlweki bo ile bja aga Tempele ya Kashi Vishwanath godimo ga Ganges.\nKgotlelelo e boloka Leboto la Bodikela kua Jerusalema.\nSeetša se ile sa aga Pagoda ya Shwedagon kua Yangon.\nGomme go tšwela pele ga bagologolo go aga Candomblé terreiros kua Salvador.",
    "Se sengwe le se sengwe ka tempeleng ke pitšo.\nE ka ba e telele bjalo ka kereke e kgolo yeo e dirago gore o ikwe o le yo monyenyane, .\nlefsifsi bjalo ka sekoti sa sehlare seo se go dirago gore o lebelele ka gare, .\ne hlobotšego bjalo ka leganateng leo le homotšago tšhitišo, .\ngoba ya maemo a godimo ka gauta yeo e holofetšago go feta.",
    "Ditempele ke ditšhupetšo tša tlhago ya rena ya moya, .\ne hlahla go ya lefelong le lekgethwa ka gare, .\nmoo re ka notlolla matla a tlholo\nya rena ka noši ka mo go tseneletšego mo go sa lemogegego.",
    "Motaki, go swana le moruti, sage goba shaman, o tšea karolo moagong wo wa kopanelo.\nGo swana le ge ba kile ba dira ka legageng, .\nmošomo wa bona ke go nea mmele ditekanyetšo, .\ngo adima diatla tša bona go seo se nyakago go belegwa, go hlankela seo se swanetšego go ba gona.\nKe bahlanka, ba aga, karolo ka karolo, .\nseo botho bo swanetšego go se bonagatša mmeleng.",
    "Eupša ga se dikarolo ka moka tša tempele tšeo di bopilwego di lekana.\nKarolo yeo e nago le ditla-morago kudu tša tempele le ge e le efe\ne tla dula e le mojako wa yona.",
    "Mejako ya tempele e swere maatla a yona a go sega, go goga lebadi magareng ga yo a ka tsenago le yo a sa kgonego go tsena.\nKe kamoo tempele e fetogago tšhoša ka gona.",
    "Gomme tšhoša ye e dirišitšwe ka nywaga-kgolo e mentši, .\nkgahlanong le mmala wa letlalo, .\nlefelo la matswalo, .\nbatho bao motho a ba ratago, .\ndiaparo tšeo ba di aparago, .\nle dikgetho tšeo ba di dirago ka mebele ya bona.",
    "Gaešita le ditempele tšeo di ipolelago gore di amogela bohle\nema ka gare ga ditšhaba tšeo di sa dirego bjalo.",
    "Tempele e bulegilego ya Mabuddha kua Nepal\ne ka se etelwe ke yo mongwe le yo mongwe yo a hlologetšego go tsena.\nMellwane, di- visa le dipolitiki di dira phetho ya gore ke mang yo a ka rapelago.\nKereke ya China, mosque kua Jerusalema, .\nlefelo le lekgethwa kua Tibet, .\nka moka ba eme ka morago ga maboto a sa bonagalego.\nGomme ka gare ga maboto ao tšhoša e sa le bogale.",
    "Ga go na tempele yeo e ka akaretšago bohle ka mo go feletšego.\nGa go na lefelo Lefaseng\nyeo e ka swarago se sekgethwa sa legohle.",
    "Le ge go le bjalo ditšhaba ka moka tše di kilego tša phela di ile tša aga ditempele, .\nbohlatse bja gore selo se sekgethwa se a re kopanya.\nSelo seo se sa bonago mellwane.\nSelo seo se swanelwago ke lefelo la sona.",
    "Re be re ka aga kae tempele e bjalo?\nMoo go se nago maboto ao a ka fihlago, .\nga go setšhaba seo se ka bolelago gore, .\nga go na bodumedi bjo bo ka bušago.",
    "Sekgoba.",
    "Ee, lefelo le ke sebaka.\nGaešita le ge ba sego kae bao ba nago le tokelo bjale ba leka go e kgopela, .\ngomme gaešita le ge sebaka se kgotlelela mathata a sona a setšo, .\nmatla a yona monaganong wa rena ke a bogologolo.\nKe se se sa felego ka godimo, leratadima, polokelo ya legodimo, magodimo, .\ndi-common tša kgale kudu tšeo re di abelanago.\nSebaka se rwala taelo ya bagologolo\ngo re kopanya.",
    "Go ka ba le lefelo ka kua ga mollwane o mongwe le o mongwe, bakeng sa batho ka moka le diphedi ka moka tše di nago le maikwelo, tempele ya go inaganela re le sehlopha se tee, re hlahlwa ke ditekanyetšo tšeo bjale re di hlolago.",
    "Ye ke taletšo ya mohuta o mofsa wa moetlo.",
    "Taletšo ya bokgabo ya go bopa tempele sebakabakeng, tempele yeo e agilwego moo go se nago maboto ao a ka fihlago.",
    "Nagana ka bophelo bjo bo swanetšego go gopolwa.\nThaepa leina mo.",
    "Gomme re tla e swara.\nGe Tempele ya Orbital e sepelelana le di- antenna tša rena Lefaseng, .\nleina le tla tsoga.\nSathalaete e tla e boloka ka memoring ya yona\ngomme a go romele molaetša:\n\"Lehono, ka iri ye, leina leo o le romilego le rotogile, gomme fao le sa le gona.\"",
    "Tempele ya Orbital ke mošomo wa bokgabo, .\nle sathalaete.\nGomme le ge e na le \"tempele\" leineng la yona, .\ne fetoga tempele fela ge\no tšea sephetho sa go e bona e le e tee.",
    "E gona bjale e le go tsoša, .\ngo swana le yeo e dirilwego ke boradibokgabo\nka legageng leo la mathomo.",
    "Gomme re sa le ka legageng, .\nleswiswi le legolo la sebaka, .\nmoo Lefase e lego totšhe, .\nlefelo le nnoši leo re le tsebago\ntemogo e gona ka kgonthe.",
    "Motaki o sa šoma, .\nbatho ba sa bina, .\ngo hlankela tutuetšo e swanago le ya bagologolo ba rena, .\ngo penta, go betla, go hlama bokamoso bja rena bjo re bo nyakago, .\ne sego go kgabiša eupša go bitša, .\nka gona tempele e mpsha e ka tswalwa.",
    "Gomme ee, .\no laletšwa go bina."
  ]
}