{
  "title": "Press & Media - Tempele ya Orbital",
  "heading": "Tobetsa & Boraditaba",
  "pressContact": {
    "heading": "Tobetsa Ikgokaganye",
    "content": "Bakeng sa dipotšišo tša boraditaba, dipoledišano, le dikgopelo tša boraditaba:<br /> <strong>Imeile:</strong> <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.bonono</a><br /> <strong>Wepesaete:</strong> <a href=\"https://orbitaltemple.art\">orbitaltemple.art</a>"
  },
  "aboutProject": {
    "heading": "Mabapi le Protšeke ye",
    "paragraph1": "Tempele ya Orbital ke mošomo wa bokgabo le sathalaete yeo e ikemišeditšego go ba tempele yeo e akaretšago bohle, yeo e agilwego moo go se nago maboto ao a ka fihlago gona. E hlotšwe ke motaki wa Brazil Edson Pavoni, motaki ka morago ga Segopotšo sa Inumeráveis seo se fihlilego go 1 go ma-Brazil yo mongwe le yo mongwe a 6 nakong ya leuba la COVID, projeke ye e laletša batho go tšwa lefaseng ka bophara go romela leina la motho yo ba ratago go mo gopola. Maina a a fetišetšwa go sathalaete yeo e lego modikologong, go hlola segopotšo sa kopanelo.",
    "paragraph2": "Ka wepesaete yeo e hwetšagalago ka maleme a 136, batšwasehlabelo ba tsenela mohuta o mofsa wa moetlo. Tempele ya Orbital e hlahloba dihlohlo tša go akaretšwa, go gopola, le botho bja rena bjo bo abelanwago, e belaela gore ke ka lebaka la eng go se na tempele ya mmele Lefaseng yeo e ka amogelago bohle ka nnete, le go šišinya sebaka bjalo ka lefelo le nnoši leo go akaretšwa mo go feteletšego go ka bago gona."
  },
  "aboutArtist": {
    "heading": "Mabapi le Motaki",
    "paragraph1": "<strong>Edson Pavoni</strong> ke motaki wa Brazil yoo leeto la gagwe le thomilego ditarateng tša São Paulo, moo seemo sa bodiidi le bošoro se bopilego mengwaga ya gagwe ya mathomo. Nageng yeo Bokriste bo bego bo nea tsela ya go tloga ditarateng, dihlare-tagi le bošoro, Pavoni o ile a hwetša botšhabelo tumelong, e lego taba yeo ka morago, ge e e-ba moseka-seki wa tšhomišompe ya bodumedi, e bego e tla tsebiša mokgwa wa gagwe wa bokgabo.",
    "paragraph2": "Ka 2020, nakong ya leuba la COVID-19, Pavoni o hlotše <strong><a href=\"https://inumeraveis.com.br/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: inherit; text-decoration: none; transition: text-decoration 0.2s;\" onmouseover=\"this.style.textDecoration='underline'\" onmouseout=\"this.style.textDecoration='none'\">Inumeráveis (e sa balegego)</a></strong> , e lego mošomo wa bokgabo mo magahlanong a bokgabo le boraditaba. Protšeke ye e boledišane le malapa a dikete gomme ya ngwala dikanegelo tša bao ba lahlegetšwego ke leuba le, ya hlola sekgoba seo go sona kgopotšo e fetago dipalo le dipalopalo. Direto, dikoša le di- symphony di ile tša dirwa ka dikanegelo tšeo. Dikuranta di ile tša hlama dikakaretšo di šomiša maina le dihistori. Dinaledi ka moka tša Brazil tša go swana le Fernanda Torres yo a thopilego Oscar, le dinaletšana tša go swana le Selton Melo, Eva Wilma, Camila Pitanga, Debora Secco, Tais Araujo le Lazaro Ramos, le ba bangwe ba bantši kudu ba bala dikanegelo tšeo thelebišeneng ya setšhaba. Protšeke ye e ile ya fihlelela batho ba dimilione tše 32, e lego motho o tee go ba bane ba bagolo ba Brazil. E ile ya ba netweke ya phodišo, sefihlolo sa kopanelo sa go gopola.",
    "paragraph3": "Ka morago ga dipoledišano tše fetago dikete tše lesome ka manyami, mokgwa o ile wa tšwelela: ge re bolela ka motho yo a hwilego, re kgetha dikarolwana tša kanegelo ya gagwe bjalo ka ge eka re ngwala lengwalo la kgothaletšo go moleti wa kgoro ya paradeise. Re dira sohle seo re ka se kgonago go ba romela go seo re dumelago gore ke legodimong. Modiro wo o ile wa tsoša kwešišo e mpsha: Ditumelo tša rena mabapi le gore ke mang yo a swanelwago ke legodimo di bopa ka go lebanya bao re ba amogelago goba re ba kgaphelago ka thoko Lefaseng. Bakoloni ba Mapotokisi kua Brazil ba be ba dumela gore bathobaso ga ba na meoya; tumelo yeo e be e lokafatša bokgoba. Ge o be o le setlogo, ge o belegetšwe lefelong le le fošagetšego goba o ratile motho yo a fošagetšego, o sa dutše, go fihla le lehono, o botšwa gore mejako ya legodimo e be e go tswalelwa. Na go na le pono ya bokamoso yeo e sa tlalelwago ke go ganwa?",
    "paragraph4": "Ke kamoo Orbital Temple e belegwego ka gona."
  },
  "keyFacts": {
    "heading": "Dintlha tše Bohlokwa",
    "artist": "<strong>Motaki:</strong> Edson Pavoni (Brazil) .",
    "projectType": "<strong>Mohuta wa Protšeke:</strong> Mošomo wa bokgabo wa sathalaete, wo o itšego wa lefelo sebakeng, moetlo wo o theilwego go wepe",
    "launchDate": "<strong>Letšatšikgwedi la go Thoma:</strong> November 28, 2025",
    "launchLocation": "<strong>Lefelo la go Thomiša:</strong> Setsi sa Sebaka sa Satish Dhawan, Sriharikota, India (ISRO)",
    "satellite": "<strong>Sathalaete:</strong> 1P PocketQube, 50x58x64mm, 245g ya go ba le yona",
    "orbit": "<strong>Orbit:</strong> 525km bophahamo, Letsatsi-synchronous",
    "participation": "<strong>Go tšea karolo:</strong> Ga mahala, go buletšwe bohle lefaseng ka bophara",
    "namesSent": {
      "heading": "<strong>Maina ao a Rometšwego Orbit:</strong>",
      "caption": "<em>Palo ya go phela e mpshafaditšwe go tšwa go polokelo ya tshedimošo • E mpshafaditšwe la mafelelo: {letšatšikgwedi}</em>"
    }
  },
  "awards": {
    "heading": "Difoka & Temogo",
    "mercosul": {
      "title": "<strong>Selemo sa Biennial sa Mercosur sa bo13</strong> (2022) .",
      "location": "Porto Alegre, Brazil, e lego Brazil",
      "curator": "E hlokometšwe ke Marcelo Dantas"
    },
    "lumen": {
      "title": "<strong>Sefoka sa Lumen sa 2022 - Sefoka sa Bokamoso</strong>",
      "status": "E le lenaneong le letelele"
    },
    "cubeDesign": {
      "title": "<strong>Phadišano ya CubeDesign 2021</strong>",
      "award": "Mofenyi - Legoro la ArtSat",
      "org": "E kgothaletšwa ke Setheo sa Brazil sa Dinyakišišo tša Sebakabaka (INPE) ."
    }
  },
  "team": {
    "heading": "Sehlopha",
    "content": "Tempele ya Orbital e hlolwa ka tirišano le Sathi Roy, Pedro Kaled, João Pedro Polito, Mofenyi Baptista, João Mofenyi Alves, André Biagioni, VK, Jonathan Querubina, Guilherme Bullejos, Eduardo Dias, Roberta Savian Rosa, Clara Marques, Daphne Alves, Flavio Vidigal, Andre Holzmeister, Pedro Vidigal, Tatiane Putti, Rafael Fernandes, Bruna Cairo, Solid Concepts, RiseNY&Partners, IdeaSpace, le bohle bao ba tšwelago pele go šišinya maina a tempele ye."
  },
  "pressCoverage": {
    "heading": "Featured Ka / Tobetsa Kgašo",
    "paragraph1": "<em>Kgašo ya kgatišo le dikarolo di tla okeletšwa ge di dutše di hwetšagala. Bakeng sa diapdeite tša moragorago, hle ikopanye le sehlopha sa rena sa boraditaba.</em>",
    "paragraph2": "Dipontšho le dikarolo tša peleng di akaretša ditlhagišo ka Bienal ya bo-13 ya Mercosul, temogo go tšwa go Sefoka sa Lumen, le kgetho ke Setheo sa Brazil sa Dinyakišišo tša Sebakabaka (INPE)."
  },
  "images": {
    "heading": "Diswantšho tša Tharollo e Phagamego bakeng sa Tšhomišo ya go Tobetšwa",
    "intro": "Diswantšho ka moka di hwetšagala bakeng sa tšhomišo ya barulaganyi. Tobetsa seswantšho sefe goba sefe go taonelouta faele ya tharollo ya godimo.",
    "installationPhotos": {
      "heading": "Dinepe tša Tempele ya Orbital",
      "credit": "Hle mokitlane: \"Seswantšho ka Clara Marques / Ka maitshwaro a mabotse a Edson Pavoni, Orbital Temple\".",
      "view01": "Tebelelo ya go Tsenya 01<br /> Setšoantšo: Clara Marques<br /> ↓ Download Phahameng-Res (1.4 MB) .",
      "view02": "Tebelelo ya go Tsenya 02<br /> Setšoantšo: Clara Marques<br /> ↓ Download High-Res (2.9 MB) .",
      "view03": "Tebelelo ya go Tsenya 03<br /> Setšoantšo: Clara Marques<br /> ↓ Download High-Res (11 MB) .",
      "view04": "Tebelelo ya go Tsenya 04<br /> Setšoantšo: Clara Marques<br /> ↓ Download High-Res (3.4 MB) .",
      "view05": "Tebelelo ya go Tsenya 05<br /> Setšoantšo: Clara Marques<br /> ↓ Download High-Res (3.3 MB) .",
      "view06": "Tebelelo ya go Tsenya 06<br /> Setšoantšo: Clara Marques<br /> ↓ Download High-Res (3.7 MB) .",
      "view07": "Tebelelo ya go Tsenya 07<br /> Setšoantšo: Clara Marques<br /> ↓ Download High-Res (3.4 MB) .",
      "view08": "Tebelelo ya go Tsenya 08<br /> Setšoantšo: Clara Marques<br /> ↓ Tšweletša High-Res (2.7 MB) .",
      "satelliteDesign": "Moralo wa Sathalaete<br /> ↓ Taonelouta",
      "antennaSculpture": "Antena/Sebopego sa go betlwa<br /> ↓ Taonelouta"
    },
    "renders": {
      "heading": "Orbital Tempele Renders",
      "credit": "Diphetolelo tša 3D tša kgopolo ya Tempele ya Orbital. Hle mokitlane: \"3D Rendering ke RiseNY&Partners / Ka maitshwaro a mabotse a Edson Pavoni, Orbital Temple\".",
      "render01": "Phetolelo ya 3D 01<br /> RiseNY&amp; Balekane<br /> ↓ Download High-Res (10 MB) .",
      "render02": "Phetolelo ya 3D 02<br /> RiseNY&amp; Balekane<br /> ↓ Download High-Res (5.9 MB) .",
      "render03": "Phetolelo ya 3D 03<br /> RiseNY&amp; Balekane<br /> ↓ Download High-Res (5.2 MB) .",
      "render04": "Phetolelo ya 3D 04<br /> RiseNY&amp; Balekane<br /> ↓ Download High-Res (11 MB) .",
      "render05": "Phetolelo ya 3D 05<br /> RiseNY&amp; Balekane<br /> ↓ Download High-Res (13 MB) ."
    },
    "artistPhotos": {
      "heading": "Dinepe tša Motaki",
      "photo1": "Setšoantšo 1<br /> ↓ Download Phahameng-Res",
      "photo2": "Setšoantšo sa 2<br /> ↓ Download Phahameng-Res"
    },
    "sathiPhotos": {
      "heading": "Sathi Roy Difoto",
      "photo1": "Setšoantšo 1<br /> ↓ Download Phahameng-Res (843 KB) .",
      "photo2": "Setšoantšo sa 2<br /> ↓ Download High-Res (1.8 MB) ."
    }
  },
  "technicalSpecs": {
    "heading": "Ditlhalošo tša Sethekniki",
    "satellite": {
      "heading": "Sathalaete",
      "dimensions": "Ditekanyo: 50 x 58 x 64 mm",
      "classification": "Go hlopha: 1P PocketQube",
      "weight": "Boima ba 'mele: 245g",
      "materials": "Thepa: Aluminium, khauta, fiberglass, dikarolo elektronike",
      "orbit": "Orbit: Bophahamo ba 525 ± 25 km SE; Sekama: SSO 97.6 ± 0.1 °",
      "launch": "Thakgolwa: November 28, 2025 ka ISRO, India"
    },
    "antenna": {
      "heading": "Antena/Sebopego sa go betlwa",
      "dimensions": "Ditekanyo: 6m bophara x 1.2m bophahamo",
      "weight": "Boima: 46 kg",
      "materials": "Didirišwa: Aluminium, epoxy seipone boto, gauta aluminium dome e emišitšwego ka sebopego sa scaffolding"
    },
    "radio": {
      "heading": "Ditlhaloso tša Radio",
      "downlink": "Kgokagano ya go theoga: 437 MHz",
      "status": "Boemo bja go Thomiša: E rulagantšwe ka la 28 Ngwatobošego 2025"
    }
  },
  "additionalResources": {
    "heading": "Methopo ya Tlaleletšo",
    "artwork": "→ Lebelela Ditokomane tša Mošomo wa Bokgabo",
    "howItWorks": "→ Kamoo e Šomago ka Gona",
    "technicalInfo": "→ Tshedimošo ya Sethekniki",
    "spaceLaunch": "→ Tshedimošo ya go Thomiša Sebaka",
    "ritual": "→ Itemogele Monyanya"
  },
  "imageAlts": {
    "installation": "Go Hloma Tempele ya Orbital ka Edson Pavoni",
    "satelliteDesign": "Moralo wa Sathalaete ya Tempele ya Orbital",
    "antenna": "Setšoantšo sa Antena sa Tempele ya Orbital",
    "render": "Orbital Tempele 3D Phetolelo ka RiseNY & Balekane",
    "edsonPortrait": "Edson Pavoni Setšoantšo sa Setšoantšo",
    "sathiPortrait": "Setšoantšo sa Sathi Roy",
    "lumenPrize": "Sefoka sa Lumen",
    "mercosulBienal": "Mercosur Selemo sa Biennial"
  }
}