{
  "title": "Thekgo Orbital Tempele - Eba le Thomo",
  "heading": "Thekga Tempele ya Orbital",
  "vision": "Ka la <strong>28 November, 2025</strong> , <strong>Orbital Temple</strong> e tla thakgolwa go tšwa <strong>India</strong> ka sekepeng sa rokete <strong>ya ISRO</strong> . Sathalaete ya bokgabo yeo e tšeago karolo go tšwa Borwa bja Lefase ka Bophara, ke sefihlolo sa go akaretšwa ka mo go tseneletšego, sefala sa thuto, le sešušumeletši sa poledišano ya lefase ka bophara ka ga bokamoso bja tše kgethwa mo nakong ya theknolotši, AI le go nyakišiša sebaka.",
  "videoCaption": "Matseno a bidio ya Tempele ya Orbital, 1 mets.",
  "accomplished": {
    "heading": "Seo Re se Fihleletšego",
    "content": "Ka morago ga mengwaga ye mene ya nyakišišo le tlhabollo, thomo e loketše. Re phethile <strong>tlhabollo ya didirišwa tša go šoma le disoftware</strong> tša sathalaete, re fetile <strong>diteko tša semmušo tša go šišinya</strong> tšeo di nyakegago bakeng sa go hwetša setifikeiti sa go fofa, gomme ra phethagatša konteraka ya rena le ISRO. Sathalaete e agilwe. Theknolotši e a šoma. Re hlwekišwa gore re thakgolwe."
  },
  "funding": {
    "heading": "Kgatelopele ya Thušo ya Ditšhelete",
    "raised": "go tsošwa ya",
    "of": "ya",
    "goal": "nepo",
    "button": "Thekga Thomo"
  },
  "needs": {
    "heading": "Seo Re se Hlokago Thekgo",
    "intro": "Go phethagatša thomo ye ya histori le go godiša khuetšo ya yona, re hloka thekgo ya dikarolo tše hlano tše bohlokwa:",
    "launch": {
      "title": "Ditshenyagalelo tša go Thomiša ISRO:"
    },
    "travel": {
      "title": "Leeto la Motaki go ya India:"
    },
    "carbon": {
      "title": "Lenaneo la Carbon Offset:"
    },
    "education": {
      "title": "Lenaneo la Thuto:"
    },
    "docPreProd": {
      "title": "Ditokomane Pele ga Tšweletšo:"
    },
    "docProd": {
      "title": "Tšweletšo ya Ditokomane:"
    }
  },
  "decade": {
    "heading": "Nywaga e Lesome e Tlago",
    "intro": "Thomo ye ga e fele ka November 28, 2025. E sa tšwa go thoma.",
    "paragraph1": "For the next <strong>10 years</strong> , sathalaete ye e tla dikologa Lefase, e arabela maina ao a rometšwego go tšwa sekhutlong se sengwe le se sengwe sa polanete. Lenaneo la thuto le ikemišeditše go tlwaetša <strong>bafsa ba dikete ba mahlalagading</strong> thekinolotšing ya sathalaete, go thuba <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Sekgoba sa Sebaka</a> bakeng sa Borwa bja Lefase ka Bophara. Ditokomane tše di tla fihlelela <strong>dimilione</strong> lefaseng ka bophara, tša tsoša dipoledišano mabapi le go ba karolo ya setšhaba, go gopola le se sekgethwa.",
    "paragraph2": "Orbital Temple e dirišana le <strong>Sathi Roy</strong> le <strong>The Roy Foundation</strong> go dira gore pono ye ya mengwaga ye lesome e be ya bohlokwa ka setšo. Motheo wa Roy ke mokgatlo wo o sa dirego poelo wo o ineetšego go katološeng phihlelelo ya thuto ya semoya, phodišo ya maikutlo le didirišwa tša temogo bakeng sa ditšhaba tšeo di sa fiwego ditirelo tše di lekanego lefaseng ka bophara, go kopanya bohlale bja bogologolo le thekinolotši ya mehleng yeno go hlola lefase leo le lemogago kudu, leo le kgokaganego le leo le nago le kwelobohloko. Mmogo, re aga mananeokgoparara go netefatša gore Orbital Temple e ba mokgatlo wa go ya go ile wo o fihlelelago ditšhaba go ralala le lefase.",
    "paragraph3": "Thekgo ya gago ga e no thekga ka ditšhelete go tsebagatšwa; e hlola mokgatlo wo o tlago go kwagala ka mengwaga ye lesome gomme wa hlohleletša moloko wo o latelago wa boradibokgabo le baentšeneare ba sebakabaka."
  },
  "waysToSupport": {
    "heading": "Ditsela tša go Thekga",
    "individualDonations": {
      "heading": "Meneelo ya Motho ka Noši",
      "intro": "Eba le thomo maemong ao a go šomelago. Bathekgi ka bomong ke motheo wa projeke ye ya histori.",
      "orbitalFriend": {
        "title": "Mogwera wa Orbital",
        "benefits": "O amogela: Leina mo lenaneong la tlhompho la weposaete · Setifikeiti sa go dikologa seo se hlamilwego ka bowena ge sathalaete e thakgolwa · Mokitlana wa ditebogo wa ditokomane · Rasiti yeo e gogwago motšhelo",
        "button": "Dira Moneelo wo o Gogwago Motšhelo"
      },
      "satelliteSupporter": {
        "title": "Mothekgi wa Sathalaete",
        "benefits": "O amogela: Mehola ka moka ya Orbital Friend · Phihlelelo ya tirišo ya go latela sathalaete ye e kgethegilego · Molaetša wa bidio wa go leboga motaki · Rasiti yeo e gogwago motšhelo",
        "button": "Dira Moneelo wo o Gogwago Motšhelo"
      },
      "spaceAdvocate": {
        "title": "Mmuelli wa Sebaka",
        "benefits": "O amogela: Mehola ka moka ya Mothekgi wa Sathalaete · Leina le le gatišitšwego ka dikrediti tša ditokomane · Taletšo ya go hlahloba ditokomane tša praebete · Diapdeite tša kotara go tšwa sehlopheng · Rasiti yeo e gogwago motšhelo",
        "button": "Dira Moneelo wo o Gogwago Motšhelo"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Ka ditšhelete Karolo ye e Itšego",
    "intro": "Moneelo wa gago o thekga ka ditšhelete ka go lebanya dikarolo tše itšego tša thomo. Kgetha seo se bolelago le wena, goba o kopanye tše ntši go hlola khuetšo ye kgolo.",
    "launch": {
      "title": "Ka ditšhelete go Thakgolwa ga Sebaka",
      "description": "Ditshenyagalelo tša kgonthe tša go thomišwa ka rokete <strong>ya ISRO</strong> ka <strong>November 28, 2025</strong> . Se se romela Orbital Temple modikologong, moo e tlago dula mengwaga ye lesome bjalo ka sathalaete ya bokgabo yeo e tšeago karolo le tempele leratadimeng, yeo e fihlelelwago ke mang le mang lefaseng.",
      "benefits": "O amogela: \"Launch Sponsor\" sehlooho · Featured ka tsohle tobetsa ditokollo · On-skrine ditokomane teboho · VIP phihlello ho thakgola liketsahalo · Join kotara video calls le Edson le sehlopha sa thomo · Setifikeiti le sathalaete orbital ya data · Tax-deductible rasiti",
      "button": "Dira Moneelo wo o Gogwago Motšhelo"
    },
    "travel": {
      "title": "Ka ditšhelete Leeto la Motaki go ya India",
      "description": "Maeto, madulo, le ditshenyagalelo tša tšweletšo bakeng sa motaki Edson Pavoni le sehlopha sa motheo go hlatsela go tsebagatšwa kua <strong>India ka November 28, 2025</strong> . Leeto le le bohlokwa bakeng sa go tšea difilimi tša ditokomane, phatlalatšo ya boraditaba, le go emela Borwa bja Lefase ka Bophara mo nakong ye ya histori.",
      "benefits": "O amogela: Ditebogo tša motho ka noši go tšwa go motaki · Phihlelelo ya ditokomane tša ka morago ga ditiragalo · Leina ka dikrediti tša ditokomane · Rasiti yeo e gogwago motšhelo",
      "button": "Dira Moneelo wo o Gogwago Motšhelo"
    },
    "carbon": {
      "title": "Lenaneo la go Lefela Khapone ka ditšhelete",
      "description": "Dikgase ka moka tša khapone di tla senya, go akaretšwa go thuthupišwa ga dirokete le go hlangwa ga sathalaete. Re šoma le mananeo a netefaditšwego a go lefela khapone go netefatša gore thomo ye ga e tlogele kgato ye mpe ya tikologo.",
      "benefits": "O amogela: Leina ka go weposaete ya tlhompho roll · Setifikeiti sa motho ka noši · Rasiti yeo e gogwago motšhelo",
      "button": "Dira Moneelo wo o Gogwago Motšhelo"
    },
    "education": {
      "title": "Lenaneo la Thuto ka ditšhelete",
      "description": "Hlabolla le go tsebagatša thuto ye e feletšego ya maleme a mantši yeo e rutago bafsa ba mahlalagading ba Global South ka moo ba ka agago disathalaete. E akaretša tlhabollo ya kharikhulamo, tšweletšo ya bidio, go swara sefala, le ngwaga wa mathomo wa dithuto tša baithuti bao ba sa fiwego ditirelo tše di lekanego. E hlola mananeokgoparara a go ya go ile bakeng sa thuto ya sebaka.",
      "benefits": "O amogela: \"Education Founding Sponsor\" temogo · Dithuto tša borutegi ka leina la gago · Di bontšhitšwe ka gare ga didirišwa tša thuto · Kopana le sehlopha sa mathomo sa baithuti bao borutegi bja gago bo di thekgilego ka ditšhelete (ka go bonagala goba ka sebele) · Karolo ya tšobotsi ya ditokomane · Monyetla wa go bolela ditiragalong tša go tsebagatša · Rasiti yeo e gogwago motšhelo",
      "button": "Dira Moneelo wo o Gogwago Motšhelo"
    },
    "docPreProd": {
      "title": "Ka ditšhelete Tšweletšo ya Pele ga Ditokomane",
      "description": "Ka ditšhelete kgato ya mathomo ya <strong>&quot;Ke Eng Seo se Dirago Tempele?&quot;</strong> ditokomane tša ditokomane. E akaretša go dira dipoledišano tše 2 tše di tseneletšego ka <strong>India</strong> le baetapele ba dikgopolo le bašomi ba semoya, maeto a sehlopha se senyenyane le tšweletšo, le go rulaganya ditshwantšho tša pele ga tšweletšo. Kgato ye e hloma motheo wa ditokomane le go netefatša tlhahlo ya boitlhamelo.",
      "benefits": "O amogela: Mokitlana wa Motšweletši wa Mohlakanelwa · Leina ka dikrediti tša ditokomane · Go bontšhwa ga poraebete ga ditshwantšho tša pele ga tšweletšo · Phihlelelo ya ka morago ga ditiragalo · Rasiti yeo e gogwago motšhelo",
      "button": "Dira Moneelo wo o Gogwago Motšhelo"
    },
    "docProd": {
      "title": "Tšweletšo ya Ditokomane ka ditšhelete",
      "description": "Tšweletšo ye e feletšego le tšweletšo ya ka morago ga <strong>&quot;Ke Eng Seo se Dirago Tempele?&quot;</strong> , e lego ditokomane tša dikarolo tšeo di hlahlobago magahlano a bokgabo, thekinolotši le tše kgethwa. E akaretša go tšewa ga difilimi dinageng tše dintši, dipoledišano tše oketšegilego le baetapele ba dikgopolo, go rulaganya mo go feletšego, go beakanya mebala, tlhamo ya modumo le go bontšhwa ga pele kua <strong>India</strong> le <strong>NYC</strong> .",
      "benefits": "O amogela: Mokitlana wa Motšweletšiphethiši · E bontšhitšwe ka dikrediti tša go bula · Go bontšhwa ga poraebete bakeng sa baeti ba gago · Ditaletšo tša pele ga lefase (metse ka bobedi) · Dijo tša mantšiboa tša poraebete le Edson le molaodi wa ditokomane pele ga go bontšhwa la mathomo · Phihlelelo ya ka morago ga ditiragalo · Rasiti yeo e gogwago motšhelo",
      "button": "Dira Moneelo wo o Gogwago Motšhelo"
    },
    "artCollector": {
      "title": "Eba Mokgoboketši wa Bokgabo wa Tempele ya Orbital a nnoši",
      "imageAlt": "Go hlongwa ga Tempele ya Orbital kua Mercosul Biennial",
      "imageCaption": "Tempele ya Orbital ka Biennial ya bo-13 ya Mercosul, Porto Alegre. Seswantšho ka Clara Marques.",
      "paragraph1": "Disathalaete tše tharo tše di swanago di ile tša agwa bakeng sa thomo ye. <strong>E nngwe</strong> e tla thoma go ya sebakabakeng ka November 28, 2025. <strong>E nngwe</strong> e ya dipontšhong tša musiamo lefaseng ka bophara. <strong>E nngwe</strong> e boloketšwe mokgoboketši wa seatla se bulegilego yo a nyakago go thekga pono ye ka ditšhelete le go ba mong wa seripa sa histori ya bokgabo bja sebakabaka.",
      "paragraph2": "Ye ga se kopi; ke e nngwe ya disathalaete tše tharo tša mathomo. <strong>Sefofane seo se šomago</strong> ka botlalo seo gape e lego <strong>seswantšho se se betlilwego</strong> . Sathalaete e na le <strong>5cm3</strong> gomme e boima bja <strong>245g</strong> , ka dome yeo e dirilwego ka <strong>gauta</strong> .",
      "paragraph3": "Ye ke <strong>mošomo wa bokgabo wa 1/1</strong> .",
      "paragraph4": "Bjalo ka mokgoboketši, o tla amogela tlhomelo ye e swanago yeo e hlotšwego bakeng sa <strong>13th Mercosul Biennial</strong> , pontšho e feletšego ya museological yeo e bontšhago sathalaete e le bobedi bokgabo le thekinolotši. Tlhomelo ye e bontšhitšwe mafelong a magolo a boditšhabatšhaba gomme e emela maemo a godimodimo a tlhagišo ya bokgabo bja sebaka.",
      "paragraph5": "Thekgo ya gago e thuša go thekga ka ditšhelete pono ka moka: go tsebagatšwa, lenaneo la thuto, le ditokomane tšeo di tlago hlohleletša dipoledišano tša lefase ka bophara ka ga tše kgethwa mo nakong ya theknolotši, AI le go nyakišiša sebakabakeng. Leina la gago le thoma go logaganywa sa ruri le thomo ye ya histori.",
      "button": "Botšiša Ka Monyetla Wo"
    }
  },
  "gratitude": {
    "heading": "Ka Tebogo go Bathekgi ba Rena",
    "intro": "Orbital Temple e kgonega ke dihlongwa, batho ka bomong, le badumedi ba go akaretšwa ka mo go feletšego bao ba kwešišago gore bokgabo bo hlola dikgopolo tša gosasa.",
    "pearmill": {
      "title": "Mothekgi wa go Hloma",
      "description": "Pearmill ke e nngwe ya ditheo tša papatšo ya tshepedišo yeo e golago ka lebelo kudu ka US, sehlopha sa batšweletši, babapatši, le baentšeneare bao ba šomago mmogo go thuša go godiša tše dingwe tša dikhamphani tše di thomago tša seswantšho kudu lefaseng. Thekgo ya bona ya seatla se bulegilego e kgontšhitše sehlopha sa Orbital Temple go reka dikarolo tše bohlokwa le go hlama didirišwa tša mohlodi wo o bulegilego tšeo di dirago gore thomo ye ya sathalaete e kgonege."
    },
    "yourName": "Leina la gago le ka ba le le mo. Eba le rena go hloleng histori."
  },
  "people": {
    "heading": "Batho Ba Ka Morago ga Thomo Ye",
    "intro": "Orbital Temple ke boikgafo bja mengwaga ye 10. E eteletšwe pele ke batho ba babedi bao ba feditšego maphelo a bona ba dira moedi wa bokgabo, theknolotši, le kgokagano ya batho, le bao ba agago mananeokgoparara a go tšwetša pele pono ye mengwageng ye lesome ye e tlago.",
    "edson": {
      "name": "Edson Pavoni o ile a hlokomela",
      "role": "Motaki & Setsebi sa Theknolotši",
      "paragraph1": "Edson ke motaki le setsebi sa theknolotši seo se hlahlobago tswalano ya kgauswi ya batho magahlanong a bokgabo le theknolotši. Mokgwa wa gagwe o akaretša ditlhomo tša meago, direto, go tšea diswantšho le theknolotši ya sathalaete.",
      "paragraph2": "Mošomo wa gagwe o bontšhitšwe go 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), le NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Ka <strong>mengwaga ya go feta ye 20 lefapheng la bokgabo le theknolotši</strong> , o šomile le dihlopha tša boitlhamelo tša <strong>Diolimpiki tša Rio tša 2016</strong> le <strong>Panka ya Tlhabollo ya Magareng ga Amerika</strong> . E reeletšwe ka yo mongwe wa <strong>ditsebi tše 50 tša Brazil tšeo di nago le boitlhamelo kudu</strong> ke Proxxima Magazine, o amogetše <strong>Difoka tše pedi tša go latelana tša IF Design</strong> (2017-2018) gomme e bile mofenyi wa <strong>makgaolakgang wa Sefoka sa Bokamoso bja Sefoka sa Lumen</strong> . Mošomo wa gagwe o bontšhitšwe ka di-binial tše pedi gomme o tšweleditšwe <strong>Musiamong wa Ludwig wa Bokgabo bja Sebjalebjale</strong> (Budapest), <strong>Setheong sa Inhotim</strong> (Brazil) le <strong>Musiamong wa Moralo le Fešene</strong> (Lisbon), ka dipontšho kua New York, Beijing, Singapore, Dubai, Rio de Janeiro le metseng e mengwe."
    },
    "sathi": {
      "name": "Sathi Roy o ile a re",
      "role": "Mothei, Motheo wa Roy & Molekane wa Togamaano",
      "paragraph1": "Sathi ke mothei wa <strong>The Roy Foundation</strong> , e lego mokgatlo wo o sa dirego poelo wo o ineetšego go katološeng phihlelelo ya thuto ya moya, phodišo ya maikutlo le didirišwa tša temogo bakeng sa ditšhaba tšeo di sa fiwego ditirelo tše di lekanego lefaseng ka bophara. Motheo o dirišana le dikolo, dihlongwa tša setšo, le mekgatlo ya selegae go aba didirišwa tša bophelo bjo bobotse tšeo di šomišago AI, kharikhulamo ya setšhaba, le boraditaba bao ba hlohleletšago phetogo.",
      "paragraph2": "Ka setlogo sa thutamahlale ya ditšhika, go ruta le boetapele, Sathi o agile le go etelela pele dihlopha go ralala le Amerika Leboa le India, a tšweletša <strong>$ 600 milione</strong> thekišong ya ngwaga le ngwaga kgwebong e tee. Gape ke mothei wa <strong>OHM</strong> , mokgatlo wa semoya wa pele wa dijithale, Mothei-gotee wa <strong>SUTE</strong> (sefala sa ofisi seo se laolwago ke AI ya dijithale), gomme o šoma bjalo ka Moeletši le Hlogo ya Kgolo ya Lefase ka Bophara bakeng sa <strong>RISE Global Creative</strong> .",
      "paragraph3": "Bjalo ka mosadi wa Bengali-Amerika yo a kopanyago difilosofi tša Bohlabela le tša Bodikela, Sathi o tliša pono ya moswananoši mekgatlong ya moya le ya bokgabo lekgolong la bo-21 la nywaga. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , o aga ditšhaba tša lefase ka bophara tšeo di kgokaganago go ralala le dikarogano tša setšo le tša moya."
    },
    "together": "Mmogo le The Roy Foundation, re aga thomo ya mengwaga ye 10 yeo e kopanyago bokgabo, theknolotši, thuto, le tše kgethwa, go thoma ka go tsebagatšwa ga sathalaete ka la 28 Ngwatobošego 2025, gomme re tšwela pele ka mokgatlo wo o tlago fihlelela ditšhaba tšeo di sa fiwego ditirelo tše di lekanego lefaseng ka bophara le go hlohleletša moloko wo o latelago."
  },
  "join": {
    "heading": "Eba le Rena",
    "content": "Sathalaete e agilwe. Theknolotši e lokile. Letšatši la go tsebagatša le beilwe: <strong>November 28, 2025</strong> . Ye ke motsotso wa go tsenela thomo yeo e naganago gape seo bokgabo bo ka se dirago, gore bo ka ya kae, le gore bo ka hlankela mang.",
    "fundSpecific": {
      "heading": "Ka ditšhelete Karolo ye e Itšego goba Eba Molekane wa Motheo",
      "description": "Kgetha e nngwe ya dibaka tša ditšhelete tše di lego ka mo godimo, botšiša ka go ba mokgoboketši wa bokgabo, goba o boledišane ka thušo ya ditšhelete ya tlwaelo yeo e sepelelanago le pono ya gago.",
      "button": "Ikgokaganye le Rena go Thoma →"
    },
    "generalDonation": {
      "heading": "Dira Moneelo wo o Gogwago Motšhelo",
      "description": "Meneelo ka moka, ye megolo goba ye mennyane, e thekga thomo gomme e gogwa motšhelo ka mothekgi wa rena wa ditšhelete, The Field.",
      "button": "Neela ka The Field →"
    }
  },
  "taxInfo": {
    "heading": "Go Neela mo go Gogwago Motšhelo",
    "paragraph1": "Orbital Temple ke projeke yeo e thekgwago ka ditšhelete ya <strong>The Field (Performance Zone Inc.)</strong> , e lego mokgatlo wo o sa dirego poelo <strong>wa 501(c)(3)</strong> wo o lego New York. Meneelo ka moka ya United States e gogwa motšhelo go fihla bokgoleng bjo bo dumeletšwego ke molao.",
    "paragraph2": "<strong>Tšhemo ya</strong><br> 75 Mothaladi wa Kgarebe, Suite 906<br> New York, NY 10038. E le ba bang<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">tšhemo.org</a>",
    "paragraph3": "Ge o dira meneelo ka tšheke, hle dira gore e lefelwe go <strong>Performance Zone Inc.</strong> ka memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}