{
  "title": "Go tšwela pele & Ditlakala tša Sebaka - Tempele ya Orbital",
  "heading": "Kgotlelela nako ye telele",
  "intro": {
    "paragraph1": "Ge e ba bokgabo bo tla re iša nakong e tlago, bo ka se hlokomologe mathata ao re lebeletšanego le ona—go phuhlama ga tikologo, go se leka-lekane ga tša leago le tlhohlo e golago ya ditlakala tša lefaufaung. Orbital Temple e hlamilwe ka dilo tše tša kgonthe ka kgopolong, e ikemišeditše go ba go ba gona mo go nago le maikarabelo bobedi Lefaseng le modikologong.",
    "paragraph2": "Re dumela gore go tšwela pele ga se thibelo eupša ke karolo ye bohlokwa ya pono ya rena ya bokgabo. Sephetho se sengwe le se sengwe mabapi le didirišwa, di- orbit le ditiro se bontšha boikgafo bja rena bja go tlogela bobedi Lefase le sebakabakeng gakaone go feta kamoo re di hweditšego ka gona."
  },
  "spaceDebris": {
    "heading": "Ditlakala tša Sebaka",
    "paragraph1": "Ditlakala tša lefaufaung ke e nngwe ya ditlhohlo tše di gateletšago kudu tšeo di lebanego le go nyakišiša sebakabakeng. Diketekete tša disathalaete tšeo di sa šomego le dikarolwana di dikologa Lefase, di tšhošetša baromiwa ba mafolofolo le go hlola mafelelo a cascade ao a ka dirago gore dipotologo tše itšego di se dirišwe.",
    "paragraph2": "Orbital Temple e rarolla se ka ditsela tše mmalwa:",
    "list": {
      "orbit": "<strong>Modikologo wa go sepelelana le letšatši ka 525 km:</strong> Bophagamo bjo bo netefatša gore go goga ga tlhago ga lefaufau go tla dira gore sathalaete e tsene gape lefaufaung la Lefase mo mengwageng ye e ka bago ye 10, moo e tlago go fiša ka botlalo. Ga re tsenye letsogo go ditlakala tša go dikologa tša nako ye telele.",
      "size": "<strong>PocketQube moralo:</strong> Ka feela 50 × 58 × 64mm le 245g, sathalaete e nyenyane ka ho lekaneng ho ka ho feletseng vaporize nakong ea ho kena hape, ho siea ha ho na ditlakala holim&#39;a Lefatše.",
      "responsibility": "<strong>Ga go na go šilafala mo go rulagantšwego:</strong> Ka go se swane le disathalaete tša kgwebo tšeo di ka tlogelwago, Orbital Temple e hlametšwe go tloša modikologo ka tlhago, e phethagatša ditlhahlo tša ditšhaba-tšhaba tša modiro wa sebaka-baka wo o nago le boikarabelo."
    },
    "paragraph3": "Ka go kgetha modikologo wa fase wa Lefase le tlhamo ye e kopanego, re netefatša gore go ba gona ga Tempele ya Orbital sebakabakeng ke ga nakwana ebile ga go šilafale."
  },
  "carbonNeutrality": {
    "heading": "Go se tšee lehlakore ga Khapone",
    "content": "Dikgase ka moka tša khapone tšeo di sepedišanago le Orbital Temple—go akaretša le go dirwa ga sathalaete, go thomišwa, go šoma ga seteišene sa fase, go swara wepesaete le go sepela ka sehlopha—di tla lefelwa ka mo go feletšego ka mananeo a go reka ka mokitlana a khapone ao a netefaditšwego. Re ikgafile go dira gore thomo ye e se tšee lehlakore go tlelaemete."
  },
  "openSource": {
    "heading": "Hardware ya Mohlodi o Bulehileng",
    "paragraph1": "Go tšwela pele gape go ra gore go se senye tsebo. Sebopego se sengwe le se sengwe sa setegeniki sa Orbital Temple—dithulaganyo, khoutu, diprothokhole tša kgokagano le mekgwa ya go aga—di tla phatlalatšwa e le ditokomane tša mohlodi o bulegilego.",
    "paragraph2": "Se se dumelela baromiwa ba ka moso go aga godimo ga mošomo wa rena go e na le go thoma go tšwa fase, go fokotša nyakišišo le tlhabollo ye e sa nyakegego. E dira gore phihlelelo ya theknolotši ya sebaka e be ya temokrasi, kudukudu go ditšhaba tša Borwa bja Lefase ka Bophara tšeo historing di kgaphetšwego ka ntle go nyakišišo ya sebakabaka."
  },
  "educational": {
    "heading": "Kgahlamelo ya Thuto",
    "paragraph1": "Lenaneo la rena la thuto ya mahala ya maleme a mantši le ruta baithuti lefaseng ka bophara ka moo ba ka agago le go thoma disathalaete, ka go tsepelela Borwa bja Lefase ka Bophara. Ka go matlafatša moloko wo o latelago ka mabokgoni a theknolotši ya sebaka, re tsenya letsogo go tswalela \"Sekgoba sa Sebaka\" le go hlola dibaka tšeo ka tsela ye nngwe di bego di ka se be gona.",
    "paragraph2": "Thomo ye ya thuto ka boyona ke mohuta wa go tšwela pele—go beeletša bathong le ditšhabeng go hlola phetogo ya go ya go ile go feta nako ya bophelo bja sathalaete."
  },
  "tenYear": {
    "heading": "Thomo ya Mengwaga ye 10",
    "paragraph1": "Orbital Temple e reretšwe thomo ya nywaga e lesome, e sego go dira dilo tše kopana tša phatlalatšo. Ka mengwaga ye lesome, sathalaete e tla dikologa Lefase ka makga a ka bago 50 000, ya amogela maina le go šoma bjalo ka kgopotšo ya gore sebaka e ka ba selo se se tlwaelegilego, seo se fihlelelwago ke bohle.",
    "paragraph2": "Ka morago ga ge thomo ya yona e fedile, sathalaete ka tlhago e tla tloša modikologo gomme ya fiša, ya se tlogele mohlala ka ntle le dikgopotšong le dingwalweng tša bao ba tšerego karolo."
  },
  "artsResponsibility": {
    "heading": "Boikarabelo bja Bokgabo",
    "paragraph1": "Bokgabo e be e dutše e le seipone sa nako ya bjona, bo bontšha ditekanyetšo le ditabatabelo tša rena. Mo nakong ya mathata a klaemete le go se lekalekane mo go golago, re dumela gore boradibokgabo ba na le maikarabelo a go hlama mošomo wo o sa swarego fela ka ga ditaba tše eupša o di rarolla ka mafolofolo.",
    "paragraph2": "Orbital Temple ke maiteko a rena a go hlama mošomo wa bokgabo wo o tseneletšego ka go akaretša ga wona bohle, wo o nago le maikarabelo ka khuetšo ya wona ya tikologo, le go fa kudu ka go abelana tsebo ya wona le lefase. Ke bokgabo bjo bo laletšago yo mongwe le yo mongwe go tšea karolo mola a hlompha ditshepedišo tše di fokolago—tikologo le tša go dikologa—tšeo di dirago gore bophelo le go nyakišiša di kgonege."
  },
  "imageAlt": "Sathalaete ya Tempele ya Orbital"
}