{
  "title": "Orbital Temple thlawp - Mission-ah hian tel ve rawh",
  "heading": "Orbital Temple chu thlawp rawh",
  "vision": "<strong>November 28, 2025</strong> -ah <strong>Orbital Temple chu</strong> <strong>India</strong> aṭangin <strong>ISRO</strong> rocket-ah kahchhuah a ni ang. Global South atanga participatory art satellite a ni a, radical inclusion hriatrengna lungphun a ni a, zirna atana platform a ni a, technology, AI leh space exploration hunlai a thil thianghlim hmalam hun chungchanga khawvel pum huapa inbiakna neih theihna tur catalyst a ni bawk.",
  "videoCaption": "Orbital Temple video thuhmahruai, 1 min.",
  "accomplished": {
    "heading": "Kan Tihlawhtling Tak",
    "content": "Kum li chhung zirchian leh hmasawnna a neih hnuah mission chu a inpeih tawh a ni. Satellite tana <strong>hardware leh software siamna</strong> kan zo tawh a, flight certification atana mamawh <strong>official shaker test</strong> kan pass tawh a, ISRO nena kan contract pawh kan tifel tawh bawk. Satellite siam a ni. Technology hian hna a thawk a ni. Launch atan kan clear tawh."
  },
  "funding": {
    "heading": "Funding lama hmasawnna",
    "raised": "raised of",
    "of": "tan",
    "goal": "tum",
    "button": "Mission hi \\anpui rawh u"
  },
  "needs": {
    "heading": "Eng Nge Support Kan Mamawh",
    "intro": "He historic mission hi tihfel tur leh a nghawng tam ber tur hian component pawimawh panga tanpuina kan mamawh a ni:",
    "launch": {
      "title": "ISRO Launch man hi:"
    },
    "travel": {
      "title": "Artist-te India rama a zinkawng:"
    },
    "carbon": {
      "title": "Carbon Offset programme hi a hnuaia mi ang hian a ni."
    },
    "education": {
      "title": "Zirna Programme: 1.1."
    },
    "docPreProd": {
      "title": "Documentary siam hmaa siam:"
    },
    "docProd": {
      "title": "Documentary siam chhuahna:"
    }
  },
  "decade": {
    "heading": "Kum Sawm Lo awm tur chu",
    "intro": "He mission hi November 28, 2025-ah a tawp dawn lo a, a tan chauh a ni.",
    "paragraph1": "<strong>Kum 10</strong> lo awm tur atan , he satellite hian khawvel hi a rawn vel ang a, planet kil tin atanga hming rawn thawn te chu a chhang ang. Educational program hian <strong>tleirawl sang tam tak</strong> satellite technology lama zirtirna pek a tum a, hei hian Global South tana <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap chu</a> a titawp dawn a ni. Documentary hian khawvel hmun hrang hrangah <strong>mi maktaduai tam tak</strong> a thleng dawn a, belonging, memory leh sacred chungchangah inbiakna a siam dawn a ni.",
    "paragraph2": "Orbital Temple hian <strong>Sathi Roy</strong> leh <strong>The Roy Foundation te</strong> nen thawhhona an nei a, kum sawm chhung zet he vision hi culture lama thil pawimawh tak a nih theih nan hma an la mek a ni. Roy Foundation hi nonprofit a ni a, khawvel puma khawtlang rawngbawlna nei lote tan thlarau lam zirna, rilru lam tihdamna leh hriatna hmanrua te hman theihna tihpunna tura inpe a ni a, hmân lai finna leh tunlai technology te inzawmkhawmin khawvel hriatna nei zawk, inzawmkhawm zawk leh lainatna nei zawk siam a ni. Kan thawhhona chuan Orbital Temple hi khawvel hmun hrang hranga khawtlang hrang hrangte hnena thlen thei tur movement nghet tak a nih theih nan infrastructure kan siam mek a ni.",
    "paragraph3": "I support hian launch mai mai a fund lo; kum sawm chhung zet a ri chhuak tur leh space artist leh engineer thlah tharte fuih thei tur movement a siam a ni."
  },
  "waysToSupport": {
    "heading": "Support theih dan tur",
    "individualDonations": {
      "heading": "Mimal thawhlawm thawhlawm",
      "intro": "I tana tha tur level-ah mission-ah hian tel ve rawh. Mimal thlawptu te hi he project hlui bulpui ber an ni.",
      "orbitalFriend": {
        "title": "Orbital Ṭhian",
        "benefits": "I dawng: Website honor roll-a hming · Satellite kahchhuah hunah personalized orbital certificate · Documentary lawmthu sawina credit · Tax-deductible receipt",
        "button": "Tax-Deductible Donation siam rawh"
      },
      "satelliteSupporter": {
        "title": "Satellite hmanga thlawptu a ni",
        "benefits": "I dawng: Orbital Friend hlawkna zawng zawng · Satellite tracking app hmanna bik · Artist lawmthu sawina video message · Tax-deductible receipt",
        "button": "Tax-Deductible Donation siam rawh"
      },
      "spaceAdvocate": {
        "title": "Space lama hma latu a ni",
        "benefits": "I dawng: Satellite Supporter hlawkna zawng zawng · Documentary credit-a hming print · Private documentary screening neih tura sawmna · Team atanga quarter tin update · Tax-deductible receipt",
        "button": "Tax-Deductible Donation siam rawh"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Fund a Component bik a ni",
    "intro": "I thawhlawm hian mission lam thil bikte chu direct-in a fund a ni. I hnena thu sawitu tur thlang la, a nih loh leh multiple combine la, impact lian zawk siam rawh.",
    "launch": {
      "title": "Space Launch atan hian sum pek a ni",
      "description": "<strong>ISRO</strong> rocket-a kahchhuah tak tak man <strong>hi November 28, 2025</strong> khan a ni. Hei hian Orbital Temple chu orbit-ah a tir a, chutah chuan kum sawm chhung zet chu participatory art satellite leh vanah temple angin a awm ang a, khawvela tu pawhin an tlawh thei ang.",
      "benefits": "I dawng: \"Launch Sponsor\" title · Press release zawng zawngah a lang · On-screen documentary acknowledgement · Launch event-a VIP access · Edson leh mission team te nen quarter tin video call-ah tel ve · Satellite orbital data nei Certificate · Tax-deductible receipt",
      "button": "Tax-Deductible Donation siam rawh"
    },
    "travel": {
      "title": "Artist-in India rama a zinna tur sum thawhpui rawh",
      "description": "<strong>November 28, 2025-a India</strong> rama tlangzarh tur hmutu tur artist Edson Pavoni leh core team te tan zin, awmna, leh production senso te. He zinkawng hi documentary filming, media coverage, leh he historic moment-a Global South aiawh tura pawimawh tak a ni.",
      "benefits": "I dawng: Artist hnen atanga mimal lawmthu sawina · Behind-the-scenes documentary hmuh theihna · Documentary credits-a hming · Tax-deductible receipt",
      "button": "Tax-Deductible Donation siam rawh"
    },
    "carbon": {
      "title": "Carbon Offset Programme atan hian sum pek a ni",
      "description": "Carbon emission zawng zawng chu neutralized vek a ni ang a, rocket kahchhuah leh satellite siam dan pawh a tel ang. He mission hian environment footprint tha lo a hnutchhiah loh nan verified carbon offset program te nen kan thawk ho mek a ni.",
      "benefits": "I dawng: Website honor roll-a hming · Mimal certificate · Tax-deductible receipt",
      "button": "Tax-Deductible Donation siam rawh"
    },
    "education": {
      "title": "Zirna Programme atan hian sum pek a ni",
      "description": "Global South tleirawlte satellite siam dan zirtirna multilingual course kimchang tak siam leh tlangzarh. Curriculum siam, video siam, platform hosting, leh zirlai hlawhtling lote tana scholarship kum khatna pek te a huam a ni. Space education atan infrastructure nghet tak a siam thin.",
      "benefits": "I dawng: \"Education Founding Sponsor\" hriatpuina · I hminga scholarship · Zirna hmanruaa lang · I scholarship sum hmanga zirlai cohort hmasa ber hmu (virtual emaw in-person) · Documentary feature segment · Launch event-a thusawi theihna hun · Tax-deductible receipt",
      "button": "Tax-Deductible Donation siam rawh"
    },
    "docPreProd": {
      "title": "Documentary Pre-Production atan hian sum pek a ni",
      "description": "<strong>&quot;Engtin Nge Temple Siam?&quot;</strong> documentary a ni. <strong>India</strong> rama ngaihtuahna hruaitu leh thlarau lam thil ti thinte nena in-depth interview 2 neih te, small crew travel leh production te, leh pre-production footage edit te a huam a ni. He phase hian documentary lungphum a din a, creative direction pawh a nemnghet bawk.",
      "benefits": "I dawng: Associate Producer credit · Documentary credit-a hming · Pre-production footage mimal screening · Behind-the-scenes access · Tax-deductible receipt",
      "button": "Tax-Deductible Donation siam rawh"
    },
    "docProd": {
      "title": "Documentary Production atan hian sum pek a ni",
      "description": "<strong>&quot;Engtin Nge Temple Siam?&quot;</strong> , art, technology leh thil thianghlim inzawmna chhui chhuahna feature documentary a ni. Ram hrang hranga film siam te, ngaihtuahna hruaitute nena interview dang neih te, editing kimchang tak, color grading, sound design, leh <strong>India</strong> leh <strong>NYC-</strong> a premiere screening te a huam a ni.",
      "benefits": "I dawng: Executive Producer credit · Opening credits-ah a lang · I mikhualte tan private screening · World premiere sawmna (khawpui pahnih) · Premiere hmain Edson leh documentary director te nen private dinner · Behind-the-scenes access · Tax-deductible receipt",
      "button": "Tax-Deductible Donation siam rawh"
    },
    "artCollector": {
      "title": "Orbital Temple Art Collector awmchhun ni rawh",
      "imageAlt": "Mercosul Biennial-ah Orbital Temple dah a ni",
      "imageCaption": "Mercosul Biennial vawi 13-na, Porto Alegre-a neih turah Orbital Temple a awm a. Thlalak hi Clara Marques kutchhuak a ni.",
      "paragraph1": "He mission atan hian satellite inang pathum siam a ni. <strong>Pakhat chu</strong> November 28, 2025 hian space-ah thlawh chhuah a ni ang a, <strong>pakhat chu</strong> khawvel puma museum exhibition-ah a zin kual a ni. <strong>Pakhat chu</strong> he vision hi sum hmanga thawh duh leh space art history piece nei duh collector thahnemngai tak tan dah a ni.",
      "paragraph2": "Hei hi replica a ni lo va; satellite hmasa pathum zinga pakhat a ni. A fully <strong>functional spacecraft</strong> chu <strong>sculpture</strong> a ni bawk . Satellite hi <strong>5cm3</strong> a sei niin <strong>245g</strong> a rit a ni a , dome hi <strong>rangkachak</strong> hmanga siam a ni .",
      "paragraph3": "Hei hi <strong>1/1 artwork</strong> a ni a .",
      "paragraph4": "Collector angin <strong>13th Mercosul Biennial</strong> atana siam installation ang chiah kha i dawng ang , museological display kimchang tak, satellite hi art leh technology anga pholanna a ni. He installation hi international venue lianah te phochhuah a ni tawh a, space art presentation standard sang ber a ni.",
      "paragraph5": "I thlawpna hian vision zawng zawng sum hmanna tur a pui a ni: tlangzarh, zirna programme, leh technology, AI leh space exploration hunlaia thil thianghlim chungchanga khawvel pum huapa inbiakna tichhuaktu tur documentary. I hming chu he historic mission nen hian a inzawm tlat ta a ni.",
      "button": "He Hun remchang Hi Zawhna Hmuh Rawh"
    }
  },
  "gratitude": {
    "heading": "Kan Supporter te chungah Lawmthu sawina nen",
    "intro": "Orbital Temple hi institution, mimal leh radical inclusion ringtute, art hian naktuk suangtuahna a siam tih hrethiamtute siam a ni.",
    "pearmill": {
      "title": "Founding Supporter a ni",
      "description": "Pearmill hi US-a performance marketing agency lian ber pawl a ni a, designer, marketer leh engineer pawlte chuan khawvela startup langsar ber berte tihhmasawn nan an pui a ni. An puihna nasa tak avang hian Orbital Temple team te chuan component pawimawh tak tak an lei thei a, he satellite mission hi tih theihna tur open-source hardware an siam thei bawk."
    },
    "yourName": "I hming chu hetah hian a awm thei. History siamnaah hian min rawn zawm ve rawh."
  },
  "people": {
    "heading": "He Mission Hnungtu Mite",
    "intro": "Orbital Temple hi kum 10 chhung atana inpekna a ni. Mi pahnih, art, technology leh mihring inzawmna inzawmkhawmna atana an nun hmangtu, kum sawm lo awm tur atana he vision hi vawng nung thei tura infrastructure siamtute kaihhruaina hnuaiah a awm a ni.",
    "edson": {
      "name": "Edson Pavoni chuan a rawn ti a",
      "role": "Artist & Technologist a ni a, a hlawhtling hle",
      "paragraph1": "Edson hi artist leh technologist a ni a, art leh technology inzawmna hmunah mihring inpawhna a chhui chhuak thin. A practice hian architectural installation, poetry, thlalak leh satellite technology te a huam a ni.",
      "paragraph2": "A kutchhuak hi 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), leh NTU Global Digital Art Prize (Singapore)-ah te phochhuah a ni tawh bawk.",
      "paragraph3": "<strong>Kum 20 chuang zet art leh technology lama</strong> thawk tawhin <strong>2016 Rio Olympics</strong> leh <strong>Inter American Development Bank</strong> ah te creative team te nen an thawk dun tawh a ni Proxxima Magazine-in <strong>Brazilian professional thar 50</strong> zingah a thlang a, <strong>IF Design Awards</strong> (2017-2018) a zawnin vawi hnih a dawng a, <strong>Lumen Prize Futures Award</strong> finalist a ni bawk. A kutchhuak hi biennial pahnih-ah phochhuah a ni tawh a, <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), leh <strong>Design and Fashion Museum</strong> (Lisbon)-ah te phochhuah a ni tawh a, New York, Beijing, Singapore, Dubai, Rio de Janeiro leh khawpui dangah te phochhuah a ni tawh bawk."
    },
    "sathi": {
      "name": "Sathi Roy chuan a rawn ti a",
      "role": "A dintu, The Roy Foundation & Strategic Partner a ni bawk",
      "paragraph1": "Sathi hi <strong>The Roy Foundation</strong> , nonprofit dintu a ni a, khawvel hmun hrang hranga khawtlang rawngbawlna nei lote tan thlarau lam zirna, rilru lam tihdamna, leh hriatna hmanrua te hmuh theihna tihpunna tura inpe a ni. Foundation hian school, cultural institution leh tualchhung pawl hrang hrangte nen thawhhona an nei a, AI hmanga wellness tools, community curriculum, leh media hmanga inthlak danglamna thlentu an sem chhuak a ni.",
      "paragraph2": "Neuroscience, coaching leh hruaitu nihna lama background nei Sathi hian North America leh India ram hrang hrangah team a din a, a kaihruai a, kum khatah venture pakhatah <strong>$mtd 600 zet</strong> a hralh chhuak a ni. Digital-first spiritual movement <strong>OHM</strong> dintu a ni bawk a, <strong>SUTE</strong> (digital AI-driven office platform) Co-Founder a ni bawk a, <strong>RISE Global Creative</strong> -ah Advisor leh Global Head of Growth hna a thawk bawk.",
      "paragraph3": "Khawchhak leh khawthlang lam philosophy inzawmkhawmtu Bengali-American hmeichhia a nih angin Sathi hian kum zabi 21-naa thlarau lam leh kutchhuak lama hmalakna hrang hrangte thlirna danglam tak a rawn keng tel a ni. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , khawvel pum huap khawtlang nunphung leh thlarau lam inthenna hrang hranga inzawmkhawmtu a din mek a ni."
    },
    "together": "The Roy Foundation nen tangkawpin kum 10 chhung atan art, technology, zirna leh thil thianghlimte inzawmkhawmna mission kan din mek a, November 28, 2025-a satellite kahchhuah atanga tan a ni a, khawvel puma khawtlang rawngbawlna nei lote hnena thlen tur leh thlah tharte fuih thei tur movement kan chhunzawm zel dawn a ni."
  },
  "join": {
    "heading": "Min rawn zawm ve rawh",
    "content": "Satellite siam a ni. Technology chu a inpeih tawh. A tlangzarh hun tur chu: <strong>November 28, 2025</strong> . Hei hi art-in eng nge a tih theih, khawiah nge a kal theih tih leh tute nge a rawngbawl theih tih ngaihtuah nawn lehtu mission-a tel hun a ni.",
    "fundSpecific": {
      "heading": "Component bik pakhat fund emaw Founding Partner ni emaw",
      "description": "A chunga funding opportunities zinga pakhat thlang la, art collector nih chungchang zawt la, i vision nena inmil custom sponsorship chungchang sawipui rawh.",
      "button": "A bul tan nan min rawn biak →"
    },
    "generalDonation": {
      "heading": "Tax-Deductible Contribution siam rawh",
      "description": "Contribution zawng zawng, a lian emaw a te emaw, mission hi a thlawp a, kan fiscal sponsor, The Field kaltlangin chhiah lak theih a ni.",
      "button": "The Field kaltlangin thilpek pe rawh →"
    }
  },
  "taxInfo": {
    "heading": "Tax-Deductible Thilpek pek",
    "paragraph1": "Orbital Temple hi New York-a awm, <strong>501(c)(3)</strong> non-profit organization <strong>The Field (Performance Zone Inc.)</strong> -in sum leh pai lama a sponsored project a ni. US contribution zawng zawng hi danin a phal chinah chhiah lak theih a ni.",
    "paragraph2": "<strong>Field chu a ni</strong><br> 75 Maiden Lane-ah a awm a, Suite 906-ah a awm bawk<br> A rilru a hah lutuk chuan a rilru a buai em em a<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org ah a awm a</a>",
    "paragraph3": "Cheque hmanga thawhlawm thawh dawnin <strong>Performance Zone Inc.</strong> hnenah memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> nen pek tur a ni."
  }
}