{
  "title": "कलाकृति - कक्षीय मंदिर के बा",
  "heading": "द आर्टवर्क के बारे में बतावल गइल बा",
  "intro": {
    "paragraph1": "ऑर्बिटल टेम्पल एगो उपग्रह हवे जेकर कलात्मक मिशन बा: बाहरी अंतरिक्ष में एगो स्मारक जे हर भावुक जीव खातिर खुला बा जे पृथ्वी पर रहे ला भा रहल बा।",
    "paragraph2": "तकनीकी साधन के माध्यम से केहू केहू के नाम मंदिर में भेज सकेला, चाहे केहू के निधन हो गइल होखे, कवनो बहुत जिंदा आदमी होखे, भा कवनो अइसन जीव जवन याद करे के हकदार होखे।"
  },
  "sculpture": {
    "heading": "मूर्तिकला के बारे में बतावल गइल बा",
    "paragraph1": "कलाकृति में तीन गो सह-निर्भर तत्व बाड़ें: एगो उपग्रह जे खासतौर पर अरबों नाँव सभ के स्टोर करे खातिर बनावल गइल बा; उपग्रह के साथ जानकारी के आदान-प्रदान करे वाली एगो सार्वजनिक मूर्ति; आ एगो वेबसाइट जवना के माध्यम से प्रतिभागी लोग नाम के, अब से लेके उनकर निधन तक, स्वर्ग में भेज देला।",
    "paragraph2": "बहुविषयक प्रयास के रूप में, ऑर्बिटल मंदिर के एगो साइट-बिसेस मूर्ति मानल जा सके ला, अंतरिक्ष में निवास करे वाला। इहो एगो आर्टसैट प्रोजेक्ट ह।"
  },
  "antenna": {
    "heading": "एंटीना एगो सार्वजनिक मूर्ति के रूप में",
    "paragraph1": "हमनी के बाहरी अंतरिक्ष से जोड़े वाला एगो एंटीना।",
    "paragraph2": "एगो अइसन एंटीना के डिजाइन बनावल जा रहल बा जवन कक्षा उपग्रह से सीधा संचार में होई।",
    "paragraph3": "सोना के परावर्तक सतह के साथ, एकरे ऊपर आकाश के दर्पण के साथ, ई जन उत्तेजना (या 'ऊपर' वाला चीज से हमनी के संबंध) खातिर एगो सुरुआती बिंदु हवे।",
    "paragraph4": "जबकि दुनिया के अधिकतर हिस्सा में मूर्तिकला ना लगावल गइल बा, हमनी के फ्रेम्स फ्रॉम अर्थ, जवन कि वर्तमान में उपग्रह के नियंत्रित कर रहल बा, हर पासथ्रू पर नाम भेज रहल बा।",
    "paragraph5": "एह विजन के अपना शहर में ले आवे में मदद करीं-एंटीना मूर्तिकला लगावल जवन अंतरिक्ष अन्वेषण, कला, आ ब्रह्मांड में हमनी के साझा जगह के बारे में बातचीत के प्रेरणा देला। <a href=\"/support\">परियोजना के समर्थन करे के बारे में अउरी जानें</a> ."
  },
  "imageAlts": {
    "satellite": "कक्षीय मंदिर उपग्रह के बा",
    "riseNy": "राइज एनवाई में कक्षीय मंदिर",
    "installation": "क्लारा मार्केस के द्वारा कक्षीय मंदिर",
    "antenna": "कक्षीय मंदिर के एंटीना के बा"
  },
  "imageCaptions": {
    "riseNy": "अंतरिक्ष में कक्षीय मंदिर बा। राइजएनवाई एंड पार्टनर्स द्वारा 3 डी रेंडरिंग कइल गइल।",
    "mercosul": "मर्कोसुल द्विवार्षिक में कक्षीय मंदिर के स्थापना, पोर्टो एलेग्रे, ब्राजील में।<br> फोटो क्लारा मार्केस के ह।"
  }
}