{
  "title": "शिक्षा अउर ओपन सोर्स - कक्षीय मंदिर",
  "heading": "शिक्षा अउर ओपन सोर्स के बा",
  "intro": {
    "paragraph1": "ऑर्बिटल टेम्पल मिशन खातिर विकसित सगरी तकनीक <strong>ओपन सोर्स</strong> होखी आ <strong>पुर्तगाली</strong> , <strong>अंग्रेजी</strong> , <strong>स्पेनिश</strong> , आ <strong>हिंदी</strong> में ऑनलाइन उपलब्ध होखी जवना से <strong>ग्लोबल साउथ</strong> में अंतरिक्ष अन्वेषण के उन्नति के बढ़ावा मिली . नया मिशन आ प्रोजेक्ट सभ में ऑर्बिटल टेम्पल के इस्तेमाल अपना कलात्मक भा वैज्ञानिक प्रयोग सभ खातिर आधार के रूप में कइल जा सके ला।",
    "paragraph2": "अपना शैक्षिक मिशन के हिस्सा के तौर प ऑर्बिटल मंदिर में उपग्रह के निर्माण अवुरी प्रक्षेपण के तरीका प एगो मुफ्त बहुभाषी कोर्स होई। उपग्रह तकनीक के बारे में जाने अवुरी ओकरा के व्यवहार में उतारे के इ हाथ से चले के मौका होई। <strong>16</strong> साल से ऊपर के केहू भी आपन उपग्रह बना सकेला, अंतरिक्ष में कला के इतिहास, इलेक्ट्रॉनिक्स, मैकेनिक्स आ अंतरिक्ष विज्ञान के मौलिक अवधारणा के बारे में जान सकेला, जवना में परियोजना के वित्तपोषण कईसे कईल जाला आ कक्षा में उपग्रहन से संवाद करे खातिर एंटीना कइसे बनावल जाला।"
  },
  "spaceGap": {
    "heading": "ई काहे महत्व राखेला: अंतरिक्ष के अंतर",
    "paragraph1": "<strong>&quot;अंतरिक्ष अंतराल&quot;</strong> शब्द के मतलब बिकसित देस सभ के बीच के बिभाजन के कहल जाला जे अंतरिक्ष खोज के माध्यम से मिलल तकनीकी अवसर सभ के पहुँच सके लें, आ बिकासशील देस सभ के बीच के बिभाजन के कहल जाला जिनहन के एह टेक्नालॉजी सभ के पहुँच के कमी बा। ग्लोबल साउथ के देस सभ के उपग्रह टेक्नोलॉजी सभ से पैदा होखे वाली जानकारी के बुनियादी पहुँच खातिर बिदेसी सरकार सभ भा कंपनी सभ के पर्याप्त रकम देवे के पड़ी।",
    "paragraph2": "अंतरिक्ष तकनीक से बहुत महत्व के फायदा मिलेला: उपग्रह अवैध लकड़ी कटाई, अवैध मछरी पकड़े, आ अवैध वन्यजीव व्यापार से निपटे में मदद करेला, जवन <strong>हर साल 73 अरब डॉलर</strong> से अधिका के प्रतिनिधित्व करेला। ई जलवायु, पानी के उत्पादन, आ खाद्य सुरक्षा के बारे में जरूरी जानकारी देलें। उपग्रह सभ से सटीक सिंचाई आ खेती के तकनीक सभ के सक्षम बनावल जा सके ला, आ प्राकृतिक आपदा सभ के रोके में मदद मिले ला। अंतरिक्ष उद्योग से <strong>2030</strong> तक <strong>10 लाख तक के रोजगार</strong> पैदा हो सकेला , फिर भी ई अवसर ग्लोबल साउथ के बहुत लोग खातिर दुर्गम बा।",
    "paragraph3": "ओपन सोर्स टेक्नोलॉजी आ शिक्षा दे के हमनी के मकसद बा कि अंतरिक्ष तक पहुँच के लोकतांत्रिक बनावल जाव आ एगो नया पीढ़ी के आसमान से परे सपना देखे खातिर सशक्त बनावल जाव."
  },
  "empowering": {
    "heading": "अगिला पीढ़ी के सशक्त बनावल",
    "intro": "हमनी के अगिला पीढ़ी के अंतरिक्ष खोजकर्ता लोग के आपन उपग्रह बनावे आ प्रक्षेपण करे के तरीका सिखाइब जा, जवना में जरूरी विषय शामिल बा जवना में शामिल बा:",
    "topics": {
      "history": "<strong>अंतरिक्ष में कला के इतिहास:</strong> कलात्मक उपग्रह आ अंतरिक्ष आधारित कलाकृति सभ के वंश के समझल।",
      "concepts": "<strong>मूल अवधारणा:</strong> <strong>आर्टसैट</strong> (कला उपग्रह), <strong>ओपन सोर्स</strong> स्पेस टेक्नोलॉजी, आ <strong>स्पेस गैप</strong> ।",
      "missions": "<strong>अंतरिक्ष मिशन:</strong> मिशन के अवधारणा आ डिजाइन कइसे बनावल जाला, आ एकरा के निष्पादित करे खातिर टीम कइसे बनावल जाला।",
      "electronics": "<strong>अंतरिक्ष में इलेक्ट्रॉनिक्स:</strong> इलेक्ट्रॉनिक घटक सभ के मौलिक अवधारणा जे अंतरिक्ष के वातावरण में जिंदा रह सके ला आ काम क सके ला।",
      "mechanics": "<strong>अंतरिक्ष में यांत्रिकी:</strong> उपग्रह डिजाइन खातिर संरचनात्मक आ यांत्रिक जरूरत के समझल।",
      "orbits": "<strong>कक्षा आ लांचर:</strong> अलग-अलग प्रकार के कक्षा आ अपना मिशन खातिर लॉन्च प्रदाता के चयन कइसे कइल जाला।",
      "financing": "<strong>वित्तपोषण के रणनीति:</strong> अपना उपग्रह के लॉन्च करे खातिर फंडिंग आ संसाधन कइसे सुरक्षित कइल जाव. एह कोर्स से रउरा लॉन्च खातिर फंडिंग हासिल करे खातिर संसाधन उपलब्ध करावल जाई जवना से विद्यार्थियन के अंतर्राष्ट्रीय संस्थानन से अइसन कार्यक्रम आ अनुदान खोजे में मदद मिली जवन युवा वैज्ञानिकन आ विद्यार्थियन के आपन उपग्रह अंतरिक्ष में भेजे में मदद करी.",
      "groundStation": "<strong>ग्राउंड स्टेशन के बिकास :</strong> ऑर्बिटल मंदिर आ अउरी उपग्रह सभ से संवाद करे खातिर एंटीना कइसे बनावल जाला।"
    }
  },
  "technology": {
    "heading": "द टेक्नोलॉजी: पॉकेटक्यूब सैटेलाइट के बा",
    "paragraph1": "छात्र <strong>पॉकेटक्यूब</strong> उपग्रह के संगे काम करे के सीख जईहे, जवन कि एगो नैनोसैटेलाइट मानक ह जवना के नाप सिर्फ <strong>5cm3</strong> अवुरी वजन <strong>250g</strong> तक बा। छोट आकार के बावजूद, पॉकेटक्यूब्स एगो शक्तिशाली उपकरण हवें जे पृथ्वी के निरीक्षण, निगरानी आ संचार करे में सक्षम बाड़ें।",
    "paragraph2": "एह कॉम्पैक्ट उपग्रह सभ के वास्तविक दुनिया में कई गो प्रयोग होला, जलवायु परिवर्तन पर वैज्ञानिक रिसर्च से ले के अंतरमहादीपीय संचार ले। चूँकि ई छोट आ हल्का होलें, एह से ई बनावे आ लॉन्च करे में सस्ती होलें, जेकरा चलते दुनिया भर के छात्र, शोधकर्ता आ कलाकार लोग खातिर जगह ढेर सुलभ हो जाला।"
  },
  "globalAccess": {
    "heading": "ग्लोबल एक्सेस, ग्लोबल साउथ से शुरू होके",
    "paragraph1": "ई कोर्स <strong>16 साल भा ओकरा से अधिका उमिर के</strong> केहू के भी पूरा <strong>मुफ्त में</strong> उपलब्ध करावल जाई . हमनी के शुरुआत <strong>पुर्तगाली</strong> , <strong>स्पेनिश</strong> , <strong>अंग्रेजी</strong> , आ <strong>हिंदी</strong> में सामग्री से कर रहल बानी जा , जवना में कार्यक्रम बढ़ला पर अतिरिक्त भाषा में विस्तार करे के योजना बा.",
    "paragraph2": "हमनी के मिशन ग्लोबल साउथ से शुरू होला आ दुनिया भर में फइलल बा, ई सुनिश्चित कइल जाला कि अंतरिक्ष खोजकर्ता लोग के अगिला पीढ़ी पृथ्वी के हर कोना से आवे।"
  },
  "callToAction": {
    "heading": "हमनी के ई होखे में मदद करीं",
    "content": "ई शैक्षणिक कार्यक्रम फिलहाल विकास के दौर में बा। हमनी के अइसन साझेदार आ दाता के तलाश बा जे अंतरिक्ष तकनीक के पहुँच के लोकतांत्रिक बनावे के हमनी के विजन के साझा करे. अगर रउआँ भा रउआँ के संगठन एह पहल के समर्थन कइल चाहत बानी त साझेदारी के अवसर के बारे में जाने खातिर हमनी के <a href=\"/support\">समर्थन पन्ना</a> पर जाईं।"
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह के बा"
}