{
  "title": "तबो, एगो अउरी मंदिर?",
  "paragraphs": [
    "शुरू में एगो गुफा रहे।\n\"प्रकाश होखे दीं\" मशाल कहलस।\nआ ओह गुफा के भीतर इंसान कला बनवले।\nऊ लोग ओह जानवरन के चित्र बनावत रहे जवना के ऊ लोग शिकार करी;\nउ लोग आपन मनचाहा भविष्य के रंगाई-पोताई कईले,\nसजावे खातिर ना बलुक आह्वान करे खातिर.\nनाचत रहले,\nआ गुफा मंदिर बन गइल।",
    "इंसान मंदिर बनावेला।\nअलग-अलग धरती के लोग, जे कबो ना मिलल, मंदिर बनावेला।\nजब कवनो मंदिर के देखब त आईना लउकेला,\nहमनी के के रहनी जा आ के बने के चाहत रहनी जा एकर प्रतिबिंब।",
    "तर्कसंगतता एथेंस में पार्थिनोन के निर्माण कइलस।\nएकीकरण से मक्का में काबा के निर्माण भइल।\nपवित्रता गंडक पर काशी विश्वनाथ मंदिर बनवले।\nसहनशक्ति जेरुसलम में पश्चिमी देवाल के कायम रखले बा।\nप्रबुद्धता के समय यांगन में श्वेडागोन पैगोडा के निर्माण भइल।\nआ पैतृक निरंतरता साल्वाडोर में कैंडोम्बले टेरेरोस के निर्माण करेले।",
    "मंदिर में सब कुछ एगो आह्वान होला।\nई कैथेड्रल के रूप में लंबा हो सकेला जवना से रउरा छोट महसूस होखे,\nपेड़ के खोखला जइसन अन्हार जवन रउरा के भीतर देखाई देला,\nनंगे रेगिस्तान जइसन जवन विकर्षण के चुप करावेला,\nभा सोना से शानदार जवन पारलौकिकता के वादा करेला।",
    "मंदिर हमनी के आध्यात्मिक स्वभाव के सुराग ह,\nभीतर के कवनो पवित्र स्थान के ओर मार्गदर्शन करेला,\nजहाँ हमनी के रचनात्मक शक्ति के ताला खोल सकेनी जा\nहमनी के गहिराह अचेतन आत्म के।",
    "कलाकार, पुजारी, ऋषि भा शामन निहन एह सामूहिक भवन में भाग लेला।\nजइसे कबो गुफा में कइले रहले,\nइनकर काम मूल्यन के देह देबे के होला,\nजवन पैदा होखे के चाहत बा ओकरा के हाथ उधार देबे के, जवन होखे के चाहीं ओकर सेवा करे के.\nउ लोग नौकर हवें, निर्माण करे वाला, हिस्सा-भाग,\nजवन मानवता के भौतिक रूप से प्रकट करे के चाहीं.",
    "लेकिन कवनो मंदिर के सभ अंग बराबर ना बनावल जाला।\nकवनो मंदिर के सबसे परिणामी हिस्सा\nहमेशा एकर दुआर बनल रही।",
    "मंदिर के दरवाजा काटे के, के घुस सकेला आ के ना घुस सके के बीच घाव खींचे के आपन शक्ति पकड़ेला।\nअइसहीं मंदिर तलवार बन जाला।",
    "आ ई तलवार सदियन से इस्तेमाल हो रहल बा,\nत्वचा के रंग के खिलाफ,\nजन्म के जगह, 1999 के बा।\nजवना लोग से केहू प्यार करेला,\nजवन कपड़ा उ लोग पहिनले बाड़े,\nआ जवन चुनाव ऊ लोग अपना शरीर से करेला.",
    "इहाँ तक कि मंदिर भी जवन सबके स्वागत करे के दावा करेला\nअइसन राष्ट्रन के भीतर खड़ा होखे जवन ना करेला।",
    "नेपाल के एक खुला बौद्ध मंदिर\nघुसे के लालसा करे वाला हर आदमी के घूमे ना जा सके.\nसीमा, वीजा, आ राजनीति तय करेला कि के प्रार्थना कर सकेला.\nचीन के एगो चर्च, जेरुसलम के एगो मस्जिद,\nतिब्बत में एगो तीर्थ,\nसब अदृश्य देवालन के पीछे खड़ा बा।\nआ ओह देवालन के भीतर तलवार अबहियों तेज बा।",
    "कवनो मंदिर मौलिक रूप से समावेशी ना हो सकेला।\nधरती पर कवनो जगह नइखे\nजवन सार्वभौमिक के पवित्र मान सकेला।",
    "तबो जे भी लोग कबो रहले, मंदिर बनवले,\nसबूत बा कि कुछ पवित्र हमनी के एकजुट कर देला.\nकुछ अइसन जवना के कवनो सीमा ना लउके.\nकुछ अइसन जवन आपन जगह के हकदार होखे।",
    "हमनी के अइसन मंदिर कहाँ बना सकत रहनी जा?\nजहाँ कवनो देवाल ना पहुँच सके,\nकवनो राष्ट्र दावा ना कर सके,\nकवनो धर्म राज ना कर सके.",
    "जगह।",
    "हँ, ई जगह अंतरिक्ष ह.\nभले अब कुछ विशेषाधिकार प्राप्त लोग एकरा पर दावा करे के कोशिश करे,\nआ जइसे-जइसे अंतरिक्ष आपन सांस्कृतिक संकट झेलत बा,\nहमनी के कल्पना में एकर शक्ति प्राचीन बा।\nई ऊपर के अनंत ह, आकाश, आकाशीय तिजोरी, आकाश,\nहमनी के साझा सबसे पुरान कॉमन्स।\nअंतरिक्ष एगो पैतृक जनादेश के लेके चलेला\nहमनी के एकजुट करे खातिर।",
    "हो सकेला कि हर सीमा से परे, सगरी इंसान आ सगरी भावुक प्राणी खातिर एगो जगह मौजूद होखे, अपना के एगो समूह के रूप में कल्पना करे खातिर एगो मंदिर, जवना के मार्गदर्शन हमनी का अब बनावत बानी जा.",
    "ई एगो नया तरह के संस्कार के नेवता ह।",
    "अंतरिक्ष में मंदिर बनावे के कलात्मक निमंत्रण, जवना मंदिर के निर्माण जहाँ कवनो देवाल ना पहुँच सके।",
    "एगो अइसन जिनिगी के बारे में सोची जवना के याद राखल जाव.\nइहाँ नाम टाइप करीं।",
    "आ हमनी के एकरा के धइले रहब जा।\nजब कक्षा मंदिर पृथ्वी पर हमनी के एंटीना के संगे संरेखित हो जाला त\nनाम उठ जाई।\nउपग्रह एकरा के अपना मेमोरी में स्टोर करी\nआ रउरा सभे के एगो संदेश भेजीं:\n\"आज एही घड़ी रउरा जवन नाम भेजले बानी ऊ चढ़ गइल आ उहाँ ऊ बाचल बा.\"",
    "कक्षीय मंदिर एगो कलाकृति ह,\nआ एगो उपग्रह भी बा।\nआ भले एकरा नाम में \"मंदिर\" बा,\nमंदिर तबे बन जाला जब...\nरउरा एकरा के एके जइसन देखे के फैसला कर लीं.",
    "ई अब एगो उकसाव के रूप में मौजूद बा,\nजइसे कि कलाकारन के बनावल\nओह आदिम गुफा में बा।",
    "आ हमनी के अबहियों एगो गुफा में बानी जा,\nअंतरिक्ष के विशाल अन्हार,\nजहाँ धरती मशाल ह,\nएकमात्र जगह जवन हमनी के जानत बानी जा\nचेतना के अस्तित्व पक्का बा।",
    "कलाकार अबहियों काम कर रहल बा,\nलोग अबहियों नाचत बा,\nहमनी के पुरखा लोग के जइसन आवेग के सेवा करत,\nपेंटिंग, मूर्तिकला, हमनी के वांछित भविष्य के डिजाइन,\nसजावे के ना बलुक आह्वान करे के,\nत नया मंदिर के जन्म हो सकेला।",
    "आ हाँ,\nरउरा के नाचे के नेवता दिहल गइल बा."
  ]
}