{
  "title": "साझेदार - कक्षीय मंदिर के बा",
  "heading": "साझेदार लोग के बा",
  "intro": "ऑर्बिटल मंदिर असाधारण साझेदारन के उदारता, विशेषज्ञता, आ दृष्टि के माध्यम से मौजूद बा। इंजीनियरिंग उपग्रह से लेके क्राफ्टिंग कथ्य तक, दूर के भूमि में दरवाजा खोले से लेके सोना में सपना डाले तक, हर सहयोग एह मंदिर के तारा के करीब ले आवेला।",
  "partners": {
    "riseNy": {
      "name": "राइजएनवाई एंड पार्टनर्स के ह",
      "description": "संचार, एकीकृत अनुभव आ आश्चर्यजनक 3D रेंडर इमेजरी जवन उपग्रह के दृष्टि के जीवंत बना दिहलस ओकरा पहिले कि ऊ कबो अंतरिक्ष के शून्यता के छूवे।"
    },
    "highestMantra": {
      "name": "हमार सर्वोच्च मंत्र",
      "description": "साथी राय के नेतृत्व में ऑर्बिटल मंदिर के भारत के आध्यात्मिक आ कलात्मक समुदाय से जोड़ल। नवंबर 2025 के लॉन्च के बाद धन जुटावे, सांस्कृतिक आदान-प्रदान, आ आर्ट बेसल प्रदर्शनी के रास्ता खोलल।"
    },
    "allToSpace": {
      "name": "सब कुछ अंतरिक्ष में बा",
      "description": "ब्राजील के छोट उपग्रह विशेषज्ञन के कहना बा. चार साल के सहयोग से एगो ओपन सोर्स हार्डवेयर प्लेटफॉर्म बनावल आ ग्लोबल साउथ से कला के कक्षा में भेजे के प्रक्रिया के अग्रणी बनावल।"
    },
    "isro": {
      "name": "इसरो के ह",
      "description": "भारतीय अंतरिक्ष अनुसंधान संगठन के ह। नवंबर 2025 में ऑर्बिटल मंदिर के सूर्य-समकालिक कक्षा में ले जाए वाला पीएसएलवी मिशन खातिर लॉन्च प्रदाता।"
    },
    "mercosul": {
      "name": "13वां मर्कोसुर द्विवार्षिकी के आयोजन भइल",
      "description": "पोर्टो अलेग्रे, ब्राजील के ह। मार्सेलो दांटास के क्यूरेटर में सहायक क्यूरेटर लौरा कैट्टानी, मुनीर क्लामट, तरसिला रिसो, आ कैरोलिना लौरियानो के साथ बा।"
    },
    "inpe": {
      "name": "आईएनपीई / आर्टसैट कार्यशाला के बा",
      "description": "उपग्रह विकास टीम के गठन द्वितीय आर्टसैट कार्यशाला के दौरान भईल। फबियन एम. बोर्जेस के संयोजन, लाजारो कैमार्गो के निर्देशन में, इटालो पिंटो रोड्रिग्स के सहयोग से, वाल्टर अब्राहाओ डॉस सैंटोस के देखरेख में।"
    },
    "solidConcepts": {
      "name": "ठोस अवधारणा के बारे में बतावल गइल बा",
      "description": "एडुआर्डो डायस के नेतृत्व में भइल. मूर्तिकला के गुंबद खातिर सभ 3D प्रिंटिंग अवुरी सोना के माइक्रो कास्टिंग काम करेला, जवन कि डिजिटल सपना के कीमती धातु के वास्तविकता में बदल देवेला।"
    },
    "ideaSpace": {
      "name": "आइडिया स्पेस के बा",
      "description": "ब्राजील के शिक्षा स्टार्टअप क्यूब्राडा स्पेस प्रोग्राम पाठ्यक्रम के विकास करत बा, जवन पूरा ब्राजील में हाई स्कूल के छात्रन पर लागू होखे खातिर तइयार बा."
    }
  },
  "closing": "ऑर्बिटल टेम्पल के साथे साझेदारी करे में रुचि बा? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">हाथ बढ़ावल जाव</a> .",
  "imageAlts": {
    "riseNy": "राइजएनवाई एंड पार्टनर्स के लोगो बा",
    "highestMantra": "हमार सबसे उच्च मंत्र लोगो",
    "allToSpace": "ऑल टू स्पेस लोगो के बा",
    "isro": "इसरो के लोगो बा",
    "mercosul": "13वां मर्कोसुर द्विवार्षिक लोगो के बा",
    "inpe": "आईएनपीई आर्टसैट वर्कशॉप के लोगो बा",
    "solidConcepts": "ठोस अवधारणा के लोगो बा",
    "ideaSpace": "आइडिया स्पेस के लोगो बा"
  }
}