{
  "title": "प्रेस एंड मीडिया - कक्षीय मंदिर के बा",
  "heading": "प्रेस एंड मीडिया के ह",
  "pressContact": {
    "heading": "संपर्क दबाईं",
    "content": "प्रेस पूछताछ, साक्षात्कार, आ मीडिया के अनुरोध खातिर:<br /> <strong>ईमेल:</strong> <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art पर</a> भेजल जा सकेला<br /> <strong>वेबसाइट:</strong> <a href=\"https://orbitaltemple.art\">orbitaltemple.art के</a> बा"
  },
  "aboutProject": {
    "heading": "परियोजना के बारे में बतावल गइल बा",
    "paragraph1": "ऑर्बिटल मंदिर एगो कलाकृति आ उपग्रह हवे जेकर मकसद बा कि ई एगो मौलिक रूप से समावेशी मंदिर होखे, जवना के निर्माण जहाँ कवनो देवाल ना पहुँच सके। कोविड महामारी के दौरान हर 6 में से 1 ब्राजीलियन तक पहुंचे वाला इनुमेरावेइस स्मारक के पीछे के कलाकार ब्राजील के कलाकार एडसन पावोनी के बनावल इ परियोजना दुनिया भर के लोग के आमंत्रित करता कि उ लोग केहु के नाम भेजस, जेकरा के उ लोग याद करे के चाहत बाड़े। ई नाँव कक्षा में मौजूद उपग्रह में संचारित होलें जेवना से एगो सामूहिक स्मारक बनावल जाला।",
    "paragraph2": "136 भाषा में उपलब्ध एगो वेबसाइट के माध्यम से प्रतिभागी एगो नया तरह के संस्कार में लागल बाड़े। कक्षीय मंदिर समावेश, स्मृति आ हमनी के साझा मानवता के बिसय सभ के खोज करे ला, एह पर सवाल उठावे ला कि पृथ्वी पर कौनों भी भौतिक मंदिर सही मायने में सभके स्वागत काहें ना क सके ला, आ अंतरिक्ष के एकलौता अइसन जगह के रूप में प्रस्तावित करे ला जहाँ कट्टरपंथी समावेशीता मौजूद हो सके ला।"
  },
  "aboutArtist": {
    "heading": "कलाकार के बारे में",
    "paragraph1": "<strong>एडसन पावोनी</strong> एगो ब्राजील के कलाकार हउवें जिनकर सफर साओ पाउलो के सड़कन से शुरू भइल जहाँ गरीबी आ हिंसा के संदर्भ उनुका शुरुआती सालन के आकार दिहलसि. जवना देश में ईसाई धर्म सड़क, ड्रग्स आ हिंसा से दूर के रास्ता पेश करत रहे, पावोनी के विश्वास में शरण मिलल, जवन विषय बाद में जब ऊ धार्मिक दुर्व्यवहार के आलोचक बन जइहें त उनकर कलात्मक प्रथा के जानकारी देत रहे।",
    "paragraph2": "2020 में, कोविड-19 महामारी के दौरान, पावोनी कला आ पत्रकारिता के चौराहा पर एगो कलाकृति <strong><a href=\"https://inumeraveis.com.br/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: inherit; text-decoration: none; transition: text-decoration 0.2s;\" onmouseover=\"this.style.textDecoration='underline'\" onmouseout=\"this.style.textDecoration='none'\">Inumeráveis (अनगिनत) के</a></strong> निर्माण कइलें। एह प्रोजेक्ट में हजारन परिवारन के साक्षात्कार लिहल गइल आ महामारी से खोवल लोग के कहानी लिखल गइल जवना से एगो अइसन जगह बन गइल जहाँ याददाश्त संख्या आ आंकड़ा से परे हो गइल. ओह कहानी के साथे कविता, गीत, सिम्फनी बनल रहे। अखबार नाम आ इतिहास के इस्तेमाल करत कवर बनवले. ऑस्कर विजेता फर्नांडा टोरेस जइसन सगरी ब्राजीलियन स्टार, आ सेल्टन मेलो, ईवा विल्मा, कैमिला पिटांगा, डेबोरा सेक्को, तइस अरौजो आ लाजारो रामोस जइसन सितारन आ अउरी कई लोग ओह कहानी के राष्ट्रीय टेलीविजन पर पढ़त रहे. ई परियोजना 3.2 करोड़ लोग तक पहुँचल, जवन ब्राजील के हर चार वयस्कन में से एगो रहे। ई चंगाई के जाल बन गइल, स्मृति के एगो सामूहिक स्मारक।",
    "paragraph3": "दुख से दस हजार से अधिका बतकही का बाद एगो पैटर्न सामने आइल कि जब हमनी का केहू मर चुकल के बात करेनी जा त ओकरा कहानी के टुकड़ा अइसन चुनेनी जा जइसे जन्नत के द्वारपाल के सिफारिश पत्र लिखत बानी जा. हमनी के पूरा कोशिश करेनी जा कि हमनी के ओह लोग के ओहिजा भेजल जाव जवना के हमनी के स्वर्ग मानत बानी जा। एह काम से एगो नया समझ पैदा भइल: स्वर्ग के केकरा के हकदार बा, एह बारे में हमनी के मान्यता सीधे आकार देला कि हमनी के पृथ्वी पर केकरा के स्वीकार करेनी जा भा के बाहर निकालेनी जा। ब्राजील में पुर्तगाली उपनिवेशक लोग के मानना रहे कि करिया लोग के कवनो आत्मा नइखे; ऊ मान्यता गुलामी के जायज ठहरावत रहे. अगर रउआ मूल निवासी रहनी, अगर रउआ गलत जगह पर पैदा भइल रहनी भा गलत आदमी से प्यार कइले रहनी त रउआ के अबहियों, आज तक, बतावल जाला कि स्वर्ग के दरवाजा रउआ खातिर बंद रहे। का भविष्य के कवनो अइसन दृष्टि बा जवन अस्वीकार से भरल ना होखे?",
    "paragraph4": "अइसहीं ऑर्बिटल मंदिर के जन्म भइल।"
  },
  "keyFacts": {
    "heading": "प्रमुख तथ्य के बारे में बतावल गइल बा",
    "artist": "<strong>कलाकार:</strong> एडसन पावोनी (ब्राजील) के बा।",
    "projectType": "<strong>परियोजना के प्रकार:</strong> उपग्रह कलाकृति, अंतरिक्ष पर साइट-विशिष्ट, वेब आधारित संस्कार",
    "launchDate": "<strong>लॉन्च के तारीख:</strong> 28 नवंबर, 2025 के बा",
    "launchLocation": "<strong>प्रक्षेपण स्थान :</strong> सतीश धवन स्पेस सेंटर, श्रीहरिकोटा, भारत (इसरो)",
    "satellite": "<strong>उपग्रह:</strong> 1 पी पॉकेटक्यूब, 50x58x64 मिमी, 245जी के बा",
    "orbit": "<strong>कक्षा:</strong> 525km ऊंचाई, सूर्य-समकालिक",
    "participation": "<strong>भागीदारी :</strong> मुफ्त, वैश्विक स्तर पर सभका खातिर खुला",
    "namesSent": {
      "heading": "<strong>कक्षा में भेजल गइल नाम:</strong>",
      "caption": "<em>लाइव गिनती डेटाबेस से अपडेट भइल • अंतिम बेर ताजा कइल गइल: {तिथि}</em>"
    }
  },
  "awards": {
    "heading": "पुरस्कार आ मान्यता दिहल गइल",
    "mercosul": {
      "title": "<strong>13वां मर्कोसुर द्विवार्षिकी</strong> (2022) में भइल।",
      "location": "पोर्टो अलेग्रे, ब्राजील के ह",
      "curator": "मार्सेलो दांटास के क्यूरेटर बाड़न"
    },
    "lumen": {
      "title": "<strong>लुमेन पुरस्कार 2022 - भविष्य के पुरस्कार</strong>",
      "status": "लंबा सूची में शामिल बा"
    },
    "cubeDesign": {
      "title": "<strong>क्यूबडिजाइन 2021 के प्रतियोगिता के बा</strong>",
      "award": "विजेता - आर्टसैट श्रेणी के बा",
      "org": "ब्राजील के अंतरिक्ष अनुसंधान संस्थान (आईएनपीई) द्वारा बढ़ावा दिहल गइल"
    }
  },
  "team": {
    "heading": "टीम",
    "content": "ऑर्बिटल मंदिर के निर्माण साथी रॉय, पेड्रो कालेड, जोआओ पेड्रो पोलिटो, विक्टर बैप्टिस्ता, जोआओ विक्टर अल्वेस, आंद्रे बियाजिओनी, वीके, जोनाथन क्वेरुबिना, गिल्हेर्मे बुलेजोस, एडुआर्डो डायस, रॉबर्टा सवियन रोजा, क्लारा मार्केस, डाफ्ने अल्वेस, फ्लेविओ विडिगल, आंद्रे होल्जमेस्टर, पेड्रो विडिगल, तातियान पुट्टी, राफेल के सहयोग से कइल गइल बा फर्नांडीस, ब्रूना काहिरा, सॉलिड कॉन्सेप्ट, राइजएनवाई एंड पार्टनर्स, आइडियास्पेस, आ ऊ सभे जे एह मंदिर खातिर नाम सुझावत रहेला."
  },
  "pressCoverage": {
    "heading": "फीचर्ड इन / प्रेस कवरेज के बा",
    "paragraph1": "<em>जइसे-जइसे प्रेस कवरेज आ फीचर उपलब्ध होखी ओइसे जोड़ल जाई. ताजा अपडेट खातिर हमनी के प्रेस टीम से संपर्क करीं।</em>",
    "paragraph2": "एकरे पहिले के प्रदर्शनी आ बिसेसता सभ में 13वाँ मर्कोसुल बिएनाल में प्रस्तुति, लुमेन पुरस्कार से मान्यता, आ ब्राजील के अंतरिक्ष अनुसंधान संस्थान (INPE) द्वारा चयन सामिल बा।"
  },
  "images": {
    "heading": "प्रेस के इस्तेमाल खातिर हाई-रिजोल्यूशन के छवि",
    "intro": "सभ छवि संपादकीय इस्तेमाल खातिर उपलब्ध बाड़ी सऽ। हाई रिजोल्यूशन फाइल डाउनलोड करे खातिर कवनो छवि पर क्लिक करीं।",
    "installationPhotos": {
      "heading": "कक्षीय मंदिर के फोटो बा",
      "credit": "कृपया श्रेय: \"फोटो क्लारा मार्केस के / एडसन पावेनी के सौजन्य से, ऑर्बिटल मंदिर\"।",
      "view01": "इंस्टॉलेशन के देखल जाव 01<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (1.4 एमबी) डाउनलोड करीं।",
      "view02": "इंस्टॉलेशन के देखल जाव 02<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (2.9 एमबी) डाउनलोड करीं।",
      "view03": "इंस्टॉलेशन के देखल जाव 03<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (11 एमबी) डाउनलोड करीं।",
      "view04": "इंस्टॉलेशन के देखल जाव 04<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (3.4 एमबी) डाउनलोड करीं।",
      "view05": "इंस्टॉलेशन के देखल जाव 05<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (3.3 एमबी) डाउनलोड करीं।",
      "view06": "इंस्टॉलेशन के देखल जाव 06<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (3.7 एमबी) डाउनलोड करीं।",
      "view07": "इंस्टॉलेशन के देखल जाव 07<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (3.4 एमबी) डाउनलोड करीं।",
      "view08": "इंस्टॉलेशन के देखल जाव 08<br /> फोटो: क्लारा मार्केस के ह<br /> ↓ हाई-रेस (2.7 एमबी) डाउनलोड करीं।",
      "satelliteDesign": "सैटेलाइट डिजाइन के बारे में बतावल गइल बा<br /> ↓ डाउनलोड करे के बा",
      "antennaSculpture": "एंटीना/मूर्तिकला के बारे में बतावल गइल बा<br /> ↓ डाउनलोड करे के बा"
    },
    "renders": {
      "heading": "कक्षीय मंदिर रेंडर करेला",
      "credit": "कक्षीय मंदिर के वैचारिक 3 डी रेंडरिंग। कृपया श्रेय: \"RiseNY&Partners द्वारा 3D रेंडरिंग / एडसन पावोनी, ऑर्बिटल मंदिर के सौजन्य से\"।",
      "render01": "3 डी रेंडरिंग 01 के बा<br /> राइजएनवाई एंड पार्टनर्स के ह<br /> ↓ हाई-रेस (10 एमबी) डाउनलोड करीं।",
      "render02": "3 डी रेंडरिंग 02 के बा<br /> राइजएनवाई एंड पार्टनर्स के ह<br /> ↓ हाई-रेस (5.9 एमबी) डाउनलोड करीं।",
      "render03": "3 डी रेंडरिंग 03 के बा<br /> राइजएनवाई एंड पार्टनर्स के ह<br /> ↓ हाई-रेस (5.2 एमबी) डाउनलोड करीं।",
      "render04": "3 डी रेंडरिंग 04 के बा<br /> राइजएनवाई एंड पार्टनर्स के ह<br /> ↓ हाई-रेस (11 एमबी) डाउनलोड करीं।",
      "render05": "3 डी रेंडरिंग 05 के बा<br /> राइजएनवाई एंड पार्टनर्स के ह<br /> ↓ हाई-रेस (13 एमबी) डाउनलोड करीं।"
    },
    "artistPhotos": {
      "heading": "कलाकार के फोटो बा",
      "photo1": "फोटो 1 के बा<br /> ↓ डाउनलोड करीं हाई-रेस के बा",
      "photo2": "फोटो 2 के बा<br /> ↓ डाउनलोड करीं हाई-रेस के बा"
    },
    "sathiPhotos": {
      "heading": "साथी राय के फोटो बा",
      "photo1": "फोटो 1 के बा<br /> ↓ डाउनलोड करीं हाई-रेस (843 केबी)",
      "photo2": "फोटो 2 के बा<br /> ↓ हाई-रेस (1.8 एमबी) डाउनलोड करीं।"
    }
  },
  "technicalSpecs": {
    "heading": "तकनीकी विनिर्देश के बारे में बतावल गइल बा",
    "satellite": {
      "heading": "उपग्रह से मिलल बा",
      "dimensions": "आयाम: 50 x 58 x 64 मिमी के बा",
      "classification": "वर्गीकरण: 1पी पॉकेटक्यूब के बा",
      "weight": "वजन: 245g बा",
      "materials": "सामग्री: एल्यूमीनियम, सोना, फाइबरग्लास, इलेक्ट्रॉनिक घटक",
      "orbit": "कक्षा: ऊंचाई 525 ± 25 किमी बा; झुकाव: एसएसओ 97.6 ± 0.1 ° बा",
      "launch": "लॉन्च : 28 नवंबर, 2025 के इसरो, भारत के माध्यम से"
    },
    "antenna": {
      "heading": "एंटीना/मूर्तिकला के बारे में बतावल गइल बा",
      "dimensions": "आयाम: 6 मीटर व्यास x 1.2 मीटर ऊंचाई बा",
      "weight": "वजन : 46 किलो के बा",
      "materials": "सामग्री: एल्यूमीनियम, इपोक्सी मिरर बोर्ड, मचान संरचना के माध्यम से निलंबित सुनहरा एल्यूमीनियम गुंबद"
    },
    "radio": {
      "heading": "रेडियो के स्पेसिफिकेशन के बारे में बतावल गइल बा",
      "downlink": "डाउनलिंक: 437 मेगाहर्ट्ज के बा",
      "status": "लॉन्च के स्थिति: 28 नवंबर 2025 के निर्धारित बा"
    }
  },
  "additionalResources": {
    "heading": "अतिरिक्त संसाधन के बारे में बतावल गइल बा",
    "artwork": "→ कलाकृति के दस्तावेजीकरण देखल जाव",
    "howItWorks": "→ ई कइसे काम करेला",
    "technicalInfo": "→ तकनीकी जानकारी के बारे में बतावल गइल बा",
    "spaceLaunch": "→ अंतरिक्ष लॉन्च के जानकारी दिहल गइल बा",
    "ritual": "→ संस्कार के अनुभव करीं"
  },
  "imageAlts": {
    "installation": "एडसन पावोनी के द्वारा कक्षीय मंदिर स्थापना",
    "satelliteDesign": "कक्षीय मंदिर उपग्रह डिजाइन के बा",
    "antenna": "कक्षीय मंदिर एंटीना मूर्तिकला के बा",
    "render": "RiseNY&Partners द्वारा कक्षीय मंदिर 3 डी रेंडरिंग",
    "edsonPortrait": "एडसन पावोनी के चित्र बा",
    "sathiPortrait": "साथी राय के चित्र बा",
    "lumenPrize": "लुमेन पुरस्कार दिहल गइल बा",
    "mercosulBienal": "मर्कोसुर द्विवार्षिक में भइल"
  }
}