{
  "title": "कक्षीय मंदिर के समर्थन करीं - मिशन से जुड़ीं",
  "heading": "कक्षीय मंदिर के समर्थन करेला",
  "vision": "<strong>28 नवंबर 2025</strong> के <strong>ऑर्बिटल मंदिर</strong> <strong>भारत</strong> से <strong>इसरो</strong> रॉकेट पर सवार होके प्रक्षेपित होई। ग्लोबल साउथ के एगो सहभागी कला उपग्रह, ई कट्टरपंथी समावेश के स्मारक, शिक्षा खातिर एगो मंच, आ तकनीक, एआई आ अंतरिक्ष अन्वेषण के जुग में पवित्र के भविष्य के बारे में वैश्विक बातचीत के उत्प्रेरक हवे।",
  "videoCaption": "कक्षीय मंदिर के वीडियो परिचय, 1 मिनट के बा।",
  "accomplished": {
    "heading": "हमनी के का पूरा कइले बानी जा",
    "content": "चार साल के शोध अवुरी विकास के बाद इ मिशन तैयार हो गईल बा। हमनी का एह उपग्रह खातिर <strong>हार्डवेयर आ सॉफ्टवेयर डेवलपमेंट</strong> पूरा कइले बानी जा, उड़ान प्रमाणीकरण खातिर जरूरी <strong>आधिकारिक शेकर टेस्ट</strong> पास कइले बानी जा, आ इसरो के साथे आपन अनुबंध अंतिम रूप देले बानी जा. उपग्रह के निर्माण होला। तकनीक काम करेला। हमनी के लॉन्च खातिर मंजूरी मिल गईल बा।"
  },
  "funding": {
    "heading": "फंडिंग के प्रगति के बा",
    "raised": "के उठावल गइल बा",
    "of": "का",
    "goal": "मकसद",
    "button": "मिशन के समर्थन करीं"
  },
  "needs": {
    "heading": "जवना खातिर हमनी के समर्थन के जरूरत बा",
    "intro": "एह ऐतिहासिक मिशन के पूरा करे आ एकर प्रभाव के अधिकतम करे खातिर हमनी के पांच गो महत्वपूर्ण घटक खातिर समर्थन के जरूरत बा:",
    "launch": {
      "title": "इसरो के लॉन्चिंग के लागत: 1000 बा।"
    },
    "travel": {
      "title": "कलाकारन के भारत के सफर :"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यक्रम के बा:"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम के बा : १."
    },
    "docPreProd": {
      "title": "डॉक्यूमेंट्री के प्री-प्रोडक्शन बा:"
    },
    "docProd": {
      "title": "डॉक्यूमेंट्री प्रोडक्शन के बा:"
    }
  },
  "decade": {
    "heading": "आगे के दशक के बारे में बतावल गइल बा",
    "intro": "ई मिशन 28 नवंबर 2025 के खतम ना होई, अभी शुरुआत बा।",
    "paragraph1": "अगिला <strong>10 साल</strong> तक ई उपग्रह पृथ्वी के चक्कर लगाई, ग्रह के हर कोना से भेजल नाम के जवाब दिही। एह शैक्षिक कार्यक्रम के मकसद बा कि <strong>हजारन किशोरियन के</strong> उपग्रह तकनीक के प्रशिक्षण दिहल जाव जवना से ग्लोबल साउथ खातिर <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">स्पेस गैप</a> टूट जाई. ई डॉक्यूमेंट्री दुनिया भर में <strong>लाखन लोग</strong> तक चहुँप जाई जवना से अपनापन, याददाश्त, आ पवित्र चीजन का बारे में बातचीत के शुरुआत होखी.",
    "paragraph2": "ऑर्बिटल टेम्पल <strong>साथी राय</strong> आ <strong>द रॉय फाउंडेशन</strong> के साझेदारी में एह दशक से चलल आ रहल एह विजन के सांस्कृतिक रूप से महत्वपूर्ण बनावे में लागल बा. रॉय फाउंडेशन एगो गैर-लाभकारी संस्था हवे जे दुनिया भर में कम सेवा पावे वाला समुदाय सभ खातिर आध्यात्मिक शिक्षा, भावनात्मक चिकित्सा, आ चेतना के उपकरण सभ के पहुँच के बिस्तार खातिर समर्पित बा, प्राचीन बुद्धि आ आधुनिक तकनीक के सेतु बना के एगो अउरी जागरूक, जुड़ल आ दयालु दुनिया बनावे ला। हमनी के मिल के बुनियादी ढांचा बना रहल बानी जा ताकि ई सुनिश्चित हो सके कि ऑर्बिटल मंदिर एगो स्थायी आंदोलन बन जाव जवन पूरा दुनिया के समुदाय तक पहुंचे।",
    "paragraph3": "राउर समर्थन खाली लॉन्चिंग के फंडिंग ना करेला; ई एगो अइसन आंदोलन बनावेला जवन एक दशक ले गूँजत रही आ अगिला पीढ़ी के अंतरिक्ष कलाकारन आ इंजीनियरन के प्रेरित करी."
  },
  "waysToSupport": {
    "heading": "समर्थन करे के तरीका",
    "individualDonations": {
      "heading": "व्यक्तिगत दान के बा",
      "intro": "मिशन से ओह स्तर पर जुड़ीं जवन रउरा खातिर काम करे. व्यक्तिगत समर्थक एह ऐतिहासिक परियोजना के आधार हवें।",
      "orbitalFriend": {
        "title": "कक्षीय दोस्त के बा",
        "benefits": "रउआँ के मिलेला: वेबसाइट ऑनर रोल पर नाम · उपग्रह लॉन्च होखे पर पर्सनलाइज्ड ऑर्बिटल प्रमाणपत्र · डॉक्यूमेंट्री थैंक यू क्रेडिट · टैक्स-कटौती योग्य रसीद",
        "button": "कर कटौती योग्य दान बनाईं"
      },
      "satelliteSupporter": {
        "title": "उपग्रह समर्थक के बा",
        "benefits": "रउआँ के मिलेला: ऑर्बिटल फ्रेंड के सभ लाभ · एक्सक्लूसिव सैटेलाइट ट्रैकिंग ऐप एक्सेस · कलाकार धन्यवाद वीडियो संदेश · कर-कटौती योग्य रसीद",
        "button": "कर कटौती योग्य दान बनाईं"
      },
      "spaceAdvocate": {
        "title": "अंतरिक्ष अधिवक्ता के ह",
        "benefits": "रउआँ के मिलेला: सभ सैटेलाइट समर्थक लाभ · डॉक्यूमेंट्री क्रेडिट में छपल नाम · निजी डॉक्यूमेंट्री स्क्रीनिंग खातिर आमंत्रण · टीम से त्रैमासिक अपडेट · कर-कटौती योग्य रसीद",
        "button": "कर कटौती योग्य दान बनाईं"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "एगो विशिष्ट घटक के फंडिंग कइल जाला",
    "intro": "राउर योगदान सीधे मिशन के विशिष्ट पहलु के फंडिंग करेला। जवन चीज रउरा से बोलत बा ऊ चुनीं, भा कई गो के मिला के बड़हन प्रभाव पैदा करीं.",
    "launch": {
      "title": "स्पेस लॉन्चिंग के फंडिंग कइल जाला",
      "description": "वास्तविक प्रक्षेपण के लागत <strong>इसरो</strong> रॉकेट पर <strong>28 नवंबर 2025</strong> के भइल। एह से ऑर्बिटल टेम्पल के कक्षा में भेजल जाला, जहाँ ई एक दशक ले सहभागी कला उपग्रह आ आसमान में मंदिर के रूप में रही, जहाँ दुनिया के केहू भी पहुँच सके ला।",
      "benefits": "रउआँ के मिलेला: \"लॉन्च प्रायोजक\" शीर्षक · सभ प्रेस विज्ञप्ति में देखावल गइल · ऑन-स्क्रीन डॉक्यूमेंट्री स्वीकृति · लॉन्च इवेंट खातिर वीआईपी पहुँच · एडसन आ मिशन टीम के साथ त्रैमासिक वीडियो कॉल में शामिल होखीं · उपग्रह कक्षीय डेटा के साथ प्रमाणपत्र · कर-कटौती योग्य रसीद",
      "button": "कर कटौती योग्य दान बनाईं"
    },
    "travel": {
      "title": "कलाकार के भारत यात्रा के फंडिंग करीं",
      "description": "<strong>28 नवंबर 2025 के भारत</strong> में लॉन्चिंग के गवाह बने खातिर कलाकार एडसन पावोनी आ कोर टीम खातिर यात्रा, आवास, आ प्रोडक्शन के लागत। ई यात्रा डॉक्यूमेंट्री फिल्मांकन, मीडिया कवरेज, आ एह ऐतिहासिक क्षण में ग्लोबल साउथ के प्रतिनिधित्व करे खातिर बहुते जरूरी बा.",
      "benefits": "रउआँ के मिलेला: कलाकार से व्यक्तिगत धन्यवाद · पर्दा के पीछे डॉक्यूमेंट्री पहुँच · डॉक्यूमेंट्री क्रेडिट में नाम · कर-कटौती योग्य रसीद",
      "button": "कर कटौती योग्य दान बनाईं"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यक्रम के फंडिंग कइल जाला",
      "description": "रॉकेट प्रक्षेपण आ उपग्रह के निर्माण समेत सगरी कार्बन उत्सर्जन के बेअसर कर दिहल जाई. हमनी का सत्यापन कार्बन ऑफसेट कार्यक्रमन का साथे काम कर रहल बानी जा जेहसे कि ई मिशन पर्यावरण पर कवनो नकारात्मक पदचिह्न ना छोड़े.",
      "benefits": "रउआँ के मिलेला: वेबसाइट ऑनर रोल में नाम · पर्सनलाइज्ड प्रमाणपत्र · कर-कटौती योग्य रसीद",
      "button": "कर कटौती योग्य दान बनाईं"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम के फंडिंग कइल जाला",
      "description": "ग्लोबल साउथ के किशोर लोग के उपग्रह बनावे के तरीका सिखावे वाला पूरा बहुभाषी कोर्स के विकास आ शुरुआत करीं. पाठ्यक्रम विकास, वीडियो प्रोडक्शन, प्लेटफार्म होस्टिंग, आ कम सेवा पावे वाला विद्यार्थियन खातिर पहिला साल के छात्रवृत्ति शामिल बा. अंतरिक्ष शिक्षा खातिर स्थायी बुनियादी ढांचा बनावेला।",
      "benefits": "रउआँ के मिलेला: \"शिक्षा संस्थापक प्रायोजक\" मान्यता · रउआँ के नाम पर छात्रवृत्ति · शैक्षिक सामग्री में देखावल गइल · रउआँ के छात्रवृत्ति द्वारा वित्त पोषित छात्रन के पहिला समूह से मिलल (आभासी या व्यक्तिगत रूप से) · डॉक्यूमेंट्री फीचर सेगमेंट · लॉन्चिंग इवेंट में बोले के मौका · कर-कटौती योग्य रसीद",
      "button": "कर कटौती योग्य दान बनाईं"
    },
    "docPreProd": {
      "title": "डॉक्यूमेंट्री प्री-प्रोडक्शन के फंडिंग कइल जाला",
      "description": "<strong>&quot;मंदिर के का बनावेला?&quot;</strong> डॉक्यूमेंट्री के रूप में देखावल गइल बा. <strong>भारत</strong> में विचारक नेता आ आध्यात्मिक व्यवसायी लोग के साथे 2 गो गहन साक्षात्कार, छोट चालक दल के यात्रा आ निर्माण, आ प्री-प्रोडक्शन फुटेज के संपादन शामिल बा। एह चरण से डॉक्यूमेंट्री के नींव स्थापित होला आ रचनात्मक दिशा के मान्यता दिहल जाला.",
      "benefits": "रउआँ के मिलेला: एसोसिएट प्रोड्यूसर क्रेडिट · डॉक्यूमेंट्री क्रेडिट में नाम · प्री-प्रोडक्शन फुटेज के निजी स्क्रीनिंग · पर्दा के पीछे पहुँच · कर-कटौती योग्य रसीद",
      "button": "कर कटौती योग्य दान बनाईं"
    },
    "docProd": {
      "title": "डॉक्यूमेंट्री प्रोडक्शन के फंडिंग कइल जाला",
      "description": "<strong>&quot;मंदिर के का बनावेला?&quot;</strong> , कला, तकनीक, आ पवित्र के चौराहा के खोज करे वाला फीचर डॉक्यूमेंट्री। कई देस सभ में फिल्मांकन, बिचारक लोग के साथ अतिरिक्त साक्षात्कार, व्यापक संपादन, रंग ग्रेडिंग, साउंड डिजाइन, आ <strong>भारत</strong> आ <strong>एनवाईसी</strong> में प्रीमियर स्क्रीनिंग शामिल बा।",
      "benefits": "रउआँ के मिलेला: कार्यकारी निर्माता के क्रेडिट · उद्घाटन क्रेडिट में देखावल गइल · रउआँ के मेहमानन खातिर निजी स्क्रीनिंग · वर्ल्ड प्रीमियर निमंत्रण (दुनो शहर) · प्रीमियर से पहिले एडसन आ डॉक्यूमेंट्री डायरेक्टर के साथे निजी रात्रिभोज · पर्दा के पीछे पहुँच · कर-कटौती योग्य रसीद",
      "button": "कर कटौती योग्य दान बनाईं"
    },
    "artCollector": {
      "title": "एकमात्र कक्षीय मंदिर कला कलेक्टर बनें",
      "imageAlt": "मर्कोसुल द्विवार्षिक में कक्षीय मंदिर के स्थापना",
      "imageCaption": "13 वीं मर्कोसुल द्विवार्षिकी, पोर्टो अलेग्रे में कक्षीय मंदिर। फोटो क्लारा मार्केस के ह।",
      "paragraph1": "एह मिशन खातिर तीन गो समान उपग्रह बनावल गइल। <strong>एगो</strong> 28 नवंबर 2025 के अंतरिक्ष में लॉन्च होई, <strong>एगो</strong> दुनिया भर के संग्रहालय प्रदर्शनी में जाई। <strong>एगो</strong> एगो उदार संग्रहकर्ता खातिर आरक्षित बा जे एह विजन के फंडिंग कइल चाहत बा आ स्पेस आर्ट हिस्ट्री के एगो टुकड़ा के मालिक बनल चाहत बा.",
      "paragraph2": "ई कवनो प्रतिकृति ना ह; ई तीन गो मूल उपग्रह सभ में से एगो हवे। पूरा तरह से <strong>काम करे वाला अंतरिक्ष यान</strong> जवन <strong>मूर्तिकला</strong> भी ह . उपग्रह के नाप <strong>5cm3</strong> आ वजन <strong>245g</strong> बा , जवना के गुंबद <strong>सोना</strong> से बनल बा .",
      "paragraph3": "ई एगो <strong>1/1 कलाकृति</strong> ह .",
      "paragraph4": "संग्रहकर्ता के रूप में, रउआँ के उहे इंस्टालेशन मिली जवन <strong>13वां मर्कोसुल द्विवार्षिकी</strong> खातिर बनावल गइल बा , एगो पूरा म्यूजियोलॉजिकल डिस्प्ले जवन उपग्रह के कला आ तकनीक दुनों के रूप में देखावेला। ई इंस्टालेशन प्रमुख अंतर्राष्ट्रीय स्थल सभ पर प्रदर्शित भइल बा आ ई स्पेस आर्ट प्रेजेंटेशन के उच्चतम स्तर के प्रतिनिधित्व करे ला।",
      "paragraph5": "राउर समर्थन पूरा विजन के फंडिंग में मदद करेला: लॉन्च, शैक्षिक कार्यक्रम, आ डॉक्यूमेंट्री जवन तकनीक, एआई आ अंतरिक्ष अन्वेषण के युग में पवित्र के बारे में वैश्विक बातचीत के चिंगारी पैदा करी। राउर नाम एह ऐतिहासिक मिशन से स्थायी रूप से गुंथल हो जाला.",
      "button": "एह मौका के बारे में पूछताछ करीं"
    }
  },
  "gratitude": {
    "heading": "हमनी के समर्थकन के आभार के साथ",
    "intro": "कक्षीय मंदिर के संभव बनावे के काम अइसन संस्था, व्यक्ति, आ कट्टरपंथी समावेश में विश्वास करे वाला लोग करेला जे ई समझेला कि कला काल्हु के कल्पना के सृजन करेले.",
    "pearmill": {
      "title": "संस्थापक समर्थक के रूप में काम कइले बानी",
      "description": "पियरमिल अमेरिका के सभसे तेजी से बढ़त परफार्मेंस मार्केटिंग एजेंसी सभ में से एक हवे, डिजाइनर, मार्केटर आ इंजीनियर लोग के एगो समूह हवे जे मिल के दुनिया के कुछ सभसे प्रतिष्ठित स्टार्टअप सभ के बढ़ावे में मदद करे ला। इनहन के उदार समर्थन से ऑर्बिटल टेम्पल टीम के महत्वपूर्ण घटक खरीदे आ ओपन-सोर्स हार्डवेयर के बिकास करे में सक्षम बनावल गइल जे एह उपग्रह मिशन के संभव बनावे ला।"
    },
    "yourName": "राउर नाम इहाँ हो सकेला। इतिहास रचने में हमनी के साथे जुड़ीं।"
  },
  "people": {
    "heading": "एह मिशन के पीछे के लोग",
    "intro": "ऑर्बिटल मंदिर 10 साल के प्रतिबद्धता बा। एकर नेतृत्व दू गो अइसन लोग करत बा जे कला, तकनीक, आ मानवीय जुड़ाव के सेतु बनावे में आपन जिनिगी बितवले बा, आ जे आवे वाला दशक खातिर एह विजन के कायम राखे खातिर बुनियादी ढांचा बना रहल बा.",
    "edson": {
      "name": "एडसन पावोनी के नाम से जानल जाला",
      "role": "कलाकार अउर टेक्नोलॉजिस्ट के ह",
      "paragraph1": "एडसन एगो कलाकार आ टेक्नोलॉजिस्ट हवें जे कला आ टेक्नोलॉजी के चौराहा पर मानवीय अंतरंगता के खोज करे लें। इनके प्रैक्टिस आर्किटेक्चरल इंस्टालेशन, कविता, फोटोग्राफी, आ सैटेलाइट टेक्नोलॉजी में बिस्तार लिहले बा।",
      "paragraph2": "इनके काम के 13वाँ मर्कोसुल द्विवार्षिकी (ब्राजील), IX इंटरनेशनल बिएनाले (उजबेकिस्तान), आ एनटीयू ग्लोबल डिजिटल आर्ट प्राइज (सिंगापुर) में देखावल गइल बा।",
      "paragraph3": "<strong>कला आ तकनीक के क्षेत्र में 20 साल</strong> से अधिका समय तक काम करत उ <strong>2016 के रियो ओलंपिक</strong> अउरी <strong>इंटर अमेरिकन डेवलपमेंट बैंक</strong> खातिर रचनात्मक टीम के साथे काम कईले बाड़े . प्रोक्सीमा पत्रिका द्वारा <strong>50 गो सभसे अभिनव ब्राजीलियन प्रोफेशनल लोग</strong> में से एक के नाँव गिनावल गइल, इनके लगातार दू बेर <strong>आईएफ डिजाइन अवार्ड</strong> (2017-2018) मिलल आ <strong>लुमेन प्राइज फ्यूचर्स अवार्ड के</strong> फाइनल में शामिल रहलें। इनके काम के दू गो द्विवार्षिक में देखावल गइल बा आ <strong>लुडविग म्यूजियम ऑफ कंटेम्पररी आर्ट</strong> (बुडापेस्ट), <strong>इनहोटिम इंस्टीट्यूट</strong> (ब्राजील), आ <strong>डिजाइन एंड फैशन म्यूजियम</strong> (लिस्बन) में परस्तुत कइल गइल बा, न्यूयॉर्क, बीजिंग, सिंगापुर, दुबई, रियो डी जनेरियो आ अउरी शहर सभ में एकर प्रदर्शनी भइल बा।"
    },
    "sathi": {
      "name": "साथी राय के बा",
      "role": "संस्थापक, द रॉय फाउंडेशन एंड स्ट्रैटेजिक पार्टनर के ह",
      "paragraph1": "साथी <strong>द रॉय फाउंडेशन</strong> के संस्थापक हवें, ई एगो गैर-लाभकारी संस्था हवे जे दुनिया भर के कम सेवा पावे वाला समुदाय सभ खातिर आध्यात्मिक शिक्षा, भावनात्मक चिकित्सा, आ चेतना के उपकरण सभ के पहुँच के बिस्तार खातिर समर्पित बा। ई फाउंडेशन स्कूल, सांस्कृतिक संस्थान, आ स्थानीय संगठन सभ के साझेदारी करे ला आ एआई से चले वाला वेलनेस टूल, सामुदायिक पाठ्यक्रम, आ मीडिया के बितरण करे ला जे बदलाव के प्रेरणा देला।",
      "paragraph2": "न्यूरोसाइंस, कोचिंग, आ लीडरशिप के पृष्ठभूमि वाला साथी पूरा उत्तरी अमेरिका आ भारत में टीम बनवले आ नेतृत्व कइले बाड़ी, एक उद्यम में सालाना <strong>60 करोड़ डॉलर के</strong> बिक्री कइले बाड़ी। इहाँ के डिजिटल-पहिले आध्यात्मिक आंदोलन <strong>OHM</strong> के संस्थापक भी बानी, <strong>SUTE</strong> (डिजिटल एआई से संचालित ऑफिस प्लेटफॉर्म) के सह-संस्थापक भी बानी, आ <strong>RISE Global Creative</strong> खातिर सलाहकार आ ग्लोबल हेड ऑफ ग्रोथ के रूप में काम करे लीं।",
      "paragraph3": "पूर्वी आ पश्चिमी दर्शन के सेतु बनावे वाली बंगाली-अमेरिकी महिला के रूप में साथी 21वीं सदी में आध्यात्मिक आ कलात्मक आंदोलन के एगो अनूठा परिप्रेक्ष्य ले के आवेली। <strong>65,000+ फॉलोअर्स</strong> के बढ़त नेटवर्क आ <strong>4 करोड़ से अधिका ऑनलाइन छाप के</strong> साथ , ऊ वैश्विक समुदाय के निर्माण कर रहल बाड़ी जवन सांस्कृतिक आ आध्यात्मिक विभाजन के पार जुड़ल बा।"
    },
    "together": "द रॉय फाउंडेशन के साथे मिल के हमनी के एगो 10 साल के मिशन बना रहल बानी जा जवन कला, तकनीक, शिक्षा, आ पवित्र के सेतु बनावेला, जवना के शुरुआत 28 नवंबर 2025 के उपग्रह प्रक्षेपण से होई, आ एगो अइसन आंदोलन के जारी बा जवन दुनिया भर में कम सेवा पावे वाला समुदायन तक पहुँची आ अगिला पीढ़ी के प्रेरित करी।"
  },
  "join": {
    "heading": "हमनी के साथे जुड़ीं",
    "content": "उपग्रह के निर्माण होला। तकनीक तइयार हो गइल बा. लॉन्चिंग के तारीख तय कइल गइल बा: <strong>28 नवंबर, 2025</strong> । ई एगो अइसन मिशन में शामिल होखे के पल ह जवन फेर से कल्पना करेला कि कला का कर सकेले, कहाँ जा सकेले, आ केकर सेवा कर सकेले.",
    "fundSpecific": {
      "heading": "कवनो खास घटक के फंडिंग करीं भा संस्थापक साझेदार बनीं",
      "description": "ऊपर दिहल फंडिंग के कवनो मौका चुनीं, कला संग्रहकर्ता बने के बारे में पूछताछ करीं, भा कवनो कस्टम प्रायोजन पर चर्चा करीं जवन रउरा विजन के अनुरूप होखे.",
      "button": "शुरू करे खातिर हमनी से संपर्क करीं →"
    },
    "generalDonation": {
      "heading": "कर-कटौती योग्य योगदान करीं",
      "description": "छोट भा छोट सगरी योगदान एह मिशन के समर्थन करेला आ हमनी के राजकोषीय प्रायोजक द फील्ड का माध्यम से कर कटौती योग्य बा.",
      "button": "द फील्ड → के माध्यम से दान करीं"
    }
  },
  "taxInfo": {
    "heading": "कर-कटौती योग्य देवे के बा",
    "paragraph1": "ऑर्बिटल टेम्पल न्यूयॉर्क में स्थित <strong>501(c)(3)</strong> गैर-लाभकारी संगठन <strong>द फील्ड (परफॉर्मेंस जोन इंक)</strong> के राजकोषीय रूप से प्रायोजित प्रोजेक्ट हवे। अमेरिका के सगरी योगदान कानून के अनुमति वाला सीमा तक कर कटौती योग्य बा.",
    "paragraph2": "<strong>द फील्ड के ह</strong><br> 75 मेडेन लेन, सुइट 906 में बा<br> न्यूयॉर्क, एनवाई 10038 में बा<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org पर दिहल गइल बा</a>",
    "paragraph3": "चेक से योगदान करत घरी कृपया ज्ञापन के साथ <strong>परफॉर्मेंस जोन इंक</strong> के देय बनाईं: <strong>&quot;एडसन पावोनी: ऑर्बिटल टेम्पल&quot;।</strong>"
  }
}