{
  "title": "स्थायित्व एवं अंतरिक्ष मलबा - कक्षीय मंदिर",
  "heading": "टिकाऊपन",
  "intro": {
    "paragraph1": "अगर कला हमनी के भविष्य में ले जाए के बा त ऊ हमनी के सामने आवे वाला संकट के अनदेखी ना कर सकेले- पर्यावरण के पतन, सामाजिक असमानता आ अंतरिक्ष के मलबा के बढ़त चुनौती. कक्षा मंदिर के डिजाइन एह वास्तविकता सभ के धियान में रख के बनावल गइल बा, एकर मकसद पृथ्वी पर आ कक्षा में दुनों जगह जिम्मेदार मौजूदगी होखे के बा।",
    "paragraph2": "हमनी के मानना बा कि स्थायित्व कवनो बाधा ना ह बलुक हमनी के कलात्मक दृष्टि के एगो जरूरी हिस्सा ह. सामग्री, कक्षा आ संचालन के बारे में हर फैसला पृथ्वी आ अंतरिक्ष दुनों के हमनी के मिलल प्रतिबद्धता से बेहतर तरीका से छोड़े के प्रतिबद्धता के दर्शावत बा।"
  },
  "spaceDebris": {
    "heading": "अंतरिक्ष के मलबा के बारे में बतावल गइल बा",
    "paragraph1": "अंतरिक्ष के मलबा अंतरिक्ष खोज के सामने सबसे जरुरी चुनौती में से एगो बा। हजारन गो मृत उपग्रह आ टुकड़ा पृथ्वी के चक्कर लगावे लें, सक्रिय मिशन सभ के खतरा पैदा करे लें आ कैस्केड इफेक्ट पैदा करे लें जे कुछ खास कक्षा सभ के बेकार बना सके लें।",
    "paragraph2": "ऑर्बिटल टेम्पल एकरा के कई तरीका से संबोधित करे ला:",
    "list": {
      "orbit": "<strong>525 किमी पर सूर्य के समकालिक कक्षा:</strong> ई ऊँचाई ई सुनिश्चित करे ले कि प्राकृतिक वायुमंडलीय घसीट के कारण ई उपग्रह लगभग 10 साल के भीतर पृथ्वी के वायुमंडल में फिर से प्रवेश करी, जहाँ ई पूरा तरीका से जरि जाई। हमनी के लंबा समय तक चले वाला कक्षा मलबा में योगदान नईखी देत।",
      "size": "<strong>पॉकेटक्यूब डिजाइन:</strong> महज 50×58×64mm आ 245g के ई उपग्रह एतना छोट होला कि फिर से प्रवेश के दौरान पूरा तरीका से वाष्पित हो जाला आ पृथ्वी के सतह पर कौनों मलबा ना रह जाला।",
      "responsibility": "<strong>कवनो योजनाबद्ध अप्रचलितता ना:</strong> ब्यापारिक उपग्रह सभ के बिपरीत जेकरा के छोड़ दिहल जा सके ला, ऑर्बिटल टेम्पल के डिजाइन प्राकृतिक रूप से कक्षा से बाहर होखे खातिर बनावल गइल बा, जिम्मेदार अंतरिक्ष गतिविधि खातिर अंतर्राष्ट्रीय दिशानिर्देश सभ के पूरा करे ला।"
    },
    "paragraph3": "पृथ्वी के कम कक्षा आ कॉम्पैक्ट डिजाइन चुन के हमनी के ई सुनिश्चित करेनी जा कि अंतरिक्ष में कक्षीय मंदिर के मौजूदगी अस्थायी आ गैर-प्रदूषणकारी होखे।"
  },
  "carbonNeutrality": {
    "heading": "कार्बन तटस्थता के बा",
    "content": "ऑर्बिटल टेम्पल से जुड़ल सगरी कार्बन उत्सर्जन-जवना में उपग्रह निर्माण, लॉन्च, ग्राउंड स्टेशन संचालन, वेबसाइट होस्टिंग, आ टीम यात्रा शामिल बा-सत्यापित कार्बन क्रेडिट प्रोग्राम के माध्यम से पूरा तरीका से भरपाई कइल जाई। हमनी का एह मिशन के जलवायु तटस्थ बनावे खातिर प्रतिबद्ध बानी जा."
  },
  "openSource": {
    "heading": "ओपन सोर्स हार्डवेयर के बा",
    "paragraph1": "स्थायित्व के मतलब इहो होला कि ज्ञान के बर्बादी ना कइल जाव. ऑर्बिटल टेम्पल के हर तकनीकी पहलू- योजनाबद्धता, कोड, संचार प्रोटोकॉल, आ निर्माण के तरीका-ओपन सोर्स डॉक्यूमेंटेशन के रूप में प्रकाशित कइल जाई।",
    "paragraph2": "एहसे भविष्य के मिशन नयका से शुरू ना होके हमनी के काम के आधार बनावे के मौका मिलेला, जवना से फालतू शोध अवुरी विकास में कमी आवेला। ई अंतरिक्ष टेक्नालॉजी के पहुँच के लोकतांत्रिक बनावे ला, खासतौर पर ग्लोबल साउथ के अइसन समुदाय सभ खातिर जे ऐतिहासिक रूप से अंतरिक्ष खोज से बाहर रहलें।"
  },
  "educational": {
    "heading": "शैक्षिक प्रभाव के बारे में बतावल गइल बा",
    "paragraph1": "हमनी के मुफ्त बहुभाषी शैक्षिक कार्यक्रम दुनिया भर के विद्यार्थियन के उपग्रह बनावे आ लॉन्च करे के तरीका सिखावेला, जवना में ग्लोबल साउथ पर फोकस कइल जाला. अगिला पीढ़ी के अंतरिक्ष प्रौद्योगिकी कौशल से सशक्त बना के हमनी का \"अंतरिक्ष अंतराल\" के बंद करे आ अइसन अवसर पैदा करे में योगदान देत बानी जा जवन अन्यथा मौजूद ना रहित.",
    "paragraph2": "ई शैक्षिक मिशन खुदे स्थायित्व के एगो रूप हवे- उपग्रह के जीवनकाल से बाहर स्थायी बदलाव पैदा करे खातिर लोग आ समुदाय में निवेश कइल।"
  },
  "tenYear": {
    "heading": "10 साल के एगो मिशन",
    "paragraph1": "ऑर्बिटल टेम्पल के डिजाइन एगो दशक के मिशन खातिर बनावल गइल बा, ना कि संक्षिप्त प्रचार स्टंट खातिर। दस साल में ई उपग्रह पृथ्वी के लगभग 50,000 बेर चक्कर लगाई, नाँव पाई आ ई याद दिआवे के काम करी कि अंतरिक्ष एगो आम चीज हो सके ला, सभका खातिर सुलभ हो सके ला।",
    "paragraph2": "अपना मिशन के समापन का बाद ई उपग्रह स्वाभाविक रूप से कक्षा से बाहर हो जाई आ जरि जाई आ एहमें भाग लेबे वालन के याद आ दस्तावेजन के छोड़ के कवनो निशान ना रह जाई."
  },
  "artsResponsibility": {
    "heading": "कला के जिम्मेदारी बा",
    "paragraph1": "कला हमेशा से अपना समय के आईना रहल बा, जवन हमनी के मूल्य आ आकांक्षा के दर्शावत बा। जलवायु संकट आ बढ़त असमानता के दौर में हमनी के मानना बा कि कलाकारन के जिम्मेदारी बा कि ऊ लोग अइसन काम बनावे जवन खाली एह मुद्दा पर टिप्पणी ना करे बलुक सक्रिय रूप से एह मुद्दा के संबोधित करे.",
    "paragraph2": "ऑर्बिटल टेम्पल हमनी के अइसन कलाकृति बनावे के कोशिश ह जवन अपना समावेशीता में कट्टरपंथी होखे, अपना पर्यावरणीय प्रभाव में जिम्मेदार होखे, आ अपना ज्ञान के दुनिया के साझा करे में उदार होखे. ई कला ह जवन जीवन आ खोज के संभव बनावे वाला नाजुक सिस्टम-पर्यावरण आ कक्षा-के सम्मान करत सभका के भाग लेवे खातिर आमंत्रित करेले।"
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह के बा"
}