{
  "title": "टीम - कक्षीय मंदिर के बा",
  "heading": "टीम",
  "artist": "एडसन पावोनी, कलाकार के ह",
  "roles": {
    "executiveProducer": {
      "heading": "कार्यकारी निर्माता के रूप में काम कइले बानी",
      "members": "साथी राय के बा"
    },
    "aerospace": {
      "heading": "एयरोस्पेस एंड सिस्टम इंजीनियरिंग के काम कइले बानी",
      "members": "पेड्रो कालेड, जोआओ पेड्रो पोलिटो, विक्टर बैप्टिस्ता अउर जोआओ विक्टर अल्वेस के नाम बा"
    },
    "electronic": {
      "heading": "इलेक्ट्रॉनिक इंजीनियरिंग के काम कइले बानी",
      "members": "आंद्रे बियाजिओनी, जोआओ पेड्रो पोलिटो अउर वीके"
    },
    "software": {
      "heading": "सॉफ्टवेयर",
      "members": "जोनाथन चेरुबिना के नाम से जानल जाला"
    },
    "design": {
      "heading": "डिजाइन आ आर्किटेक्चर के बारे में बतावल गइल बा",
      "members": "गुइलहेर्मे बुलेजोस के नाम से जानल जाला"
    },
    "printing": {
      "heading": "थ्रीडी प्रिंटिंग के बा",
      "members": "ठोस अवधारणा, एडुआर्डो डायस के नेतृत्व में"
    },
    "rendering": {
      "heading": "3 डी रेंडरिंग के बा",
      "members": "गुइलहेर्मे बुलेजोस एंड राइजनी एंड पार्टनर्स के बा"
    },
    "research": {
      "heading": "शोध",
      "members": "रॉबर्टा सवियन रोजा अउर क्लारा मार्केस"
    },
    "exhibition": {
      "heading": "प्रदर्शनी निर्माण, फोटोग्राफी अउर सामग्री निर्माण",
      "members": "क्लारा मार्केस के नाम से जानल जाला"
    },
    "silkScreen": {
      "heading": "प्रदर्शनी के सिल्क स्क्रीनिंग के आयोजन भइल",
      "members": "डाफ्ने अल्वेस के नाम से जानल जाला"
    },
    "educational": {
      "heading": "शैक्षिक परियोजना के बारे में बतावल गइल बा",
      "members": "आइडियास्पेस के बा"
    },
    "communication": {
      "heading": "संचार टीम के बा",
      "members": "फ्लेविओ विडिगल, आंद्रे होल्जमेस्टर, पेड्रो विडिगल, तातियाने पुट्टी, राफेल फर्नांडीस, ब्रूना काहिरा के नाम बा"
    },
    "specialThanks": {
      "heading": "विशेष धन्यवाद बा",
      "members": "गैब्रिएला वेइगा, मार्सेलो दांटास, ऐनी वाल्स, मटियास कैम्पस आबाद, सैमुअल लेवी, बेला नार्डिनी, अउर लेह पेनिंगटन"
    }
  },
  "credits": "एडसन पावोनी, साथी रॉय, पेड्रो कालेद, जोआओ पेड्रो पोलिटो, विक्टर बैप्टिस्ता, जोआओ विक्टर अल्वेस, आंद्रे बियाजिओनी, वीके, जोनाथन क्वेरुबिना, गुइलहेर्मे बुलेजोस, एडुआर्डो डायस, रॉबर्टा सवियन रोजा, क्लारा मार्केस, डाफ्ने अल्वेस, फ्लेविओ विडिगल, आंद्रे होल्जमेस्टर, पेड्रो विडिगल, तातियान पुट्टी, राफेल फर्नांडीस, ब्रूना के नाम बा काहिरा, कॉन्सेइटोस सोलिडोस, राइजएनवाई एंड पार्टनर्स, आइडियास्पेस के नाम से जानल जाला",
  "imageAlt": "कक्षीय मंदिर उपग्रह के बा"
}