{
  "title": "Өнер туындысы - Орбиталық храм",
  "heading": "Өнер туындысы",
  "intro": {
    "paragraph1": "Orbital Temple - бұл көркемдік миссиясы бар спутник: Жерде өмір сүретін немесе өмір сүрген әрбір саналы тіршілік иесі үшін ашық ғарыш кеңістігіндегі ескерткіш.",
    "paragraph2": "Технологиялық құралдар арқылы кез келген адам біреудің атын ғибадатханаға жібере алады, не қайтыс болған адамның, өте тірі адамның немесе есте қалуға лайық кез келген тіршілік иесінің."
  },
  "sculpture": {
    "heading": "Мүсін",
    "paragraph1": "Өнер туындысының үш өзара тәуелді элементі бар: миллиардтаған атауларды сақтауға арнайы әзірленген спутник; спутникпен ақпарат алмасатын қоғамдық мүсін; және қатысушылар есімдерін қазірден бастап олар дүниеден өткенге дейін көкке жіберетін веб-сайт.",
    "paragraph2": "Көп салалы жұмыс ретінде Орбитальды ғибадатхананы кеңістікті мекендейтін сайтқа тән мүсін деп санауға болады. Бұл сонымен қатар Artsat жобасы."
  },
  "antenna": {
    "heading": "Антенна қоғамдық мүсін ретінде",
    "paragraph1": "Бізді ғарышпен байланыстыратын антенна.",
    "paragraph2": "Орбиталық спутникпен тікелей байланыста болатын антенна жобалануда.",
    "paragraph3": "Үстіндегі аспанды шағылыстыратын алтын рефлексивті беті бар бұл жаппай ынталандырудың бастапқы нүктесі болып табылады (немесе «ол жерде» дегенмен қарым-қатынасымыз).",
    "paragraph4": "Мүсіндер әлемнің көптеген бөліктерінде орнатылмағанымен, қазіргі уақытта спутникті басқаратын біздің Жерден кадрлар әр өту жолында атауларды жібереді.",
    "paragraph5": "Ғарышты зерттеу, өнер және ғарыштағы ортақ орнымыз туралы әңгімелесуге шабыт беретін антенна мүсіндерін орнату арқылы қалаңызға осы көріністі жеткізуге көмектесіңіз. <a href=\"/support\">Жобаны қолдау туралы көбірек біліңіз</a> ."
  },
  "imageAlts": {
    "satellite": "Орбиталық храм спутнигі",
    "riseNy": "Нью-Йорктегі Орбиталық храм",
    "installation": "Клара Маркестің Орбиталық храмы",
    "antenna": "Орбиталық храм антеннасы"
  },
  "imageCaptions": {
    "riseNy": "Ғарыштағы орбиталық храм. RiseNY&Partners ұсынған 3D көрсету.",
    "mercosul": "Порто-Алегри, Бразилиядағы Меркосул биенналындағы орбиталық храмның қондырғысы.<br> Клара Маркестің суреті."
  }
}