{
  "title": "Білім және ашық дереккөз - Orbital Temple",
  "heading": "Білім және ашық дереккөз",
  "intro": {
    "paragraph1": "Орбиталық ғибадатхана миссиясы үшін әзірленген барлық технологиялар <strong>ашық бастапқы коды</strong> болады және <strong>португал</strong> , <strong>ағылшын</strong> , <strong>испан</strong> және <strong>хинди</strong> тілдерінде онлайн режимінде қол жетімді болады, бұл <strong>жаһандық оңтүстікте</strong> ғарышты игерудің алға жылжуына ықпал етеді. Жаңа миссиялар мен жобалар Orbital Temple-ті өздерінің көркем немесе ғылыми эксперименттері үшін негіз ретінде пайдалана алады.",
    "paragraph2": "Өзінің білім беру миссиясының бір бөлігі ретінде Orbital Temple спутникті құру және ұшыру бойынша тегін көптілді курсты ұсынады. Бұл спутниктік технологиялармен танысып, оны тәжірибеде қолданудың практикалық мүмкіндігі болады. <strong>16</strong> жастан асқан кез келген адам ғарыштағы өнер тарихы, электроника, механика және ғарыш ғылымының іргелі тұжырымдамалары, соның ішінде жобаларды қалай қаржыландыру керек және орбитада спутниктермен байланысу үшін антеннаны қалай салу керектігі туралы біле отырып, өз жерсерігін жасай алады."
  },
  "spaceGap": {
    "heading": "Бұл неге маңызды: ғарыш кеңістігі",
    "paragraph1": "<strong>«Ғарыш алшақтығы»</strong> термині ғарышты игеру арқылы алынған технологиялық мүмкіндіктерге қол жеткізе алатын дамыған елдер мен осы технологияларға қол жеткізе алмайтын дамушы елдер арасындағы алшақтықты білдіреді. Жаһандық оңтүстіктегі елдер спутниктік технологиялар арқылы жасалған ақпаратқа негізгі қолжетімділік үшін шетелдік үкіметтерге немесе компанияларға қомақты соманы төлеуі керек.",
    "paragraph2": "Ғарыштық технологиялар маңызды артықшылықтар береді: спутниктер заңсыз ағаш кесумен, заңсыз балық аулаумен және <strong>жылына 73 миллиард доллардан</strong> асатын жабайы табиғаттың заңсыз саудасымен күресуге көмектеседі. Олар климат, су өндіру және азық-түлік қауіпсіздігі туралы маңызды ақпаратты береді. Спутниктер дәл суару мен ауылшаруашылық техникасын қамтамасыз етеді және табиғи апаттардың алдын алуға көмектеседі. Ғарыш өнеркәсібі <strong>2030 жылға</strong> қарай <strong>1 миллионға дейін жұмыс орнын</strong> құруы мүмкін, бірақ бұл мүмкіндіктер жаһандық оңтүстіктегі көптеген адамдар үшін қолжетімсіз болып қала береді.",
    "paragraph3": "Ашық бастапқы технологиялар мен білім беру арқылы біз ғарышқа қолжетімділікті демократияландыруды және жаңа ұрпаққа аспаннан тыс армандауға мүмкіндік беруді мақсат етеміз."
  },
  "empowering": {
    "heading": "Келесі ұрпақтың мүмкіндіктерін кеңейту",
    "intro": "Біз ғарыш зерттеушілерінің келесі ұрпағына өз спутниктерін құру және ұшыру жолын үйретеміз, оның ішінде маңызды тақырыптар:",
    "topics": {
      "history": "<strong>Ғарыштағы өнер тарихы:</strong> Көркем спутниктердің және ғарыштық өнер туындыларының шығу тегін түсіну.",
      "concepts": "<strong>Негізгі ұғымдар:</strong> <strong>ArtSat</strong> (көркем спутниктер), <strong>ашық бастапқы</strong> ғарыш технологиясы және <strong>ғарыш кеңістігі</strong> .",
      "missions": "<strong>Ғарыштық миссиялар:</strong> миссияны қалай тұжырымдау және жобалау және оны орындау үшін топты қалай құру керек.",
      "electronics": "<strong>Ғарыштағы электроника:</strong> ғарыштық ортада өмір сүре алатын және жұмыс істей алатын электрондық компоненттердің негізгі тұжырымдамалары.",
      "mechanics": "<strong>Ғарыштағы механика:</strong> спутникті жобалауға қойылатын құрылымдық және механикалық талаптарды түсіну.",
      "orbits": "<strong>Орбиталар және ұшыру құрылғылары:</strong> орбиталардың әртүрлі түрлері және миссияңыз үшін ұшыру провайдерлерін таңдау әдісі.",
      "financing": "<strong>Қаржыландыру стратегиялары:</strong> спутникті ұшыру үшін қаржыландыру мен ресурстарды қалай қамтамасыз етуге болады. Курс сіздің ұшырылымыңызды қаржыландыру үшін ресурстарды қамтамасыз етеді, студенттерге жас ғалымдар мен студенттерді ғарышқа ғарышқа жіберуге қолдау көрсететін халықаралық институттардың бағдарламалары мен гранттарын табуға көмектеседі.",
      "groundStation": "<strong>Жер асты станциясын дамыту:</strong> Орбиталық храммен және басқа спутниктермен байланысу үшін антеннаны қалай салу керек."
    }
  },
  "technology": {
    "heading": "Технология: PocketQube спутниктері",
    "paragraph1": "Студенттер <strong>PocketQube</strong> спутниктерімен жұмыс істеуді үйренеді, өлшемі небәрі <strong>5 см³</strong> және салмағы <strong>250 г</strong> дейінгі наноспутниктік стандарт. Шағын өлшемдерге қарамастан, PocketQubes - Жерді бақылауға, бақылауға және байланыстыруға қабілетті қуатты құрал.",
    "paragraph2": "Бұл ықшам спутниктерде климаттың өзгеруі бойынша ғылыми зерттеулерден бастап континентаралық байланысқа дейінгі көптеген нақты қолданбалар бар. Олар кішірек және жеңіл болғандықтан, оларды салу және іске қосу арзанырақ, бұл бүкіл әлем бойынша студенттер, зерттеушілер және суретшілер үшін кеңістікті қолжетімді етеді."
  },
  "globalAccess": {
    "heading": "Жаһандық қолжетімділік, жаһандық оңтүстіктен бастап",
    "paragraph1": "Курс <strong>16 жастан асқан</strong> кез келген адамға толығымен <strong>тегін</strong> қолжетімді болады. Біз <strong>португал</strong> , <strong>испан</strong> , <strong>ағылшын</strong> және <strong>хинди</strong> тілдеріндегі мазмұнды бастаймыз , бағдарлама өскен сайын қосымша тілдерге дейін кеңейтуді жоспарлап отырмыз.",
    "paragraph2": "Біздің миссиямыз ғаламдық оңтүстіктен басталып, бүкіл әлемге таралып, ғарыш зерттеушілерінің келесі ұрпағы Жердің барлық бұрыштарынан келуін қамтамасыз етеді."
  },
  "callToAction": {
    "heading": "Мұны істеуге көмектесіңіз",
    "content": "Бұл білім беру бағдарламасы қазір әзірленуде. Біз ғарыштық технологияларға қолжетімділікті демократияландыру жөніндегі көзқарасымызбен бөлісетін серіктестер мен донорларды іздейміз. Егер сіз немесе сіздің ұйымыңыз осы бастаманы қолдағыңыз келсе, серіктестік мүмкіндіктері туралы білу үшін <a href=\"/support\">қолдау көрсету бетіне</a> кіріңіз."
  },
  "imageAlt": "Орбиталық храм спутнигі"
}