{
  "title": "Серіктестер - Orbital Temple",
  "heading": "Серіктестер",
  "intro": "Orbital Temple ерекше серіктестердің жомарттығы, тәжірибесі және көзқарасы арқылы бар. Инженерлік спутниктерден бастап, әңгімелер жасауға дейін, алыс елдерде есіктерді ашудан бастап, армандарды алтынға құюға дейін, әрбір ынтымақтастық бұл ғибадатхананы жұлдыздарға жақындатады.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Байланыс, біріктірілген тәжірибе және таңғажайып 3D кескіндері спутниктің көрінісін ғарыш кеңістігіне тигізбестен бұрын өмірге әкелді."
    },
    "highestMantra": {
      "name": "Біздің ең жоғарғы мантра",
      "description": "Орбиталық храмды Үндістанның рухани және көркем қауымдастығымен байланыстыратын Сати Рой басқаратын. 2025 жылдың қарашасында іске қосылғаннан кейін қаражат жинауға, мәдени алмасуға және Art Basel көрмесіне жол ашу."
    },
    "allToSpace": {
      "name": "Барлығы ғарышқа",
      "description": "Бразилиялық шағын спутник мамандары. Төрт жылдық ынтымақтастық ашық бастапқы аппараттық платформаны құру және Жаһандық Оңтүстіктен орбитаға өнер жіберу процесіне мұрындық болды."
    },
    "isro": {
      "name": "ISRO",
      "description": "Үнді ғарыштық зерттеулер ұйымы. 2025 жылдың қарашасында Orbital Temple-ді күн синхронды орбитаға апаратын PSLV миссиясының провайдерін іске қосыңыз."
    },
    "mercosul": {
      "name": "13-ші Меркосур Биенналі",
      "description": "Порту-Алегри, Бразилия. Марчелло Дантас кураторлардың көмекшілері Лаура Каттани, Мунир Кламт, Тарсила Рисо және Кароллина Лаурианомен кураторлық етті."
    },
    "inpe": {
      "name": "INPE / ArtSat шеберханасы",
      "description": "Спутникті әзірлеу тобы II ArtSat семинарында құрылды. Үйлестірушісі Фабиан М. Борхес, нұсқау берген Лазаро Камарго, ынтымақтастықта Итало Пинто Родригес, жетекшілік ететін Вальтер Абрахао дос Сантос."
    },
    "solidConcepts": {
      "name": "Тұтас ұғымдар",
      "description": "Эдуардо Диас басқарған. Барлық 3D басып шығару және алтыннан жасалған микро құю мүсіндік күмбез үшін жұмыс істейді, бұл цифрлық армандарды қымбат металды шындыққа айналдырады."
    },
    "ideaSpace": {
      "name": "Идея кеңістігі",
      "description": "Бразилиядағы жоғары сынып оқушыларына қолдануға дайын Quebrada ғарыш бағдарламасының оқу жоспарын әзірлейтін бразилиялық білім беру стартапы."
    }
  },
  "closing": "Orbital Temple-мен серіктестікке қызығушылық танытасыз ба? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Қол созыңыз</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners логотипі",
    "highestMantra": "Біздің ең жоғары мантра логотипі",
    "allToSpace": "Барлығы ғарышқа логотипі",
    "isro": "ISRO логотипі",
    "mercosul": "13-ші Mercosur Biennial логотипі",
    "inpe": "INPE ArtSat Workshop логотипі",
    "solidConcepts": "Solid Concepts логотипі",
    "ideaSpace": "Idea Space логотипі"
  }
}