{
  "title": "Орбиталық храмды қолдау - Миссияға қосылыңыз",
  "heading": "Орбиталық храмды қолдау",
  "vision": "<strong>2025 жылдың 28 қарашасында</strong> <strong>Orbital Temple</strong> <strong>Үндістаннан</strong> <strong>ISRO</strong> зымыран тасығышымен ұшырылады. Жаһандық оңтүстіктің бірлескен өнер серігі, бұл түбегейлі инклюзияға арналған ескерткіш, білім беру алаңы және технология, AI және ғарышты игеру дәуіріндегі қасиетті болашақ туралы жаһандық әңгіменің катализаторы.",
  "videoCaption": "Orbital Temple бейне кіріспе, 1 мин.",
  "accomplished": {
    "heading": "Біз не алдық",
    "content": "Төрт жылдық зерттеулер мен әзірлемелерден кейін миссия дайын. Біз спутниктің <strong>аппараттық және бағдарламалық жасақтамасын әзірлеуді</strong> аяқтадық, ұшуды сертификаттау үшін қажетті <strong>ресми шейкер сынақтарынан</strong> өттік және ISRO-мен келісім-шартымызды аяқтадық. Спутник құрастырылды. Технология жұмыс істейді. Біз ұшыруға рұқсат етеміз."
  },
  "funding": {
    "heading": "Қаржыландыру барысы",
    "raised": "көтерілген",
    "of": "ның",
    "goal": "мақсат",
    "button": "Миссияға қолдау көрсету"
  },
  "needs": {
    "heading": "Бізге не үшін қолдау керек",
    "intro": "Осы тарихи миссияны аяқтау және оның әсерін барынша арттыру үшін бізге бес маңызды компонентке қолдау қажет:",
    "launch": {
      "title": "ISRO іске қосу құны:"
    },
    "travel": {
      "title": "Суретшінің Үндістанға сапары:"
    },
    "carbon": {
      "title": "Көміртекті азайту бағдарламасы:"
    },
    "education": {
      "title": "Білім беру бағдарламасы:"
    },
    "docPreProd": {
      "title": "Деректі фильмнің алдын ала дайындығы:"
    },
    "docProd": {
      "title": "Құжаттық өндіріс:"
    }
  },
  "decade": {
    "heading": "Алдағы онжылдық",
    "intro": "Бұл миссия 2025 жылдың 28 қарашасында аяқталмайды. Ол енді ғана басталып жатыр.",
    "paragraph1": "Алдағы <strong>10 жыл</strong> ішінде бұл спутник планетаның әр бұрышынан жіберілген атауларға жауап беріп, Жерді айналып шығады. Білім беру бағдарламасы <strong>мыңдаған жеткіншектерді</strong> спутниктік технология бойынша оқытуға бағытталған, бұл жаһандық оңтүстік үшін <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ғарыш кеңістігін</a> бұзады. Деректі фильм бүкіл әлем бойынша <strong>миллиондаған адамдарға</strong> тиесілі болады, ол тиесілілік, жады және қасиетті туралы әңгімелер тудырады.",
    "paragraph2": "Orbital Temple бұл онжылдық көзқарасты мәдени маңызды ету үшін <strong>Сати Рой</strong> және <strong>Рой қорымен</strong> серіктестік жасайды. Рой қоры – дүние жүзіндегі аз қамтылған қауымдастықтардың рухани білімге, эмоционалды сауықтыруға және сана құралдарына қолжетімділігін кеңейтуге, саналы, байланысқан және жанашыр әлем құру үшін ежелгі даналық пен заманауи технологияларды байланыстыруға арналған коммерциялық емес ұйым. Орбиталық храмның бүкіл әлем бойынша қауымдастықтарды қамтитын тұрақты қозғалысқа айналуын қамтамасыз ету үшін біз бірге инфрақұрылымды құрудамыз.",
    "paragraph3": "Сіздің қолдауыңыз ұшыруды ғана қаржыландырмайды; ол онжылдық жаңғырық болатын қозғалыс жасайды және ғарыштық суретшілер мен инженерлердің келесі ұрпағын шабыттандырады."
  },
  "waysToSupport": {
    "heading": "Қолдау тәсілдері",
    "individualDonations": {
      "heading": "Жеке қайырымдылықтар",
      "intro": "Миссияға сіз үшін жұмыс істейтін деңгейде қосылыңыз. Жеке қолдаушылар осы тарихи жобаның негізі болып табылады.",
      "orbitalFriend": {
        "title": "Орбиталық дос",
        "benefits": "Сіз мыналарды аласыз: Веб-сайттағы құрмет грамотасы · Жерсерік ұшырылған кезде жекелендірілген орбиталық сертификат · Құжатты алғыс несиесі · Салықтан шегерілетін түбіртек",
        "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
      },
      "satelliteSupporter": {
        "title": "Спутник қолдаушысы",
        "benefits": "Сіз аласыз: Orbital Friend мүмкіндіктерінің барлығы · Эксклюзивті спутниктік бақылау қолданбасына кіру · Орындаушыға алғыс бейнехабарлама · Салықтан шегерілетін түбіртек",
        "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
      },
      "spaceAdvocate": {
        "title": "Ғарыш қорғаушысы",
        "benefits": "Сіз мыналарды аласыз: Спутниктік қолдаушының барлық артықшылықтары · Деректі фильмдердегі басып шығарылған аты · Жеке деректі скринингке шақыру · Топтан тоқсан сайынғы жаңартулар · Салықтан шегерілетін түбіртек",
        "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Арнайы компонентті қаржыландыру",
    "intro": "Сіздің үлесіңіз миссияның нақты аспектілерін тікелей қаржыландырады. Сізге не сөйлейтінін таңдаңыз немесе үлкен әсер ету үшін бірнеше нәрсені біріктіріңіз.",
    "launch": {
      "title": "Ғарыштық ұшыруды қаржыландыру",
      "description": "<strong>ISRO</strong> зымыранын <strong>2025 жылдың 28 қарашасында</strong> ұшырудың нақты құны. Бұл Орбиталық храмды орбитаға жібереді, онда ол он жыл бойына әлемде кез келген адам қол жетімді аспандағы өнер серігі және ғибадатхана ретінде қалады.",
      "benefits": "Сіз келесіні аласыз: \"Спонсорды іске қосу\" тақырыбы · Барлық баспасөз хабарламаларында ұсынылған · Экрандағы деректі растау · Іске қосу оқиғаларына VIP рұқсаты · Эдсон және миссия командасымен тоқсан сайынғы бейне қоңырауларға қосылыңыз · Орбиталық спутниктік деректері бар сертификат · Салықтан шегерілетін түбіртек",
      "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
    },
    "travel": {
      "title": "Суретшінің Үндістанға саяхатын қаржыландырыңыз",
      "description": "Суретші Эдсон Павони мен негізгі команданың <strong>2025 жылдың 28 қарашасында Үндістандағы</strong> ұшырылымының куәсі болу үшін жол жүру, тұру және өндірістік шығындар. Бұл сапар деректі фильм түсіру, бұқаралық ақпарат құралдарында жариялау және осы тарихи сәтте ғаламдық оңтүстікті көрсету үшін өте маңызды.",
      "benefits": "Сіз аласыз: суретшінің жеке алғысы · Сахна артындағы деректі фильмге қолжетімділік · Құжаттық кредиттердегі аты-жөні · Салықтан шегерілетін түбіртек",
      "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
    },
    "carbon": {
      "title": "Көміртегінің орнын толтыру бағдарламасын қаржыландырыңыз",
      "description": "Барлық көміртегі шығарындылары, соның ішінде зымыран ұшыру және спутникті жасау залалсыздандырылады. Біз бұл миссияның қоршаған ортаға теріс із қалдырмауын қамтамасыз ету үшін тексерілген көміртегінің орнын толтыру бағдарламаларымен жұмыс істейміз.",
      "benefits": "Сіз мыналарды аласыз: веб-сайттың құрмет тақтасындағы аты · Жеке куәлік · Салықтан шегерілетін түбіртек",
      "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
    },
    "education": {
      "title": "Білім беру бағдарламасын қаржыландыру",
      "description": "Жаһандық оңтүстік жасөспірімдерге спутниктерді құруды үйрететін толық көптілді курсты әзірлеп, іске қосыңыз. Оқу жоспарын әзірлеуді, бейнелерді шығаруды, платформаны хостингті және нашар оқитын студенттерге арналған стипендияның бірінші жылын қамтиды. Ғарыштық білім берудің тұрақты инфрақұрылымын жасайды.",
      "benefits": "Сіз мыналарды аласыз: \"Білім берудің негізін қалаушы демеуші\" тану · Сіздің атыңыздағы шәкіртақы · Оқу материалдарында ұсынылған · Стипендияңыз қаржыландырылатын студенттердің бірінші тобымен танысыңыз (виртуалды немесе жеке) · Құжаттық мүмкіндік сегменті · Іске қосу іс-шараларында сөйлеу мүмкіндігі · Салықтан шегерілетін түбіртек",
      "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
    },
    "docPreProd": {
      "title": "Құжаттық фильмнің алдын ала өндірісін қаржыландыру",
      "description": "<strong>«Ғибадатхана неден тұрады?»</strong> бағдарламасының бастапқы кезеңін қаржыландырыңыз. деректі фильм. <strong>Үндістанда</strong> ой жетекшілерімен және рухани тәжірибешілермен 2 терең сұхбат жүргізу, шағын экипаждың саяхаты және өндірісі және өндіріске дейінгі кадрларды өңдеу кіреді. Бұл кезең деректі фильмнің негізін қалады және шығармашылық бағытын бекітеді.",
      "benefits": "Сіз аласыз: Қауымдастырылған продюсер кредиті · Деректі фильмдердегі аты · Өндіріс алдындағы кадрлардың жеке көрсетілімі · Сахна артындағы қолжетімділік · Салықтан шегерілетін түбіртек",
      "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
    },
    "docProd": {
      "title": "Құжаттық өндірісті қаржыландыру",
      "description": "<strong>«Ғибадатхана неден тұрады?»</strong> фильмінің толық өндірісі және пост-продакшн. , өнердің, технологияның және қасиеттінің тоғысқан жерін зерттейтін көркем деректі фильм. Көптеген елдерде түсірілімдер, ой жетекшілерімен қосымша сұхбаттар, жан-жақты өңдеу, түстерді бағалау, дыбыс дизайны және <strong>Үндістан</strong> мен <strong>Нью-Йорктегі</strong> премьера көрсетілімдері кіреді.",
      "benefits": "Сіз аласыз: Атқарушы продюсер несиесі · Бастапқы кредиттерде ұсынылған · Қонақтарыңыз үшін жеке көрсетілім · Дүниежүзілік премьераға шақырулар (екі қалада) · Премьера алдында Эдсонмен және деректі фильм режиссерімен жеке кешкі ас · Сахна артындағы рұқсат · Салықтан шегерілетін түбіртек",
      "button": "Салықтан шегерілетін қайырымдылық жасаңыз"
    },
    "artCollector": {
      "title": "Orbital Temple өнерінің жалғыз коллекционері болыңыз",
      "imageAlt": "Mercosul Biennial-де Орбитальды храмды орнату",
      "imageCaption": "13-ші Меркосул биенналындағы орбиталық храм, Порто-Алегри. Клара Маркестің суреті.",
      "paragraph1": "Бұл миссия үшін үш бірдей спутник жасалды. <strong>Біреуі</strong> 2025 жылдың 28 қарашасында ғарышқа ұшырылады. <strong>Бірі</strong> дүние жүзіндегі мұражай көрмелеріне саяхат жасайды. <strong>Біреуі</strong> осы көзқарасты қаржыландырғысы келетін және ғарыштық өнер тарихының бір бөлігін иемденгісі келетін жомарт коллекционерге арналған.",
      "paragraph2": "Бұл көшірме емес; бұл үш түпнұсқа спутниктің бірі. Толық <strong>жұмыс істейтін ғарыш кемесі</strong> , ол <strong>мүсін</strong> . Спутниктің өлшемдері <strong>5 см³</strong> және салмағы <strong>245 г</strong> , күмбезі <strong>алтыннан</strong> жасалған.",
      "paragraph3": "Бұл <strong>1/1 өнер туындысы</strong> .",
      "paragraph4": "Коллекционер ретінде сіз <strong>13-ші Mercosul Biennial</strong> үшін жасалған дәл сол инсталляцияны аласыз, бұл жерсерікті өнер және технология ретінде көрсететін толық мұражайлық дисплей. Бұл инсталляция ірі халықаралық орындарда көрсетілді және ғарыш өнерінің презентациясының ең жоғары стандартын білдіреді.",
      "paragraph5": "Сіздің қолдауыңыз бүкіл көзқарасты қаржыландыруға көмектеседі: ұшыру, білім беру бағдарламасы және технология, AI және ғарышты игеру дәуіріндегі қасиетті нәрселер туралы жаһандық әңгімелерді тудыратын деректі фильм. Сіздің атыңыз осы тарихи миссиямен мәңгілік байланыста болады.",
      "button": "Бұл мүмкіндік туралы сұраңыз"
    }
  },
  "gratitude": {
    "heading": "Қолдаушыларымызға алғыспен",
    "intro": "Орбиталық ғибадатхана өнердің ертеңгі елестететінін түсінетін институттар, жеке адамдар және радикалды инклюзияға сенушілердің арқасында мүмкін болды.",
    "pearmill": {
      "title": "Құрылтайшы",
      "description": "Pearmill - АҚШ-тағы ең жылдам дамып келе жатқан маркетингтік агенттіктердің бірі, әлемдегі ең танымал стартаптарды өсіруге көмектесу үшін бірге жұмыс істейтін дизайнерлер, маркетологтар және инженерлер тобы. Олардың жомарт қолдауы Orbital Temple командасына маңызды компоненттерді сатып алуға және осы спутниктік миссияны мүмкін ететін ашық бастапқы жабдықты әзірлеуге мүмкіндік берді."
    },
    "yourName": "Сіздің атыңыз осында болуы мүмкін. Тарихты жасауда бізге қосылыңыз."
  },
  "people": {
    "heading": "Бұл миссияның артындағы адамдар",
    "intro": "Orbital Temple - 10 жылдық міндеттеме. Оны өмірін өнерді, технологияны және адамдық байланыстарды байланыстыруға жұмсаған және алдағы онжылдықта осы көзқарасты қолдау үшін инфрақұрылымды құрып жатқан екі адам басқарады.",
    "edson": {
      "name": "Эдсон Павони",
      "role": "Суретші және технолог",
      "paragraph1": "Эдсон - өнер мен технологияның қиылысында адамның жақындығын зерттейтін суретші және технолог. Оның тәжірибесі сәулет қондырғыларын, поэзияны, фотосуреттерді және спутниктік технологияны қамтиды.",
      "paragraph2": "Оның жұмысы 13-ші Mercosul Biennale (Бразилия), IX халықаралық биеннале (Өзбекстан) және NTU Global Digital Art Prize (Сингапур) көрмесіне қойылды.",
      "paragraph3": "<strong>Өнер және технология саласында 20 жылдан</strong> астам жұмыс істеген ол <strong>2016 жылғы Рио Олимпиадасының</strong> шығармашылық топтарымен және <strong>Интер американдық даму банкімен</strong> жұмыс істеді. Proxxima журналы <strong>50 ең инновациялық бразилиялық кәсіпқойлардың</strong> бірі деп атаған ол екі рет қатарынан <strong>IF Design Awards</strong> (2017-2018) алды және <strong>Lumen Prize Futures Award</strong> финалисті болды. Оның жұмыстары екі биенналда көрсетілді және <strong>Людвиг заманауи өнер мұражайында</strong> (Будапешт), <strong>Инхотим институтында</strong> (Бразилия) және <strong>Дизайн және сән мұражайында</strong> (Лиссабон), Нью-Йорк, Пекин, Сингапур, Дубай, Рио-де-Жанейро және басқа қалалардағы көрмелермен ұсынылды."
    },
    "sathi": {
      "name": "Сати Рой",
      "role": "The Roy Foundation негізін қалаушы және стратегиялық серіктес",
      "paragraph1": "Сати - дүние жүзіндегі аз қамтылған қауымдастықтар үшін рухани білімге, эмоционалды емдеуге және сана құралдарына қолжетімділікті кеңейтуге арналған коммерциялық емес ұйым <strong>Рой қорының</strong> негізін қалаушы. Қор AI-мен жұмыс істейтін сауықтыру құралдарын, қауымдық оқу бағдарламаларын және трансформацияны шабыттандыратын БАҚ тарату үшін мектептермен, мәдениет мекемелерімен және жергілікті ұйымдармен серіктес.",
      "paragraph2": "Неврологияда, коучингте және көшбасшылықта тәжірибесі бар Сати Солтүстік Америка мен Үндістанда командалар құрды және басқарды, бір кәсіпорында жыл сайынғы сатылымнан <strong>600 миллион доллар</strong> құрады. Ол сонымен қатар <strong>OHM</strong> , сандық-бірінші рухани қозғалыстың негізін қалаушы, <strong>SUTE</strong> (сандық AI басқаратын кеңсе платформасы) негізін қалаушы және <strong>RISE Global Creative</strong> үшін кеңесші және жаһандық өсу жетекшісі қызметін атқарады.",
      "paragraph3": "Шығыс пен Батыс философиясын байланыстыратын бенгал-американдық әйел ретінде Сати 21 ғасырдағы рухани және көркем қозғалыстарға бірегей перспектива әкеледі. <strong>65 000+ ізбасарларының</strong> және <strong>40 миллионнан астам онлайн әсерлерінің</strong> өсіп келе жатқан желісімен ол мәдени және рухани бөліністерді біріктіретін жаһандық қауымдастықтар құруда."
    },
    "together": "Рой қорымен бірге біз 2025 жылдың 28 қарашасында спутникті ұшырудан басталып, дүние жүзіндегі аз қамтылған қауымдастықтарға жетіп, келесі ұрпақты шабыттандыратын қозғалысты жалғастыратын өнер, технология, білім және қасиетті байланыстыратын 10 жылдық миссияны құрудамыз."
  },
  "join": {
    "heading": "Бізге қосылыңыздар",
    "content": "Спутник құрастырылды. Технология дайын. Іске қосу күні белгіленді: <strong>2025 жылдың 28 қарашасы</strong> . Бұл өнердің не істей алатынын, қайда бара алатынын және кімге қызмет ете алатынын қайта елестететін миссияға қосылу сәті.",
    "fundSpecific": {
      "heading": "Белгілі бір компонентті қаржыландырыңыз немесе құрылтайшы серіктес болыңыз",
      "description": "Жоғарыдағы қаржыландыру мүмкіндіктерінің бірін таңдаңыз, өнер коллекционері болу туралы сұраңыз немесе сіздің көзқарасыңызға сәйкес келетін реттелетін демеушілікті талқылаңыз.",
      "button": "Бастау үшін бізге хабарласыңыз →"
    },
    "generalDonation": {
      "heading": "Салықтан шегерілетін жарна жасаңыз",
      "description": "Үлкен немесе кішігірім барлық жарналар миссияны қолдайды және біздің фискалдық демеушілігіміз The Field арқылы салықтан шегеріледі.",
      "button": "The Field арқылы қайырымдылық жасаңыз →"
    }
  },
  "taxInfo": {
    "heading": "Салықтан шегерілетін беру",
    "paragraph1": "Orbital Temple - Нью-Йоркте орналасқан <strong>501(c)(3)</strong> коммерциялық емес ұйым <strong>The Field (Performance Zone Inc.)</strong> компаниясының қаржылық демеушілік жасайтын жобасы. АҚШ-тың барлық жарналары заңмен рұқсат етілген көлемде салықтан шегеріледі.",
    "paragraph2": "<strong>Өріс</strong><br> 75 Maiden Lane, люкс 906<br> Нью-Йорк, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Чек арқылы жарналар жасаған кезде, <strong>Performance Zone Inc.</strong> компаниясына келесі жазбамен төлеңіз: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}