{
  "title": "Тұрақтылық және ғарыш қалдықтары - Орбиталық храм",
  "heading": "Тұрақтылық",
  "intro": {
    "paragraph1": "Егер өнер бізді болашаққа жетелейтін болса, ол біз тап болған дағдарыстарды — экологиялық күйреуді, әлеуметтік теңсіздікті және ғарыштық қоқыстардың өсіп келе жатқан мәселесін елемейді. Orbital Temple осы шындықтарды ескере отырып, Жерде де, орбитада да жауапты болуды мақсат етеді.",
    "paragraph2": "Біз тұрақтылық шектеу емес, көркем көзқарасымыздың маңызды бөлігі деп санаймыз. Материалдар, орбиталар және операциялар туралы әрбір шешім біздің Жерді де, ғарышты да біз тапқаннан жақсырақ қалдыруға деген ұмтылысты көрсетеді."
  },
  "spaceDebris": {
    "heading": "Ғарыш қалдықтары",
    "paragraph1": "Ғарыш қоқыстары ғарышты игерудегі ең өзекті мәселелердің бірі болып табылады. Мыңдаған істен шыққан спутниктер мен фрагменттер Жерді айналып өтіп, белсенді миссияларға қауіп төндіреді және белгілі бір орбиталарды жарамсыз ететін каскадтық әсер тудырады.",
    "paragraph2": "Orbital Temple мұны бірнеше жолмен шешеді:",
    "list": {
      "orbit": "<strong>525 км-дегі күн-синхронды орбита:</strong> Бұл биіктік табиғи атмосфералық кедергі спутниктің шамамен 10 жыл ішінде Жер атмосферасына қайта еніп, толығымен жанып кетуіне кепілдік береді. Біз ұзақ мерзімді орбиталық қоқыстардың пайда болуына үлес қосып жатқан жоқпыз.",
      "size": "<strong>PocketQube дизайны:</strong> небәрі 50×58×64мм және 245г спутник қайта кіру кезінде толығымен буланып, жер бетінде ешқандай қоқыс қалдырмайтындай кішкентай.",
      "responsibility": "<strong>Жоспарланған ескіру жоқ:</strong> бас тартуы мүмкін коммерциялық спутниктерден айырмашылығы, Orbital Temple жауапты ғарыш қызметі бойынша халықаралық нұсқауларды орындай отырып, табиғи жолмен орбитаға шығуға арналған."
    },
    "paragraph3": "Төмен Жер орбитасы мен ықшам дизайнды таңдай отырып, біз Орбиталық ғибадатхананың ғарышта болуы уақытша және ластанбауын қамтамасыз етеміз."
  },
  "carbonNeutrality": {
    "heading": "Көміртектің бейтараптығы",
    "content": "Орбиталық ғибадатханамен байланысты барлық көміртегі шығарындылары, соның ішінде спутниктік өндіріс, ұшыру, жерүсті станциясының жұмысы, веб-сайтты орналастыру және команданың саяхаты - тексерілген көміртегі несиелік бағдарламалары арқылы толығымен өтеледі. Біз бұл миссияны климатқа бейтарап етуге дайынбыз."
  },
  "openSource": {
    "heading": "Ашық бастапқы аппараттық құрал",
    "paragraph1": "Тұрақтылық білімді ысырап етпеу дегенді де білдіреді. Orbital Temple-дің барлық техникалық аспектілері - схемалар, кодтар, байланыс хаттамалары және құрылыс әдістері - ашық бастапқы құжаттама ретінде жарияланады.",
    "paragraph2": "Бұл болашақ миссияларды нөлден бастауға емес, біздің жұмысымызға негіздеуге мүмкіндік береді, артық зерттеулер мен әзірлемелерді азайтады. Ол ғарыштық технологияларға, әсіресе ғарышты зерттеуден тарихи түрде шеттетілген Жаһандық Оңтүстіктегі қауымдастықтарға қолжетімділікті демократияландырады."
  },
  "educational": {
    "heading": "Тәрбиелік әсері",
    "paragraph1": "Біздің тегін көптілді білім беру бағдарламамыз бүкіл әлем бойынша студенттерге жаһандық оңтүстікке назар аудара отырып, спутниктерді құру және ұшыру жолын үйретеді. Келер ұрпаққа ғарыштық технология дағдыларын бере отырып, біз «ғарыштық алшақтықты» жабуға және басқа жағдайда болмайтын мүмкіндіктерді жасауға үлес қосамыз.",
    "paragraph2": "Бұл білім беру миссиясының өзі тұрақтылықтың бір түрі — спутниктің қызмет ету мерзімінен тыс тұрақты өзгерістер жасау үшін адамдар мен қауымдастықтарға инвестиция салу."
  },
  "tenYear": {
    "heading": "10 жылдық миссия",
    "paragraph1": "Orbital Temple қысқаша жарнамалық трюк емес, онжылдық миссияға арналған. Он жыл ішінде спутник Жерді шамамен 50 000 рет айналып, атауларды алып, ғарыш баршаға қолжетімді болатынын еске салады.",
    "paragraph2": "Миссиясы аяқталғаннан кейін спутник табиғи түрде орбитадан шығып, жанып кетеді, оған қатысқандардың естеліктері мен құжаттарынан басқа із қалдырмайды."
  },
  "artsResponsibility": {
    "heading": "Өнердің жауапкершілігі",
    "paragraph1": "Өнер әрқашан өз заманының айнасы болып, құндылықтарымыз бен ұмтылыстарымызды көрсетеді. Климат дағдарысы мен өсіп келе жатқан теңсіздік дәуірінде біз суретшілер осы мәселелерге түсініктеме беріп қана қоймай, оларды белсенді түрде қарастыратын жұмыс жасауға жауапты деп санаймыз.",
    "paragraph2": "Orbital Temple - бұл инклюзивтілігі жағынан түбегейлі, қоршаған ортаға әсеріне жауапты және өз білімін әлеммен бөлісуде жомарт өнер туындысын жасауға талпынысымыз. Бұл өмір мен барлауды мүмкін ететін нәзік жүйелерді (қоршаған орта мен орбиталық) құрметтей отырып, барлығын қатысуға шақыратын өнер."
  },
  "imageAlt": "Орбиталық храм спутнигі"
}