{
  "title": "Educación y código abierto - Templo Orbital",
  "heading": "Educación y código abierto",
  "intro": {
    "paragraph1": "Toda la tecnología desarrollada para la misión Orbital Temple será <strong>de código abierto</strong> y estará disponible en línea en <strong>portugués</strong> , <strong>inglés</strong> , <strong>español</strong> e <strong>hindi</strong> , lo que fomentará el avance de la exploración espacial en el <strong>Sur Global</strong> . Nuevas misiones y proyectos podrán utilizar Orbital Temple como base para sus propios experimentos artísticos o científicos.",
    "paragraph2": "Como parte de su misión educativa, Orbital Temple ofrecerá un curso gratuito y multilingüe sobre cómo construir y lanzar un satélite. Será una oportunidad práctica para aprender sobre tecnología satelital y ponerla en práctica. Cualquier persona mayor de <strong>16</strong> años podrá construir su propio satélite, aprendiendo sobre la historia del arte en el espacio, conceptos fundamentales de electrónica, mecánica y ciencias espaciales, incluyendo cómo financiar proyectos y cómo construir una antena para comunicarse con satélites en órbita."
  },
  "spaceGap": {
    "heading": "Por qué esto importa: La brecha espacial",
    "paragraph1": "El término <strong>«brecha espacial»</strong> se refiere a la brecha existente entre las naciones desarrolladas, que tienen acceso a las oportunidades tecnológicas que ofrece la exploración espacial, y las naciones en desarrollo, que carecen de acceso a estas tecnologías. Los países del Sur Global deben pagar sumas considerables a gobiernos o empresas extranjeras para acceder a información básica generada por tecnologías satelitales.",
    "paragraph2": "La tecnología espacial ofrece beneficios cruciales: los satélites ayudan a combatir la tala ilegal, la pesca ilegal y el tráfico ilegal de vida silvestre, que representan más de <strong>73 mil millones de dólares anuales</strong> . Proporcionan información esencial sobre el clima, la producción de agua y la seguridad alimentaria. Los satélites permiten técnicas agrícolas y de riego de precisión, y ayudan a prevenir desastres naturales. La industria espacial podría crear hasta <strong>un millón de empleos</strong> para <strong>2030</strong> ; sin embargo, estas oportunidades siguen siendo inaccesibles para muchos en el Sur Global.",
    "paragraph3": "Al proporcionar tecnología y educación de código abierto, nuestro objetivo es democratizar el acceso al espacio y capacitar a una nueva generación para soñar más allá del cielo."
  },
  "empowering": {
    "heading": "Empoderando a la próxima generación",
    "intro": "Enseñaremos a la próxima generación de exploradores espaciales cómo construir y lanzar sus propios satélites, abarcando temas esenciales como:",
    "topics": {
      "history": "<strong>Historia del arte en el espacio:</strong> Comprender el linaje de los satélites artísticos y las obras de arte espaciales.",
      "concepts": "<strong>Conceptos clave:</strong> <strong>ArtSat</strong> (satélites artísticos), tecnología espacial <strong>de código abierto</strong> y la <strong>brecha espacial</strong> .",
      "missions": "<strong>Misiones espaciales:</strong> Cómo conceptualizar y diseñar una misión, y cómo formar un equipo para ejecutarla.",
      "electronics": "<strong>Electrónica en el espacio:</strong> Conceptos fundamentales de componentes electrónicos que pueden sobrevivir y funcionar en el entorno espacial.",
      "mechanics": "<strong>Mecánica en el espacio:</strong> Comprensión de los requisitos estructurales y mecánicos para el diseño de satélites.",
      "orbits": "<strong>Órbitas y lanzadores:</strong> Diferentes tipos de órbitas y cómo seleccionar proveedores de lanzamiento para su misión.",
      "financing": "<strong>Estrategias de financiación:</strong> Cómo conseguir financiación y recursos para el lanzamiento de tu satélite. Este curso te proporcionará recursos para obtener financiación para tu lanzamiento, ayudándote a encontrar programas y subvenciones de instituciones internacionales que apoyan a jóvenes científicos y estudiantes en el envío de sus satélites al espacio.",
      "groundStation": "<strong>Desarrollo de estaciones terrestres:</strong> Cómo construir una antena para comunicarse con el Templo Orbital y otros satélites."
    }
  },
  "technology": {
    "heading": "La tecnología: Satélites PocketQube",
    "paragraph1": "Los estudiantes aprenderán a trabajar con los satélites <strong>PocketQube</strong> , un estándar de nanosatélite que mide tan solo <strong>5 cm³</strong> y pesa hasta <strong>250 g</strong> . A pesar de su pequeño tamaño, los PocketQube son herramientas poderosas capaces de realizar observación, monitoreo y comunicación de la Tierra.",
    "paragraph2": "Estos satélites compactos tienen numerosas aplicaciones prácticas, desde la investigación científica sobre el cambio climático hasta las comunicaciones intercontinentales. Gracias a su menor tamaño y peso, su construcción y lanzamiento son más asequibles, lo que facilita el acceso al espacio a estudiantes, investigadores y artistas de todo el mundo."
  },
  "globalAccess": {
    "heading": "Acceso global, comenzando desde el Sur Global",
    "paragraph1": "El curso estará disponible para cualquier persona <strong>mayor de 16 años</strong> , completamente <strong>gratis</strong> . Comenzaremos con contenido en <strong>portugués</strong> , <strong>español</strong> , <strong>inglés</strong> e <strong>hindi</strong> , con planes de ampliarlo a otros idiomas a medida que el programa crezca.",
    "paragraph2": "Nuestra misión comienza en el Sur Global y se extiende a todo el mundo, asegurando que la próxima generación de exploradores espaciales provenga de todos los rincones de la Tierra."
  },
  "callToAction": {
    "heading": "Ayúdanos a que esto suceda",
    "content": "Este programa educativo se encuentra en fase de desarrollo. Buscamos socios y donantes que compartan nuestra visión de democratizar el acceso a la tecnología espacial. Si usted o su organización desean apoyar esta iniciativa, visiten nuestra <a href=\"/support\">página de apoyo</a> para conocer las oportunidades de colaboración."
  },
  "imageAlt": "Satélite del Templo Orbital"
}