{
  "title": "¿Otro templo más?",
  "paragraphs": [
    "En el principio, había una cueva.\n«Hágase la luz», dijo la antorcha.\nY dentro de esa cueva, los humanos crearon arte.\nPintaron los animales que cazarían;\npintaron el futuro que deseaban,\nno para decorar, sino para invocar.\nDanzaron,\ny la cueva se convirtió en un templo.",
    "Los humanos construyen templos.\nGente de diferentes tierras, que nunca se han conocido, construyen templos.\nCuando miras un templo, ves un espejo,\nun reflejo de quienes fuimos y de quienes deseábamos ser.",
    "La racionalidad construyó el Partenón en Atenas.\nLa unificación construyó la Kaaba en La Meca.\nLa pureza construyó el templo Kashi Vishwanath a orillas del Ganges.\nLa perseverancia mantiene el Muro de las Lamentaciones en Jerusalén.\nLa Ilustración construyó la pagoda Shwedagon en Yangon.\nY la continuidad ancestral construye los terreiros de Candomblé en Salvador.",
    "En un templo, todo es una invocación.\nPuede ser tan alto como una catedral que te hace sentir pequeño,\noscuro como el hueco de un árbol que te invita a la introspección,\ndesértico como un desierto que silencia las distracciones,\no suntuoso con oro que promete la trascendencia.",
    "Los templos son pistas sobre nuestra naturaleza espiritual,\nguías hacia un lugar sagrado en nuestro interior,\ndonde podríamos desbloquear el poder creativo\nde nuestro ser inconsciente más profundo.",
    "El artista, al igual que el sacerdote, el sabio o el chamán, participa en esta construcción colectiva.\nComo antaño en la cueva,\nsu labor consiste en dar forma a los valores,\nen tender sus manos a lo que anhela nacer, en servir a lo que debe existir.\nSon servidores que construyen, poco a poco,\nlo que la humanidad debe manifestar físicamente.",
    "Pero no todas las partes de un templo son iguales.\nLa parte más importante de cualquier templo\nsiempre será su puerta.",
    "Las puertas de un templo tienen el poder de cortar, de abrir una brecha entre quienes pueden entrar y quienes no.\nAsí es como un templo se convierte en una espada.",
    "Y esta espada se ha usado durante siglos,\ncontra el color de la piel,\nel lugar de nacimiento,\nlas personas que uno ama,\nla ropa que visten,\ny las decisiones que toman sobre sus propios cuerpos.",
    "Incluso los templos que afirman acoger a todos\nse encuentran dentro de naciones que no lo hacen.",
    "Un templo budista abierto en Nepal\nno puede ser visitado por cualquiera que anhele entrar.\nFronteras, visados y política deciden quién puede rezar.\nUna iglesia en China, una mezquita en Jerusalén,\nun santuario en el Tíbet,\ntodos se alzan tras muros invisibles.\nY dentro de esos muros, la espada sigue afilada.",
    "Ningún templo puede ser radicalmente inclusivo.\nNo existe ningún lugar en la Tierra\nque pueda albergar lo sagrado universal.",
    "Sin embargo, todos los pueblos que han existido construyeron templos,\nprueba de que algo sagrado nos une.\nAlgo que no conoce fronteras.\nAlgo que merece un lugar propio.",
    "¿Dónde podríamos construir un templo así?\nDonde ningún muro puede alcanzar,\nninguna nación puede reclamar,\nninguna religión puede gobernar.",
    "Espacio.",
    "Sí, este lugar es el espacio.\nAunque unos pocos privilegiados intenten ahora apropiárselo,\ne incluso mientras el espacio atraviesa su crisis cultural,\nsu poder en nuestra imaginación es ancestral.\nEs el infinito celestial, el firmamento, la bóveda celeste, los cielos,\nel bien común más antiguo que compartimos.\nEl espacio conlleva un mandato ancestral\npara unirnos.",
    "Puede que exista un lugar más allá de toda frontera, para todos los humanos y todos los seres sensibles, un templo para imaginarnos como un solo grupo, guiados por los valores que ahora estamos creando.",
    "Esta es una invitación a un nuevo tipo de ritual.",
    "Una invitación artística a crear un templo en el espacio, un templo construido donde ningún muro puede llegar.",
    "Piensa en una vida que merezca ser recordada.\nEscribe el nombre aquí.",
    "Y lo sostendremos.\nCuando el Templo Orbital se alinee con nuestras antenas en la Tierra,\nel nombre ascenderá.\nEl satélite lo almacenará en su memoria\ny te enviará un mensaje:\n«Hoy, a esta hora, el nombre que enviaste ascendió, y allí permanece».",
    "El Templo Orbital es una obra de arte,\ny un satélite.\nY aunque lleva la palabra \"templo\" en su nombre,\nsolo se convierte en un templo si\ntú decides verlo como tal.",
    "Existe ahora como una evocación,\ncomo la que hicieron los artistas\nen aquella cueva primigenia.",
    "Y seguimos en una cueva,\nen la vasta oscuridad del espacio,\ndonde la Tierra es la antorcha,\nel único lugar donde sabemos con certeza que\nla consciencia existe.",
    "El artista sigue trabajando,\nla gente sigue bailando,\nsiguiendo el mismo impulso que nuestros ancestros,\npintando, esculpiendo, diseñando el futuro que deseamos,\nno para decorar sino para invocar,\npara que pueda nacer un nuevo templo.",
    "Y sí,\nestás invitado a bailar."
  ]
}