{
  "title": "Произведение искусства — Орбитальный храм",
  "heading": "Произведение искусства",
  "intro": {
    "paragraph1": "Орбитальный храм — это спутник с художественной миссией: мемориал в открытом космосе, открытый для каждого разумного существа, живущего или жившего на Земле.",
    "paragraph2": "Используя технологические средства, любой желающий может отправить в Храм имя кого-то, будь то умершего, живого человека или любого существа, заслуживающего упоминания."
  },
  "sculpture": {
    "heading": "Скульптура",
    "paragraph1": "Произведение искусства состоит из трех взаимозависимых элементов: спутника, специально спроектированного для хранения миллиардов имен; общественной скульптуры, обменивающейся информацией со спутником; и веб-сайта, через который участники отправляют имена на небеса с настоящего момента и до самой смерти.",
    "paragraph2": "Будучи междисциплинарным проектом, «Орбитальный храм» можно считать сайт-специфичной скульптурой, населяющей пространство. Это также проект Artsat."
  },
  "antenna": {
    "heading": "Антенна как публичная скульптура",
    "paragraph1": "Антенна, соединяющая нас с космосом.",
    "paragraph2": "В настоящее время ведется разработка антенны, которая будет напрямую связана с орбитальным спутником.",
    "paragraph3": "Благодаря золотистой отражающей поверхности, отражающей небо над ней, это отправная точка для массовой стимуляции (или нашего отношения к тому, что находится «там наверху»).",
    "paragraph4": "Хотя скульптуры не установлены в большинстве частей света, наши «Рамки с Земли», которые в настоящее время управляют спутником, отправляют имена при каждом проходе.",
    "paragraph5": "Помогите воплотить эту идею в вашем городе — установив скульптуры-антенны, которые вдохновят на разговоры об освоении космоса, искусстве и нашем общем месте в космосе. <a href=\"/support\">Узнайте больше о поддержке проекта</a> ."
  },
  "imageAlts": {
    "satellite": "Орбитальный Храм Спутника",
    "riseNy": "Орбитальный храм в Райз, Нью-Йорк",
    "installation": "«Орбитальный храм» Клары Маркес",
    "antenna": "Орбитальная храмовая антенна"
  },
  "imageCaptions": {
    "riseNy": "Орбитальный храм в космосе. 3D-рендеринг RiseNY&Partners.",
    "mercosul": "Инсталляция «Орбитальный храм» на биеннале Mercosul в Порту-Алегри, Бразилия.<br> Фото Клары Маркес."
  }
}