{
  "title": "Образование и открытый исходный код — Orbital Temple",
  "heading": "Образование и открытый исходный код",
  "intro": {
    "paragraph1": "Все технологии, разработанные для миссии «Орбитальный храм», будут иметь <strong>открытый исходный код</strong> и доступны онлайн на <strong>португальском</strong> , <strong>английском</strong> , <strong>испанском</strong> и <strong>хинди языках</strong> , способствуя развитию космических исследований на <strong>глобальном Юге</strong> . Новые миссии и проекты смогут использовать «Орбитальный храм» в качестве основы для собственных художественных или научных экспериментов.",
    "paragraph2": "В рамках своей образовательной миссии Orbital Temple предложит бесплатный многоязычный курс по созданию и запуску спутника. Это будет практическая возможность познакомиться со спутниковыми технологиями и применить их на практике. Любой желающий старше <strong>16</strong> лет сможет построить свой собственный спутник, изучив историю космического искусства, фундаментальные принципы электроники, механики и космической науки, включая финансирование проектов и создание антенны для связи со спутниками на орбите."
  },
  "spaceGap": {
    "heading": "Почему это важно: космический разрыв",
    "paragraph1": "Термин <strong>«космический разрыв»</strong> обозначает разрыв между развитыми странами, имеющими доступ к технологическим возможностям, предоставляемым космическими исследованиями, и развивающимися странами, не имеющими доступа к этим технологиям. Страны глобального Юга вынуждены платить значительные суммы иностранным правительствам или компаниям за базовый доступ к информации, полученной с помощью спутниковых технологий.",
    "paragraph2": "Космические технологии обеспечивают важнейшие преимущества: спутники помогают бороться с незаконной вырубкой леса, незаконным рыболовством и незаконной торговлей дикими животными, что обходится более чем в <strong>73 миллиарда долларов в год</strong> . Они предоставляют важнейшую информацию о климате, производстве воды и продовольственной безопасности. Спутники обеспечивают точность орошения и применения методов ведения сельского хозяйства, а также помогают предотвращать стихийные бедствия. Космическая отрасль может создать до <strong>1 миллиона рабочих мест</strong> к <strong>2030 году</strong> , однако эти возможности остаются недоступными для многих стран глобального Юга.",
    "paragraph3": "Предоставляя открытые технологии и образование, мы стремимся демократизировать доступ к космосу и дать новому поколению возможность мечтать о небе."
  },
  "empowering": {
    "heading": "Расширение прав и возможностей следующего поколения",
    "intro": "Мы научим следующее поколение исследователей космоса строить и запускать собственные спутники, охватывая такие важные темы, как:",
    "topics": {
      "history": "<strong>История искусства в космосе:</strong> изучение происхождения художественных спутников и произведений искусства, созданных в космосе.",
      "concepts": "<strong>Основные концепции:</strong> <strong>ArtSat</strong> (художественные спутники), космические технологии <strong>с открытым исходным кодом</strong> и <strong>Space Gap</strong> .",
      "missions": "<strong>Космические миссии:</strong> как разработать концепцию и проект миссии, а также как сформировать команду для ее выполнения.",
      "electronics": "<strong>Электроника в космосе:</strong> основные концепции электронных компонентов, которые могут выживать и функционировать в космической среде.",
      "mechanics": "<strong>Механика в космосе:</strong> понимание структурных и механических требований к проектированию спутников.",
      "orbits": "<strong>Орбиты и пусковые установки:</strong> различные типы орбит и как выбрать поставщиков пусковых установок для вашей миссии.",
      "financing": "<strong>Стратегии финансирования:</strong> как получить финансирование и ресурсы для запуска спутника. Курс предоставит ресурсы для получения финансирования для запуска, а также поможет студентам найти программы и гранты от международных организаций, которые поддерживают молодых учёных и студентов, запускающих спутники в космос.",
      "groundStation": "<strong>Разработка наземной станции:</strong> как построить антенну для связи с Орбитальным Храмом и другими спутниками."
    }
  },
  "technology": {
    "heading": "Технология: спутники PocketQube",
    "paragraph1": "Студенты научатся работать со спутниками <strong>PocketQube</strong> — стандартным наноспутником размером всего <strong>5 см³</strong> и весом до <strong>250 г.</strong> Несмотря на свои небольшие размеры, PocketQube — это мощные инструменты, способные осуществлять наблюдение за Землёй, мониторинг и связь.",
    "paragraph2": "Эти компактные спутники имеют множество практических применений: от научных исследований изменения климата до межконтинентальной связи. Благодаря компактности и весу, их производство и запуск обходятся дешевле, что делает космос более доступным для студентов, исследователей и деятелей искусства по всему миру."
  },
  "globalAccess": {
    "heading": "Глобальный доступ, начиная с глобального юга",
    "paragraph1": "Курс будет доступен всем желающим <strong>в возрасте от 16 лет и старше</strong> совершенно <strong>бесплатно</strong> . Мы начнём с материалов на <strong>португальском</strong> , <strong>испанском</strong> , <strong>английском</strong> и <strong>хинди</strong> , и планируем расширить программу на другие языки по мере её развития.",
    "paragraph2": "Наша миссия начинается на глобальном Юге и распространяется на весь мир, гарантируя, что следующее поколение исследователей космоса будет родом со всех уголков Земли."
  },
  "callToAction": {
    "heading": "Помогите нам осуществить это",
    "content": "Эта образовательная программа находится в стадии разработки. Мы ищем партнёров и спонсоров, разделяющих наше видение демократизации доступа к космическим технологиям. Если вы или ваша организация хотите поддержать эту инициативу, посетите нашу <a href=\"/support\">страницу поддержки</a> , чтобы узнать о возможностях партнёрства."
  },
  "imageAlt": "Орбитальный Храм Спутника"
}