{
  "title": "Партнеры - Орбитальный Храм",
  "heading": "Партнеры",
  "intro": "Orbital Temple существует благодаря щедрости, опыту и видению выдающихся партнёров. От проектирования спутников до создания историй, от открытия дверей в дальних странах до воплощения мечты в золоте — каждое сотрудничество приближает этот храм к звёздам.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Коммуникации, интегрированные возможности и потрясающие 3D-визуализации позволили воплотить в жизнь замысел спутника еще до того, как он коснулся пустоты космоса."
    },
    "highestMantra": {
      "name": "Наша высшая мантра",
      "description": "Под руководством Сати Рой проект связывает Орбитальный храм с духовными и художественными сообществами Индии. Это открывает возможности для сбора средств, культурного обмена и проведения выставки Art Basel после запуска в ноябре 2025 года."
    },
    "allToSpace": {
      "name": "Все в космос",
      "description": "Бразильские специалисты по малым спутникам. Четыре года совместной работы по созданию аппаратной платформы с открытым исходным кодом и новаторскому процессу отправки произведений искусства на орбиту из стран глобального Юга."
    },
    "isro": {
      "name": "ИСРО",
      "description": "Индийская организация космических исследований. Организатор запуска миссии PSLV, которая выведет аппарат Orbital Temple на солнечно-синхронную орбиту в ноябре 2025 года."
    },
    "mercosul": {
      "name": "13-я биеннале МЕРКОСУР",
      "description": "Порту-Алегри, Бразилия. Куратор Марчелло Дантас с помощниками куратора Лаурой Каттани, Муниром Кламтом, Тарсилой Рисо и Каролиной Лауриано."
    },
    "inpe": {
      "name": "Семинар INPE/ArtSat",
      "description": "В ходе II ArtSat Workshop сформировалась команда разработчиков спутника. Координировал Фабиан М. Борхес, руководил Ласаро Камарго, сотрудничал Итало Пинту Родригеш, под руководством Вальтера Абрахана душ Сантуша."
    },
    "solidConcepts": {
      "name": "Твердые концепции",
      "description": "Под руководством Эдуардо Диаса. Все работы по 3D-печати и микролитью из золота для скульптурного купола превращают цифровые мечты в реальность из драгоценного металла."
    },
    "ideaSpace": {
      "name": "Пространство идей",
      "description": "Бразильский образовательный стартап разрабатывает учебную программу по космической программе Кебрада, готовую к применению для учащихся старших классов по всей Бразилии."
    }
  },
  "closing": "Хотите сотрудничать с Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Свяжитесь с нами</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners Logo",
    "highestMantra": "Наш логотип высшей мантры",
    "allToSpace": "Логотип «Все в космос»",
    "isro": "Логотип ИСРО",
    "mercosul": "Логотип 13-й биеннале МЕРКОСУР",
    "inpe": "Логотип мастерской INPE ArtSat",
    "solidConcepts": "Логотип Solid Concepts",
    "ideaSpace": "Логотип Idea Space"
  }
}