{
  "title": "Космический запуск — Орбитальный храм",
  "heading": "Космический запуск",
  "intro": "Запуск «Орбитального храма» запланирован на борту ракеты-носителя PSLV (Polar Satellite Launch Vehicle) 28 ноября 2025 года с космодрома Сатиша Дхавана в Шрихарикоте, Индия.",
  "partnership": "Запуск Orbital Temple – это совместный проект NewSpace India Limited (NSIL), государственной компании, подведомственной Министерству по космосу Индии, корпорации Antrix и художника. Это сотрудничество знаменует собой важную веху в развитии искусства в освоении космоса, объединяя индийскую космическую программу с художественным видением радикальной инклюзивности.",
  "risks": {
    "heading": "Риски",
    "paragraph1": "Спутник был разработан с учётом экстремальных условий вибрации и перепадов температур и прошёл тщательные испытания. Однако космические запуски сопряжены с определенными рисками. Если спутник будет повреждён во время запуска или развёртывания, или если ему не удастся установить связь с нашими наземными станциями, мы примем меры по выявлению и устранению любых неполадок. Спутник оснащён резервными системами и протоколами резервного копирования, призванными максимально повысить шансы на успех миссии.",
    "paragraph2": "Кроме того, спутник может оставаться на орбите менее 10 лет, если атмосферные условия или другие факторы приведут к более раннему сходу с орбиты. Хотя мы спроектировали его как минимум на десятилетие, фактический срок службы зависит от условий, которые мы не можем полностью контролировать.",
    "paragraph3": "Если первый запуск окажется неудачным или мы не сможем выполнить эту миссию так, как планировалось, мы рассмотрим альтернативные пути развития событий, включая возможную вторую попытку запуска при наличии бюджета, партнерство с другими миссиями или документирование попытки как части повествования произведения искусства о стремлениях и ограничениях."
  },
  "imageAlts": {
    "india": "Космический центр ISRO, Индия",
    "satellite": "Орбитальный Храм Спутника"
  }
}