{
  "title": "Поддержите Орбитальный Храм — присоединяйтесь к миссии",
  "heading": "Поддержка Орбитального Храма",
  "vision": "<strong>28 ноября 2025 года</strong> с <strong>территории Индии</strong> на борту ракеты-носителя <strong>ISRO</strong> будет запущен <strong>Orbital Temple</strong> . Этот интерактивный арт-спутник из стран глобального Юга станет памятником радикальной инклюзивности, образовательной платформой и катализатором глобального диалога о будущем сакрального в эпоху технологий, искусственного интеллекта и освоения космоса.",
  "videoCaption": "Видео-введение Orbital Temple, 1 мин.",
  "accomplished": {
    "heading": "Чего мы достигли",
    "content": "После четырёх лет исследований и разработок миссия готова. Мы завершили <strong>разработку аппаратного и программного обеспечения</strong> для спутника, прошли <strong>официальные испытания на виброустановках,</strong> необходимые для лётной сертификации, и заключили контракт с ISRO. Спутник построен. Технология работает. Мы получили разрешение на запуск."
  },
  "funding": {
    "heading": "Прогресс финансирования",
    "raised": "вырос из",
    "of": "из",
    "goal": "цель",
    "button": "Поддержите миссию"
  },
  "needs": {
    "heading": "Для чего нам нужна поддержка",
    "intro": "Чтобы завершить эту историческую миссию и максимизировать ее воздействие, нам необходима поддержка пяти важнейших компонентов:",
    "launch": {
      "title": "Расходы ISRO на запуск:"
    },
    "travel": {
      "title": "Путешествие художника в Индию:"
    },
    "carbon": {
      "title": "Программа компенсации выбросов углерода:"
    },
    "education": {
      "title": "Образовательная программа:"
    },
    "docPreProd": {
      "title": "Подготовка к производству документального фильма:"
    },
    "docProd": {
      "title": "Документальное производство:"
    }
  },
  "decade": {
    "heading": "Десятилетие впереди",
    "intro": "Эта миссия не заканчивается 28 ноября 2025 года. Она только начинается.",
    "paragraph1": "В течение следующих <strong>10 лет</strong> этот спутник будет вращаться вокруг Земли, откликаясь на имена, присылаемые со всех уголков планеты. Образовательная программа направлена на обучение <strong>тысяч подростков</strong> спутниковым технологиям, что позволит преодолеть <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">космический разрыв</a> для стран глобального Юга. Документальный фильм увидят <strong>миллионы зрителей</strong> по всему миру, вызвав разговоры о принадлежности, памяти и священном.",
    "paragraph2": "Orbital Temple сотрудничает с <strong>Сати Рой</strong> и <strong>Фондом Роя</strong> , чтобы сделать эту десятилетнюю инициативу культурно значимой. Фонд Роя — некоммерческая организация, деятельность которой направлена на расширение доступа к духовному образованию, эмоциональному исцелению и инструментам развития сознания для малообеспеченных сообществ по всему миру, объединяя древнюю мудрость и современные технологии для создания более осознанного, сплоченного и сострадательного мира. Вместе мы создаем инфраструктуру, которая позволит Orbital Temple стать устойчивым движением, охватывающим сообщества по всему миру.",
    "paragraph3": "Ваша поддержка не просто финансирует запуск; она создает движение, которое будет иметь отклик на протяжении десятилетия и вдохновит следующее поколение космических художников и инженеров."
  },
  "waysToSupport": {
    "heading": "Способы поддержки",
    "individualDonations": {
      "heading": "Индивидуальные пожертвования",
      "intro": "Присоединяйтесь к миссии на удобном для вас уровне. Основу этого исторического проекта составляют отдельные сторонники.",
      "orbitalFriend": {
        "title": "Орбитальный друг",
        "benefits": "Вы получаете: Имя в почетном списке на сайте · Персонализированный орбитальный сертификат при запуске спутника · Документальное подтверждение благодарности · Чек с налоговым вычетом",
        "button": "Сделайте пожертвование с налоговым вычетом"
      },
      "satelliteSupporter": {
        "title": "Сторонник спутника",
        "benefits": "Вы получаете: Все преимущества Orbital Friend · Эксклюзивный доступ к приложению спутникового слежения · Видеообращение с благодарностью от артиста · Чек с налоговым вычетом",
        "button": "Сделайте пожертвование с налоговым вычетом"
      },
      "spaceAdvocate": {
        "title": "Космический адвокат",
        "benefits": "Вы получаете: Все преимущества для спутникового спонсора · Имя, напечатанное в документальных титрах · Приглашение на закрытый просмотр документального фильма · Ежеквартальные обновления от команды · Квитанцию, подлежащую налоговому вычету",
        "button": "Сделайте пожертвование с налоговым вычетом"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Финансирование конкретного компонента",
    "intro": "Ваш вклад напрямую финансирует конкретные аспекты миссии. Выберите то, что вам ближе, или объедините несколько, чтобы добиться большего эффекта.",
    "launch": {
      "title": "Финансирование космического запуска",
      "description": "Фактическая стоимость запуска ракеты <strong>ISRO</strong> <strong>28 ноября 2025 года</strong> . Это отправит Orbital Temple на орбиту, где он останется на протяжении десятилетия как спутник для совместного творчества и небесный храм, доступный для всех в мире.",
      "benefits": "Вы получаете: Титул «Спонсор запуска» · Упоминание во всех пресс-релизах · Документальное подтверждение на экране · VIP-доступ к мероприятиям по запуску · Участие в ежеквартальных видеозвонках с Эдсоном и командой миссии · Сертификат с данными об орбите спутника · Квитанцию с налоговым вычетом",
      "button": "Сделайте пожертвование с налоговым вычетом"
    },
    "travel": {
      "title": "Финансируйте поездку художника в Индию",
      "description": "Расходы на проезд, проживание и производство для художника Эдсона Павони и основной команды, которые будут присутствовать на презентации в <strong>Индии 28 ноября 2025 года</strong> . Эта поездка необходима для документальных съёмок, освещения в СМИ и представления глобального Юга в этот исторический момент.",
      "benefits": "Вы получаете: Персональную благодарность от артиста · Доступ к закулисным документальным материалам · Имя в титрах · Чек с налоговым вычетом",
      "button": "Сделайте пожертвование с налоговым вычетом"
    },
    "carbon": {
      "title": "Финансирование программы компенсации выбросов углерода",
      "description": "Все выбросы углерода будут нейтрализованы, включая запуск ракеты и изготовление спутника. Мы работаем с проверенными программами компенсации выбросов углерода, чтобы гарантировать отсутствие негативного воздействия этой миссии на окружающую среду.",
      "benefits": "Вы получаете: Имя в почетном списке веб-сайта · Персонализированный сертификат · Чек с налоговым вычетом",
      "button": "Сделайте пожертвование с налоговым вычетом"
    },
    "education": {
      "title": "Финансировать образовательную программу",
      "description": "Разработка и запуск комплексного многоязычного курса для обучения подростков из стран Глобального Юга строительству спутников. Включает разработку учебной программы, создание видео, размещение на платформе и первый год стипендий для студентов из малообеспеченных семей. Создаёт устойчивую инфраструктуру для космического образования.",
      "benefits": "Вы получаете: признание «Основателем образования» · Стипендии на ваше имя · Упоминание в образовательных материалах · Встреча с первой группой студентов, финансируемых вашей стипендией (виртуально или лично) · Сегмент документального фильма · Возможность выступить на презентации · Чек, подлежащий налоговому вычету",
      "button": "Сделайте пожертвование с налоговым вычетом"
    },
    "docPreProd": {
      "title": "Финансирование подготовки к производству документального фильма",
      "description": "Профинансировать начальный этап создания документального фильма <strong>«Что делает храм?»</strong> . Включает проведение двух подробных интервью в <strong>Индии</strong> с лидерами мысли и духовными практиками, поездки и съёмки небольшой съёмочной группой, а также монтаж предсъёмочного материала. Этот этап закладывает основу документального фильма и утверждает выбранное творческое направление.",
      "benefits": "Вы получаете: Упоминание в качестве ассоциированного продюсера · Имя в титрах документального фильма · Закрытый просмотр отснятого материала до начала съемок · Доступ за кулисы · Чек, подлежащий налоговому вычету",
      "button": "Сделайте пожертвование с налоговым вычетом"
    },
    "docProd": {
      "title": "Финансирование документального производства",
      "description": "Завершить производство и постпродакшн полнометражного документального фильма <strong>«Что делает храм?»</strong> , исследующего взаимодействие искусства, технологий и сакрального. Включает съёмки в нескольких странах, дополнительные интервью с лидерами мысли, комплексный монтаж, цветокоррекцию, звуковое оформление и премьерные показы в <strong>Индии</strong> и <strong>Нью-Йорке</strong> .",
      "benefits": "Вы получаете: Статус исполнительного продюсера · Участвует в начальных титрах · Закрытый показ для ваших гостей · Приглашения на мировую премьеру (в обоих городах) · Закрытый ужин с Эдсоном и режиссером-документалистом перед премьерой · Доступ за кулисы · Чек с налоговым вычетом",
      "button": "Сделайте пожертвование с налоговым вычетом"
    },
    "artCollector": {
      "title": "Станьте единственным коллекционером произведений искусства Орбитального храма",
      "imageAlt": "Инсталляция «Орбитальный храм» на биеннале Mercosul",
      "imageCaption": "Орбитальный храм на 13-й биеннале Меркосул, Порту-Алегри. Фото Клары Маркес.",
      "paragraph1": "Для этой миссии было построено три одинаковых спутника. <strong>Один из них</strong> будет запущен в космос 28 ноября 2025 года. <strong>Один</strong> будет представлен на музейных выставках по всему миру. <strong>Один</strong> зарезервирован для щедрого коллекционера, который захочет профинансировать эту миссию и стать владельцем частички истории космического искусства.",
      "paragraph2": "Это не копия, а один из трёх оригинальных спутников. Полностью <strong>функциональный космический аппарат</strong> , являющийся одновременно и <strong>скульптурой</strong> . Спутник имеет объём <strong>5 см³</strong> и вес <strong>245 г</strong> , купол изготовлен из <strong>золота</strong> .",
      "paragraph3": "Это <strong>произведение искусства в масштабе 1/1</strong> .",
      "paragraph4": "Как коллекционер, вы получите ту же инсталляцию, созданную для <strong>13-й биеннале Меркосул</strong> , – полноценную музейную экспозицию, представляющую спутник как искусство и технологию. Эта инсталляция экспонировалась на крупнейших международных площадках и представляет собой высочайший стандарт презентации космического искусства.",
      "paragraph5": "Ваша поддержка поможет профинансировать всю концепцию: запуск, образовательную программу и документальный фильм, который вызовет глобальный резонанс в эпоху технологий, искусственного интеллекта и освоения космоса. Ваше имя навсегда неразрывно связано с этой исторической миссией.",
      "button": "Узнать об этой возможности"
    }
  },
  "gratitude": {
    "heading": "С благодарностью нашим сторонникам",
    "intro": "Проект Orbital Temple стал возможен благодаря учреждениям, отдельным людям и сторонникам радикальной инклюзивности, которые понимают, что искусство создает завтрашнее воображение.",
    "pearmill": {
      "title": "Основатель и сторонник",
      "description": "Pearmill — одно из самых быстрорастущих агентств performance-маркетинга в США. Это группа дизайнеров, маркетологов и инженеров, которые вместе помогают развивать некоторые из самых знаковых стартапов в мире. Благодаря их щедрой поддержке команда Orbital Temple смогла приобрести критически важные компоненты и разработать аппаратное обеспечение с открытым исходным кодом, которое сделало эту спутниковую миссию возможной."
    },
    "yourName": "Здесь может быть ваше имя. Присоединяйтесь к нам и творите историю."
  },
  "people": {
    "heading": "Люди, стоящие за этой миссией",
    "intro": "Проект Orbital Temple рассчитан на 10 лет. Его возглавляют два человека, посвятившие свою жизнь объединению искусства, технологий и человеческих отношений, и создающие инфраструктуру для поддержания этой идеи на предстоящее десятилетие.",
    "edson": {
      "name": "Эдсон Павони",
      "role": "Художник и технолог",
      "paragraph1": "Эдсон — художник и технолог, исследующий человеческую близость на стыке искусства и технологий. Его творчество охватывает архитектурные инсталляции, поэзию, фотографию и спутниковые технологии.",
      "paragraph2": "Его работы выставлялись на 13-й биеннале Mercosul (Бразилия), IX Международной биеннале (Узбекистан) и на Всемирной премии цифрового искусства NTU (Сингапур).",
      "paragraph3": "Имея более чем <strong>20-летний опыт работы в сфере искусства и технологий</strong> , он сотрудничал с творческими коллективами <strong>Олимпиады в Рио-де-Жанейро 2016 года</strong> и <strong>Межамериканского банка развития</strong> . Журнал Proxxima назвал его одним из <strong>50 самых инновационных бразильских специалистов</strong> , дважды подряд получал <strong>премии IF Design Awards</strong> (2017–2018) и был финалистом <strong>премии Lumen Prize Futures Award</strong> . Его работы выставлялись на двух биеннале и были представлены в <strong>Музее современного искусства Людвига</strong> (Будапешт), <strong>Институте Иньотим</strong> (Бразилия) и <strong>Музее дизайна и моды</strong> (Лиссабон), а также в Нью-Йорке, Пекине, Сингапуре, Дубае, Рио-де-Жанейро и других городах."
    },
    "sathi": {
      "name": "Сати Рой",
      "role": "Основатель Фонда Роя и стратегический партнер",
      "paragraph1": "Сати — основательница <strong>Фонда Роя</strong> , некоммерческой организации, деятельность которой направлена на расширение доступа к духовному образованию, эмоциональному исцелению и инструментам развития сознания для малообеспеченных сообществ по всему миру. Фонд сотрудничает со школами, культурными учреждениями и местными организациями для распространения инструментов для оздоровления на основе искусственного интеллекта, учебных программ для сообществ и медиаресурсов, вдохновляющих на перемены.",
      "paragraph2": "Имея опыт в области нейробиологии, коучинга и лидерства, Сати создала и возглавила команды в Северной Америке и Индии, достигнув годового оборота в <strong>600 миллионов долларов</strong> в рамках одного проекта. Она также является основателем <strong>OHM</strong> , духовного движения, ориентированного на цифровые технологии, соучредителем <strong>SUTE</strong> (цифровой офисной платформы на базе искусственного интеллекта), а также советником и руководителем отдела глобального развития <strong>RISE Global Creative</strong> .",
      "paragraph3": "Сати, американка бенгальского происхождения, которая соединяет восточную и западную философии, привносит уникальный взгляд на духовные и художественные течения XXI века. Благодаря растущей сети из более <strong>чем 65 000 подписчиков</strong> и более <strong>40 миллионов просмотров в интернете</strong> , она создаёт глобальные сообщества, объединяющие людей, преодолевающих культурные и духовные барьеры."
    },
    "together": "Совместно с Фондом Роя мы реализуем 10-летнюю миссию, которая объединяет искусство, технологии, образование и священное, начиная с запуска спутника 28 ноября 2025 года и продолжая движением, которое охватит малообеспеченные сообщества по всему миру и вдохновит следующее поколение."
  },
  "join": {
    "heading": "Присоединяйтесь к нам",
    "content": "Спутник построен. Технология готова. Дата запуска назначена: <strong>28 ноября 2025 года</strong> . Сейчас самое время присоединиться к миссии, которая переосмысливает возможности искусства, его возможности и предназначение.",
    "fundSpecific": {
      "heading": "Финансируйте конкретный компонент или станьте партнером-основателем",
      "description": "Выберите одну из возможностей финансирования, указанных выше, узнайте, как стать коллекционером произведений искусства, или обсудите индивидуальное спонсорство, которое соответствует вашему видению.",
      "button": "Свяжитесь с нами, чтобы начать →"
    },
    "generalDonation": {
      "heading": "Внесите вклад, подлежащий налоговому вычету",
      "description": "Все взносы, большие или малые, поддерживают миссию и вычитаются из налогооблагаемой суммы через нашего финансового спонсора The Field.",
      "button": "Сделать пожертвование через The Field →"
    }
  },
  "taxInfo": {
    "heading": "Пожертвования, вычитаемые из налогооблагаемой базы",
    "paragraph1": "Orbital Temple — это проект, финансируемый из собственных средств <strong>The Field (Performance Zone Inc.)</strong> , некоммерческой организации, зарегистрированной в Нью-Йорке и имеющей <strong>статус 501(c)(3)</strong> . Все пожертвования в США подлежат налоговому вычету в объеме, установленном законом.",
    "paragraph2": "<strong>Поле</strong><br> 75 Мейден Лейн, офис 906<br> Нью-Йорк, штат Нью-Йорк 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "При внесении пожертвований чеком, пожалуйста, укажите получателя на имя <strong>Performance Zone Inc.</strong> с пометкой: <strong>«Эдсон Павони: Орбитальный храм».</strong>"
  }
}