{
  "title": "Устойчивое развитие и космический мусор — Orbital Temple",
  "heading": "Устойчивость",
  "intro": {
    "paragraph1": "Если искусство призвано вести нас в будущее, оно не может игнорировать кризисы, с которыми мы сталкиваемся: экологический коллапс, социальное неравенство и растущую проблему космического мусора. Проект Orbital Temple разработан с учётом этих реалий и стремится к ответственному участию как на Земле, так и на орбите.",
    "paragraph2": "Мы считаем, что устойчивое развитие — это не ограничение, а неотъемлемая часть нашего творческого видения. Каждое решение о материалах, орбитах и операциях отражает наше стремление оставить Землю и космос лучше, чем они были до нас."
  },
  "spaceDebris": {
    "heading": "Космический мусор",
    "paragraph1": "Космический мусор — одна из самых серьёзных проблем, стоящих перед освоением космоса. Тысячи вышедших из строя спутников и их фрагментов вращаются вокруг Земли, угрожая действующим миссиям и создавая каскадный эффект, который может сделать некоторые орбиты непригодными для использования.",
    "paragraph2": "Orbital Temple решает эту проблему несколькими способами:",
    "list": {
      "orbit": "<strong>Солнечно-синхронная орбита высотой 525 км:</strong> эта высота обеспечивает естественное сопротивление атмосферы, что позволит спутнику вернуться в атмосферу Земли примерно через 10 лет, где он полностью сгорит. Мы не вносим вклад в долговременный орбитальный мусор.",
      "size": "<strong>Конструкция PocketQube:</strong> габариты спутника составляют всего 50×58×64 мм, а вес — 245 г. Он достаточно мал, чтобы полностью испариться при входе в плотные слои атмосферы, не оставляя никаких обломков на поверхности Земли.",
      "responsibility": "<strong>Отсутствие запланированного устаревания:</strong> в отличие от коммерческих спутников, которые могут быть заброшены, Orbital Temple спроектирован так, чтобы сходить с орбиты естественным образом, что соответствует международным нормам ответственной космической деятельности."
    },
    "paragraph3": "Выбрав низкую околоземную орбиту и компактную конструкцию, мы гарантируем, что присутствие Orbital Temple в космосе будет временным и не загрязняющим окружающую среду."
  },
  "carbonNeutrality": {
    "heading": "Углеродная нейтральность",
    "content": "Все выбросы углерода, связанные с проектом Orbital Temple, включая производство спутников, запуск, эксплуатацию наземной станции, хостинг веб-сайта и командировки команды, будут полностью компенсированы посредством проверенных программ углеродных кредитов. Мы стремимся сделать эту миссию климатически нейтральной."
  },
  "openSource": {
    "heading": "Оборудование с открытым исходным кодом",
    "paragraph1": "Устойчивое развитие также означает, что знания не будут растрачиваться попусту. Все технические аспекты проекта Orbital Temple — схемы, код, протоколы связи и методы строительства — будут опубликованы в виде открытой документации.",
    "paragraph2": "Это позволяет будущим миссиям опираться на нашу работу, а не начинать всё с нуля, сокращая ненужные исследования и разработки. Это делает доступ к космическим технологиям более доступным, особенно для сообществ глобального Юга, которые исторически были исключены из процесса освоения космоса."
  },
  "educational": {
    "heading": "Образовательное воздействие",
    "paragraph1": "Наша бесплатная многоязычная образовательная программа обучает студентов по всему миру созданию и запуску спутников, уделяя особое внимание странам глобального Юга. Предоставляя следующему поколению навыки в области космических технологий, мы вносим вклад в преодоление «космического разрыва» и создание возможностей, которые иначе были бы недоступны.",
    "paragraph2": "Эта образовательная миссия сама по себе является формой устойчивого развития — инвестированием в людей и сообщества с целью создания долгосрочных изменений после окончания срока службы спутника."
  },
  "tenYear": {
    "heading": "10-летняя миссия",
    "paragraph1": "«Орбитальный храм» рассчитан на десятилетнюю миссию, а не на кратковременный рекламный трюк. За десять лет спутник облетит Землю примерно 50 000 раз, получая имена и служа напоминанием о том, что космос может быть общим достоянием, доступным всем.",
    "paragraph2": "После завершения миссии спутник естественным образом сойдет с орбиты и сгорит, не оставив никаких следов, кроме воспоминаний и документов тех, кто участвовал."
  },
  "artsResponsibility": {
    "heading": "Ответственность искусства",
    "paragraph1": "Искусство всегда было зеркалом своего времени, отражая наши ценности и стремления. В эпоху климатического кризиса и растущего неравенства мы считаем, что художники обязаны создавать работы, которые не просто комментируют эти проблемы, но и активно их решают.",
    "paragraph2": "«Орбитальный храм» — это наша попытка создать произведение искусства, радикально инклюзивное, ответственное в плане воздействия на окружающую среду и щедро делящееся с миром своими знаниями. Это искусство приглашает каждого к участию, уважая при этом хрупкие системы — как экологические, так и орбитальные, — которые делают возможными жизнь и исследования."
  },
  "imageAlt": "Орбитальный Храм Спутника"
}