{
  "title": "Und noch ein Tempel?",
  "paragraphs": [
    "Am Anfang war eine Höhle.\n„Es werde Licht!“, sprach die Fackel.\nUnd in dieser Höhle schufen die Menschen Kunst.\nSie malten die Tiere, die sie jagen würden;\nsie malten ihre ersehnte Zukunft,\nnicht zur Dekoration, sondern um sie heraufzubeschwören.\nSie tanzten,\nund die Höhle wurde ein Tempel.",
    "Menschen bauen Tempel.\nMenschen aus verschiedenen Ländern, die sich nie begegnet sind, bauen Tempel.\nWenn du einen Tempel betrachtest, siehst du einen Spiegel,\nein Abbild dessen, wer wir waren und wer wir werden wollten.",
    "Die Vernunft erbaute den Parthenon in Athen. Die Vereinigung erbaute die Kaaba in Mekka. Die Reinheit erbaute den Kashi-Vishwanath-Tempel am Ganges. Die Ausdauer erhält die Klagemauer in Jerusalem. Die Aufklärung erbaute die Shwedagon-Pagode in Yangon. Und die Kontinuität der Ahnen erbaut die Candomblé-Terreiros in Salvador.",
    "Alles in einem Tempel ist eine Anrufung.\nEr kann so hoch sein wie eine Kathedrale, die einen klein erscheinen lässt,\ndunkel wie der hohle Baumstamm, der den Blick nach innen lenkt,\nkarg wie eine Wüste, die Ablenkungen vertreibt,\noder prachtvoll mit Gold, das Transzendenz verheißt.",
    "Tempel sind Hinweise auf unsere spirituelle Natur,\nWegweiser zu einem heiligen Ort in uns,\nwo wir die schöpferische Kraft\nunseres tieferen Unbewussten freisetzen können.",
    "Der Künstler, wie der Priester, der Weise oder der Schamane, wirkt an diesem kollektiven Aufbau mit.\nWie einst in der Höhle,\nist es seine Aufgabe, Werten Gestalt zu verleihen,\ndem, was geboren werden will, mitzuwirken und dem zu dienen, was existieren muss.\nSie sind Diener, die Stück für Stück aufbauen,\nwas die Menschheit physisch manifestieren muss.",
    "Doch nicht alle Teile eines Tempels sind gleichwertig.\nDer wichtigste Teil eines jeden Tempels\nist immer seine Tür.",
    "Die Tore eines Tempels bergen die Macht zu schneiden, eine Wunde zu reißen zwischen denen, die eintreten dürfen und denen, denen es verwehrt bleibt.\nSo wird ein Tempel zum Schwert.",
    "Und dieses Schwert wird seit Jahrhunderten eingesetzt,\ngegen die Hautfarbe,\nden Geburtsort,\ndie Menschen, die man liebt,\ndie Kleidung, die sie tragen,\nund die Entscheidungen, die sie über ihren eigenen Körper treffen.",
    "Selbst Tempel, die vorgeben, alle willkommen zu heißen,\nstehen innerhalb von Nationen, die dies nicht tun.",
    "Ein offener buddhistischer Tempel in Nepal\nkann nicht von jedem besucht werden, der sich danach sehnt, ihn zu betreten.\nGrenzen, Visa und Politik entscheiden, wer beten darf.\nEine Kirche in China, eine Moschee in Jerusalem,\nein Schrein in Tibet,\nsie alle stehen hinter unsichtbaren Mauern.\nUnd innerhalb dieser Mauern ist das Schwert noch immer scharf.",
    "Kein Tempel kann radikal inklusiv sein.\nEs gibt keinen Ort auf Erden,\nder das universelle Heilige bergen kann.",
    "Doch alle Völker, die je gelebt haben, bauten Tempel – ein Beweis dafür, dass uns etwas Heiliges verbindet.\nEtwas, das keine Grenzen kennt.\nEtwas, das einen eigenen Platz verdient.",
    "Wo könnten wir einen solchen Tempel errichten?\nWo keine Mauern reichen,\nwo keine Nation ihn beanspruchen kann,\nwo keine Religion herrschen kann.",
    "Raum.",
    "Ja, dieser Ort ist der Weltraum.\nAuch wenn einige wenige Privilegierte ihn nun für sich beanspruchen,\nund selbst während der Weltraum seine kulturelle Krise durchlebt,\nist seine Kraft in unserer Vorstellungskraft uralt.\nEr ist das Unendliche darüber, das Firmament, das Himmelsgewölbe, der Himmel,\ndas älteste Gemeingut, das wir teilen.\nDer Weltraum trägt einen uralten Auftrag in sich,\nuns zu vereinen.",
    "Es mag jenseits aller Grenzen einen Ort geben, für alle Menschen und alle empfindungsfähigen Wesen, einen Tempel, in dem wir uns als eine Gruppe vorstellen können, geleitet von Werten, die wir jetzt erschaffen.",
    "Dies ist eine Einladung zu einer neuen Art von Ritual.",
    "Eine künstlerische Einladung, einen Tempel im Raum zu erschaffen, einen Tempel, der dort gebaut wird, wo keine Mauern hinreichen können.",
    "Denken Sie an ein Leben, das in Erinnerung bleiben sollte.\nGeben Sie hier den Namen ein.",
    "Und wir werden ihn festhalten.\nWenn der Orbitaltempel mit unseren Antennen auf der Erde ausgerichtet ist,\nwird der Name aufsteigen.\nDer Satellit wird ihn in seinem Speicher ablegen\nund Ihnen eine Nachricht senden:\n„Heute, zu dieser Stunde, ist der von Ihnen gesendete Name aufgestiegen und bleibt dort.“",
    "Der Orbitaltempel ist ein Kunstwerk\nund ein Satellit.\nUnd obwohl er das Wort „Tempel“ im Namen trägt,\nwird er erst dann zu einem Tempel,\nwenn man ihn als solchen betrachtet.",
    "Es existiert nun als Evokation,\nwie jene, die die Künstler\nin jener Urhöhle geschaffen haben.",
    "Und wir befinden uns noch immer in einer Höhle,\nin der unermesslichen Dunkelheit des Weltraums,\nwo die Erde die Fackel ist,\nder einzige Ort, an dem wir wissen,\ndass Bewusstsein mit Sicherheit existiert.",
    "Der Künstler arbeitet noch immer,\ndie Menschen tanzen noch immer,\nfolgen demselben Impuls wie unsere Vorfahren,\nmalen, formen, gestalten unsere ersehnte Zukunft,\nnicht um zu schmücken, sondern um zu beschwören,\ndamit ein neuer Tempel entstehen kann.",
    "Und ja,\nSie sind zum Tanzen eingeladen."
  ]
}