{
  "title": "Unterstütze den Orbitaltempel – Schließe dich der Mission an!",
  "heading": "Orbitaltempel unterstützen",
  "vision": "Am <strong>28. November 2025</strong> wird <strong>Orbital Temple</strong> mit einer <strong>ISRO-</strong> Rakete von <strong>Indien</strong> aus starten. Als partizipativer Kunstsatellit aus dem Globalen Süden ist er ein Denkmal für radikale Inklusion, eine Bildungsplattform und ein Katalysator für den globalen Dialog über die Zukunft des Sakralen im Zeitalter von Technologie, KI und Weltraumforschung.",
  "videoCaption": "Einführung in das Orbital Temple-Video, 1 Min.",
  "accomplished": {
    "heading": "Was wir erreicht haben",
    "content": "Nach vier Jahren Forschung und Entwicklung ist die Mission bereit. <strong>Die Hardware- und Softwareentwicklung</strong> für den Satelliten ist abgeschlossen, die für die Flugzulassung erforderlichen <strong>offiziellen Rütteltests</strong> wurden bestanden und der Vertrag mit ISRO ist finalisiert. Der Satellit ist gebaut. Die Technologie funktioniert. Wir haben die Startfreigabe."
  },
  "funding": {
    "heading": "Finanzierungsfortschritt",
    "raised": "erzogen von",
    "of": "von",
    "goal": "Ziel",
    "button": "Unterstützen Sie die Mission"
  },
  "needs": {
    "heading": "Wofür wir Unterstützung benötigen",
    "intro": "Um diese historische Mission zu vollenden und ihre Wirkung zu maximieren, benötigen wir Unterstützung für fünf entscheidende Komponenten:",
    "launch": {
      "title": "ISRO-Startkosten:"
    },
    "travel": {
      "title": "Künstlerreise nach Indien:"
    },
    "carbon": {
      "title": "CO2-Kompensationsprogramm:"
    },
    "education": {
      "title": "Bildungsprogramm:"
    },
    "docPreProd": {
      "title": "Vorproduktion eines Dokumentarfilms:"
    },
    "docProd": {
      "title": "Dokumentarfilmproduktion:"
    }
  },
  "decade": {
    "heading": "Das kommende Jahrzehnt",
    "intro": "Diese Mission endet nicht am 28. November 2025. Sie fängt gerade erst an.",
    "paragraph1": "<strong>Zehn Jahre</strong> lang wird dieser Satellit die Erde umkreisen und auf Namen aus allen Teilen der Welt reagieren. Das Bildungsprogramm hat zum Ziel, <strong>Tausende von Jugendlichen</strong> in Satellitentechnologie auszubilden und so die <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Kluft</a> im globalen Süden zum Weltraum zu schließen. Die Dokumentation wird <strong>Millionen Menschen</strong> weltweit erreichen und Gespräche über Zugehörigkeit, Erinnerung und das Heilige anregen.",
    "paragraph2": "Orbital Temple arbeitet mit <strong>Sathi Roy</strong> und <strong>der Roy Foundation</strong> zusammen, um diese seit zehn Jahren verfolgte Vision kulturell zu verankern. Die Roy Foundation ist eine gemeinnützige Organisation, die sich dafür einsetzt, den Zugang zu spiritueller Bildung, emotionaler Heilung und Bewusstseinserweiterung für benachteiligte Gemeinschaften weltweit zu erweitern und uralte Weisheit mit moderner Technologie zu verbinden, um eine bewusstere, vernetztere und mitfühlendere Welt zu schaffen. Gemeinsam bauen wir die Infrastruktur auf, damit Orbital Temple zu einer nachhaltigen Bewegung wird, die Gemeinschaften auf der ganzen Welt erreicht.",
    "paragraph3": "Ihre Unterstützung finanziert nicht nur einen Start; sie schafft eine Bewegung, die ein Jahrzehnt lang nachhallen und die nächste Generation von Weltraumkünstlern und -ingenieuren inspirieren wird."
  },
  "waysToSupport": {
    "heading": "Unterstützungsmöglichkeiten",
    "individualDonations": {
      "heading": "Einzelspenden",
      "intro": "Unterstützen Sie diese Mission auf einem für Sie passenden Niveau. Einzelne Förderer bilden das Fundament dieses historischen Projekts.",
      "orbitalFriend": {
        "title": "Orbitaler Freund",
        "benefits": "Sie erhalten: Nennung Ihres Namens auf der Website · Personalisierte Urkunde zum Start des Satelliten · Nennung im Dokumentarfilm · Steuerlich absetzbare Spendenquittung",
        "button": "Steuerlich absetzbare Spende"
      },
      "satelliteSupporter": {
        "title": "Satellitenunterstützer",
        "benefits": "Sie erhalten: Alle Vorteile von Orbital Friend · Exklusiver Zugang zur Satelliten-Tracking-App · Videobotschaft des Künstlers als Dankeschön · Steuerlich absetzbare Spendenquittung",
        "button": "Steuerlich absetzbare Spende"
      },
      "spaceAdvocate": {
        "title": "Weltraum-Befürworter",
        "benefits": "Sie erhalten: Alle Vorteile für Satelliten-Unterstützer · Nennung Ihres Namens im Abspann des Dokumentarfilms · Einladung zu einer exklusiven Vorführung des Dokumentarfilms · Vierteljährliche Updates vom Team · Steuerlich absetzbare Spendenquittung",
        "button": "Steuerlich absetzbare Spende"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finanzierung einer bestimmten Komponente",
    "intro": "Ihre Spende finanziert direkt bestimmte Aspekte unserer Mission. Wählen Sie aus, was Ihnen am Herzen liegt, oder kombinieren Sie mehrere, um eine größere Wirkung zu erzielen.",
    "launch": {
      "title": "Finanziere den Weltraumstart",
      "description": "Die tatsächlichen Startkosten an Bord der <strong>ISRO-</strong> Rakete am <strong>28. November 2025.</strong> Dadurch wird der Orbital Temple in die Umlaufbahn gebracht, wo er ein Jahrzehnt lang als partizipativer Kunstsatellit und Tempel im Himmel verbleiben wird und für jeden auf der Welt zugänglich ist.",
      "benefits": "Sie erhalten: Titel „Startsponsor“ · Nennung in allen Pressemitteilungen · Nennung im Dokumentarfilm · VIP-Zugang zu den Startveranstaltungen · Teilnahme an vierteljährlichen Videogesprächen mit Edson und dem Missionsteam · Zertifikat mit Satellitenorbitdaten · Steuerlich absetzbare Spendenquittung",
      "button": "Steuerlich absetzbare Spende"
    },
    "travel": {
      "title": "Finanzieren Sie die Reise des Künstlers nach Indien",
      "description": "Reise-, Unterkunfts- und Produktionskosten für den Künstler Edson Pavoni und sein Kernteam, um die Premiere <strong>am 28. November 2025 in Indien</strong> mitzuerleben. Diese Reise ist unerlässlich für die Dokumentarfilmaufnahmen, die Medienberichterstattung und die Repräsentation des Globalen Südens in diesem historischen Moment.",
      "benefits": "Sie erhalten: Persönliches Dankeschön des Künstlers · Zugang zur Dokumentation mit Einblicken hinter die Kulissen · Nennung im Abspann der Dokumentation · Steuerlich absetzbare Spendenquittung",
      "button": "Steuerlich absetzbare Spende"
    },
    "carbon": {
      "title": "Finanzieren Sie das CO2-Kompensationsprogramm",
      "description": "Sämtliche CO₂-Emissionen werden neutralisiert, einschließlich der Emissionen beim Raketenstart und der Satellitenfertigung. Wir arbeiten mit zertifizierten CO₂-Kompensationsprogrammen zusammen, um sicherzustellen, dass diese Mission keine negativen Umweltauswirkungen hat.",
      "benefits": "Sie erhalten: Nennung Ihres Namens auf der Website · Personalisierte Urkunde · Steuerlich absetzbare Spendenquittung",
      "button": "Steuerlich absetzbare Spende"
    },
    "education": {
      "title": "Finanzieren Sie das Bildungsprogramm",
      "description": "Entwicklung und Einführung eines umfassenden mehrsprachigen Kurses, der Jugendlichen im globalen Süden den Bau von Satelliten beibringt. Dies beinhaltet die Lehrplanentwicklung, Videoproduktion, Plattformbereitstellung und die Vergabe von Stipendien für benachteiligte Schüler im ersten Jahr. Dadurch wird eine nachhaltige Infrastruktur für die Weltraumbildung geschaffen.",
      "benefits": "Sie erhalten: Anerkennung als „Gründungssponsor im Bildungsbereich“ · Stipendien in Ihrem Namen · Nennung in Lehrmaterialien · Treffen mit dem ersten Jahrgang der von Ihrem Stipendium geförderten Studierenden (virtuell oder persönlich) · Beitrag in einer Dokumentation · Möglichkeit, bei Einführungsveranstaltungen zu sprechen · Steuerlich absetzbare Spendenquittung",
      "button": "Steuerlich absetzbare Spende"
    },
    "docPreProd": {
      "title": "Finanzieren Sie die Vorproduktion des Dokumentarfilms",
      "description": "Finanzieren Sie die erste Phase der Dokumentation <strong>„Was macht einen Tempel aus?“</strong> . Diese umfasst zwei ausführliche Interviews in <strong>Indien</strong> mit Vordenkern und spirituellen Praktizierenden, die Reise und Produktion mit einem kleinen Team sowie den Schnitt des Vorproduktionsmaterials. In dieser Phase wird das Fundament der Dokumentation gelegt und die kreative Ausrichtung bestätigt.",
      "benefits": "Sie erhalten: Nennung als Co-Produzent/in · Namensnennung im Abspann des Dokumentarfilms · Exklusive Vorführung von Vorproduktionsmaterial · Blick hinter die Kulissen · Steuerlich absetzbare Spendenquittung",
      "button": "Steuerlich absetzbare Spende"
    },
    "docProd": {
      "title": "Finanzieren Sie die Dokumentarfilmproduktion",
      "description": "Die komplette Produktion und Postproduktion von <strong>„What Makes a Temple?“</strong> , dem Dokumentarfilm über die Schnittstelle von Kunst, Technologie und dem Sakralen, umfasste Dreharbeiten in mehreren Ländern, zusätzliche Interviews mit Vordenkern, umfassenden Schnitt, Farbkorrektur, Sounddesign sowie Premieren in <strong>Indien</strong> und <strong>New York</strong> .",
      "benefits": "Sie erhalten: Nennung als Executive Producer · Erwähnung im Vorspann · Private Vorführung für Ihre Gäste · Einladungen zur Weltpremiere (in beiden Städten) · Privates Abendessen mit Edson und dem Dokumentarfilmregisseur vor der Premiere · Blick hinter die Kulissen · Steuerlich absetzbare Spendenquittung",
      "button": "Steuerlich absetzbare Spende"
    },
    "artCollector": {
      "title": "Werde der einzige Sammler von Orbital Temple Art",
      "imageAlt": "Installation des Orbitaltempels auf der Mercosul-Biennale",
      "imageCaption": "Orbitaltempel auf der 13. Mercosul-Biennale, Porto Alegre. Foto von Clara Marques.",
      "paragraph1": "Für diese Mission wurden drei identische Satelliten gebaut. <strong>Einer</strong> startet am 28. November 2025 ins All. <strong>Ein weiterer</strong> wird in Museumsausstellungen weltweit gezeigt. <strong>Der dritte</strong> ist für einen großzügigen Sammler reserviert, der dieses Projekt finanzieren und ein Stück Weltraumkunstgeschichte besitzen möchte.",
      "paragraph2": "Dies ist keine Nachbildung, sondern einer der drei Originalsatelliten. Ein voll <strong>funktionsfähiges Raumschiff</strong> , das zugleich eine <strong>Skulptur</strong> ist. Der Satellit misst <strong>5 cm³</strong> und wiegt <strong>245 g</strong> ; seine Kuppel ist aus <strong>Gold</strong> gefertigt.",
      "paragraph3": "Dies ist ein <strong>Unikat</strong> .",
      "paragraph4": "Als Sammler erhalten Sie dieselbe Installation, die für die <strong>13. Mercosul-Biennale</strong> geschaffen wurde – eine umfassende museologische Präsentation, die den Satelliten als Kunst und Technologie zugleich inszeniert. Diese Installation wurde bereits an bedeutenden internationalen Ausstellungsorten gezeigt und repräsentiert höchste Standards in der Präsentation von Weltraumkunst.",
      "paragraph5": "Ihre Unterstützung trägt zur Finanzierung des gesamten Projekts bei: des Projektstarts, des Bildungsprogramms und des Dokumentarfilms, der weltweit Diskussionen über das Heilige im Zeitalter von Technologie, KI und Weltraumforschung anstoßen wird. Ihr Name wird untrennbar mit dieser historischen Mission verbunden sein.",
      "button": "Erkundigen Sie sich nach dieser Gelegenheit"
    }
  },
  "gratitude": {
    "heading": "In Dankbarkeit an unsere Unterstützer",
    "intro": "Orbital Temple wird ermöglicht durch Institutionen, Einzelpersonen und Verfechter radikaler Inklusion, die verstehen, dass Kunst die Vorstellungen von morgen erschafft.",
    "pearmill": {
      "title": "Gründungsförderer",
      "description": "Pearmill zählt zu den am schnellsten wachsenden Performance-Marketing-Agenturen in den USA. Das Team aus Designern, Marketingspezialisten und Ingenieuren arbeitet gemeinsam daran, einige der bekanntesten Startups weltweit zum Erfolg zu führen. Dank ihrer großzügigen Unterstützung konnte das Team von Orbital Temple wichtige Komponenten beschaffen und die Open-Source-Hardware entwickeln, die diese Satellitenmission erst möglich macht."
    },
    "yourName": "Dein Name könnte hier stehen. Schreibe mit uns Geschichte."
  },
  "people": {
    "heading": "Die Menschen hinter dieser Mission",
    "intro": "Orbital Temple ist ein 10-Jahres-Projekt. Es wird von zwei Personen geleitet, die ihr Leben der Verbindung von Kunst, Technologie und menschlicher Beziehung gewidmet haben und die die Infrastruktur aufbauen, um diese Vision für das kommende Jahrzehnt zu sichern.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Künstler & Technologe",
      "paragraph1": "Edson ist Künstler und Technologe und erforscht menschliche Intimität an der Schnittstelle von Kunst und Technologie. Sein Schaffen umfasst architektonische Installationen, Poesie, Fotografie und Satellitentechnologie.",
      "paragraph2": "Seine Arbeiten wurden auf der 13. Mercosul-Biennale (Brasilien), der IX. Internationalen Biennale (Usbekistan) und dem NTU Global Digital Art Prize (Singapur) ausgestellt.",
      "paragraph3": "Mit über <strong>20 Jahren Erfahrung im Bereich Kunst und Technologie</strong> arbeitete er mit Kreativteams für die <strong>Olympischen Spiele 2016 in Rio de Janeiro</strong> und <strong>die Interamerikanische Entwicklungsbank</strong> zusammen. Vom Proxxima Magazine zu einem der <strong>50 innovativsten brasilianischen Fachleute</strong> gekürt, erhielt er zwei aufeinanderfolgende <strong>iF Design Awards</strong> (2017–2018) und war Finalist <strong>des Lumen Prize Futures Award</strong> . Seine Arbeiten wurden auf zwei Biennalen ausgestellt und im <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>im Inhotim Institute</strong> (Brasilien) und <strong>im Design and Fashion Museum</strong> (Lissabon) präsentiert. Ausstellungen fanden unter anderem in New York, Peking, Singapur, Dubai und Rio de Janeiro statt."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Gründer der Roy Foundation und strategischer Partner",
      "paragraph1": "Sathi ist die Gründerin <strong>der Roy Foundation</strong> , einer gemeinnützigen Organisation, die sich dafür einsetzt, den Zugang zu spiritueller Bildung, emotionaler Heilung und Bewusstseinserweiterung für benachteiligte Gemeinschaften weltweit zu erweitern. Die Stiftung arbeitet mit Schulen, Kultureinrichtungen und lokalen Organisationen zusammen, um KI-gestützte Wellness-Tools, Community-Curricula und Medien zu verbreiten, die zu Transformation anregen.",
      "paragraph2": "Mit ihrem Hintergrund in Neurowissenschaften, Coaching und Führung hat Sathi Teams in Nordamerika und Indien aufgebaut und geleitet und in einem ihrer Unternehmen einen Jahresumsatz von <strong>600 Millionen US-Dollar</strong> erzielt. Sie ist außerdem Gründerin von <strong>OHM</strong> , einer digitalen spirituellen Bewegung, Mitgründerin von <strong>SUTE</strong> (einer digitalen, KI-gestützten Büroplattform) und fungiert als Beraterin und globale Wachstumsleiterin für <strong>RISE Global Creative</strong> .",
      "paragraph3": "Als bengalisch-amerikanische Frau, die östliche und westliche Philosophien miteinander verbindet, bereichert Sathi die spirituellen und künstlerischen Bewegungen des 21. Jahrhunderts mit einer einzigartigen Perspektive. Mit einem stetig wachsenden Netzwerk von über <strong>65.000 Followern</strong> und mehr als <strong>40 Millionen Online-Impressionen</strong> baut sie globale Gemeinschaften auf, die kulturelle und spirituelle Gräben überbrücken."
    },
    "together": "Gemeinsam mit der Roy Foundation bauen wir eine 10-jährige Mission auf, die Kunst, Technologie, Bildung und das Heilige miteinander verbindet. Den Anfang macht ein Satellitenstart am 28. November 2025, und es wird eine Bewegung entstehen, die unterversorgte Gemeinschaften weltweit erreichen und die nächste Generation inspirieren wird."
  },
  "join": {
    "heading": "Begleiten Sie uns",
    "content": "Der Satellit ist gebaut. Die Technologie ist bereit. Der Starttermin steht fest: <strong>28. November 2025.</strong> Jetzt ist der richtige Zeitpunkt, sich einer Mission anzuschließen, die neu definiert, was Kunst bewirken kann, wohin sie gehen kann und wem sie dienen kann.",
    "fundSpecific": {
      "heading": "Finanzieren Sie eine bestimmte Komponente oder werden Sie Gründungspartner",
      "description": "Wählen Sie eine der oben genannten Finanzierungsmöglichkeiten, erkundigen Sie sich nach der Möglichkeit, Kunstsammler zu werden, oder besprechen Sie eine individuelle Sponsoring-Partnerschaft, die Ihrer Vision entspricht.",
      "button": "Kontaktieren Sie uns, um zu beginnen →"
    },
    "generalDonation": {
      "heading": "Leisten Sie einen steuerlich absetzbaren Beitrag",
      "description": "Alle Spenden, ob groß oder klein, unterstützen unsere Mission und sind über unseren Finanzsponsor The Field steuerlich absetzbar.",
      "button": "Spenden Sie über The Field →"
    }
  },
  "taxInfo": {
    "heading": "Steuerlich absetzbare Spenden",
    "paragraph1": "Orbital Temple ist ein finanziell gefördertes Projekt von <strong>The Field (Performance Zone Inc.)</strong> , einer gemeinnützigen Organisation <strong>nach § 501(c)(3)</strong> mit Sitz in New York. Spenden aus den USA sind im gesetzlich zulässigen Rahmen steuerlich absetzbar.",
    "paragraph2": "<strong>Das Feld</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Bei Spenden per Scheck stellen Sie diesen bitte auf <strong>Performance Zone Inc.</strong> aus und geben Sie im Verwendungszweck an: <strong>„Edson Pavoni: Orbital Temple“.</strong>"
  }
}