{
  "title": "Ngunit, Isa pang Templo?",
  "paragraphs": [
    "Sa simula, mayroong isang kweba.\n\"Magkaroon ng liwanag,\" sabi ng tanglaw.\nAt sa loob ng kuwebang iyon, gumawa ng sining ang mga tao.\nPinintahan nila ang mga hayop na kanilang pangangaso;\nipininta nila ang kanilang hinahangad na kinabukasan,\nhindi para palamutihan kundi para tawagin.\nSumayaw sila,\nat ang kuweba ay naging templo.",
    "Ang mga tao ay nagtatayo ng mga templo.\nAng mga tao mula sa iba't ibang lupain, na hindi pa nakikilala, ay nagtatayo ng mga templo.\nKapag tumingin ka sa isang templo, nakakita ka ng salamin,\nisang salamin ng kung sino tayo at kung sino ang nais nating maging.",
    "Itinayo ng rasyonalidad ang Parthenon sa Athens.\nAng pagkakaisa ay nagtayo ng Kaaba sa Mecca.\nItinayo ng kadalisayan ang Kashi Vishwanath Temple sa Ganges.\nAng pagtitiis ay nagpapanatili ng Western Wall sa Jerusalem.\nItinayo ng Enlightenment ang Shwedagon Pagoda sa Yangon.\nAt ang pagpapatuloy ng mga ninuno ay nagtatayo ng Candomblé terreiros sa Salvador.",
    "Ang lahat sa templo ay isang panawagan.\nMaaari itong matangkad bilang isang katedral na nagpaparamdam sa iyo na maliit,\nmadilim na parang guwang ng isang puno na nagpapatingin sa iyo sa loob,\nhubad na parang disyerto na nagpapatahimik sa kaguluhan,\no marangyang may ginto na nangangako ng transendence.",
    "Ang mga templo ay mga pahiwatig sa ating espirituwal na kalikasan,\nmga gabay patungo sa isang sagradong lugar sa loob,\nkung saan maaari nating i-unlock ang kapangyarihang malikhain\nng ating mas malalim na walang malay na sarili.",
    "Ang artista, tulad ng pari, pantas, o shaman, ay nakikibahagi sa kolektibong gusaling ito.\nGaya ng ginawa nila noon sa kweba,\nang kanilang gawain ay magbigay ng katawan sa mga halaga,\nupang ipahiram ang kanilang mga kamay sa kung ano ang nais na ipanganak, upang maglingkod sa kung ano ang dapat na umiiral.\nSila ay mga tagapaglingkod, gusali, bahagi sa bahagi,\nkung ano ang pisikal na dapat ipakita ng sangkatauhan.",
    "Ngunit hindi lahat ng bahagi ng isang templo ay nilikhang pantay.\nAng pinakakinahinatnang bahagi ng anumang templo\nay palaging magiging pinto nito.",
    "Ang mga pintuan ng isang templo ay may hawak ng kanilang kapangyarihang pumutol, upang gumuhit ng sugat sa pagitan ng kung sino ang makapasok at kung sino ang hindi.\nIyan ay kung paano ang isang templo ay nagiging isang tabak.",
    "At ang tabak na ito ay ginamit sa loob ng maraming siglo,\nlaban sa kulay ng balat,\nlugar ng kapanganakan,\nang taong mahal,\nmga damit na suot nila,\nat ang mga pagpili na ginagawa nila sa kanilang sariling mga katawan.",
    "Maging ang mga templo na nagsasabing tinatanggap ang lahat\ntumayo sa loob ng mga bansang hindi.",
    "Isang bukas na Buddhist na templo sa Nepal\nhindi madadalaw ng lahat ng gustong pumasok.\nAng mga hangganan, visa, at pulitika ay nagpapasya kung sino ang maaaring manalangin.\nIsang simbahan sa China, isang mosque sa Jerusalem,\nisang dambana sa Tibet,\nlahat ay nakatayo sa likod ng hindi nakikitang mga pader.\nAt sa loob ng mga pader na iyon ay matalas pa rin ang espada.",
    "Walang templo ang maaaring maging radikal na kasama.\nWalang lugar sa Earth\nna maaaring hawakan ang unibersal na sagrado.",
    "Ngunit lahat ng mga tao na nabuhay ay nagtayo ng mga templo,\npatunay na may isang sagradong bagay na nagbubuklod sa atin.\nIsang bagay na walang nakikitang hangganan.\nIsang bagay na nararapat sa sarili nitong lugar.",
    "Saan tayo maaaring magtayo ng gayong templo?\nKung saan walang pader na maabot,\nwalang bansa ang maaaring umangkin,\nwalang relihiyon ang maaaring mamuno.",
    "kalawakan.",
    "Oo, espasyo ang lugar na ito.\nKahit na subukan ng iilan na may pribilehiyo na kunin ito,\nat kahit na ang espasyo ay nagtitiis sa krisis pangkultura nito,\nang kapangyarihan nito sa ating imahinasyon ay sinaunang panahon.\nIto ay ang walang katapusan sa itaas, ang kalawakan, ang celestial vault, ang langit,\nang pinakamatandang commons na pinagsasaluhan namin.\nAng espasyo ay nagdadala ng utos ng ninuno\npara magkaisa tayo.",
    "Maaaring mayroong isang lugar sa kabila ng bawat hangganan, para sa lahat ng tao at lahat ng nabubuhay na nilalang, isang templo upang isipin ang ating sarili bilang isang grupo, na ginagabayan ng mga pagpapahalagang nilikha natin ngayon.",
    "Ito ay isang imbitasyon sa isang bagong uri ng ritwal.",
    "Isang masining na imbitasyon upang lumikha ng isang templo sa kalawakan, isang templo na itinayo kung saan walang pader na maabot.",
    "Mag-isip ng isang buhay na dapat tandaan.\nI-type ang pangalan dito.",
    "At hahawakan natin ito.\nKapag nakahanay ang Orbital Temple sa ating mga antenna sa Earth,\ntataas ang pangalan.\nIimbak ito ng satellite sa memorya nito\nat magpadala ng mensahe sa iyo:\n\"Ngayon, sa oras na ito, ang pangalan na iyong ipinadala ay umakyat, at doon ito nananatili.\"",
    "Ang Orbital Temple ay isang likhang sining,\nat isang satellite.\nAt kahit na mayroon itong \"templo\" sa pangalan nito,\nito ay magiging isang templo lamang kung\nmagpasya kang tingnan ito bilang isa.",
    "Ito ay umiiral ngayon bilang isang evocation,\ntulad ng ginawa ng mga artista\nsa primordial cave na iyon.",
    "At nasa isang kweba pa tayo,\nang malawak na kadiliman ng kalawakan,\nkung saan ang lupa ang sulo,\nang tanging lugar na alam natin\ntiyak na umiiral ang kamalayan.",
    "Ang artista ay nagtatrabaho pa rin,\nsumasayaw pa rin ang mga tao,\nnagsisilbi sa parehong salpok gaya ng ating mga ninuno,\npagpipinta, paglililok, pagdidisenyo ng ating hinahangad na kinabukasan,\nhindi para palamutihan kundi para tawagan,\nupang maipanganak ang isang bagong templo.",
    "at oo,\niniimbitahan kang sumayaw."
  ]
}