{
  "title": "Suportahan ang Orbital Temple - Sumali sa Misyon",
  "heading": "Suportahan ang Orbital Temple",
  "vision": "Sa <strong>Nobyembre 28, 2025</strong> , ilulunsad <strong>ang Orbital Temple</strong> mula sa <strong>India</strong> sakay ng <strong>ISRO</strong> rocket. Isang participatory art satellite mula sa Global South, ito ay isang monumento sa radikal na pagsasama, isang plataporma para sa edukasyon, at isang katalista para sa pandaigdigang pag-uusap tungkol sa kinabukasan ng sagrado sa panahon ng teknolohiya, AI at paggalugad sa kalawakan.",
  "videoCaption": "Panimula ng video sa Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Ang Nagawa Namin",
    "content": "Pagkatapos ng apat na taon ng pananaliksik at pag-unlad, ang misyon ay handa na. Nakumpleto na namin <strong>ang hardware at software development</strong> para sa satellite, pumasa sa <strong>mga opisyal na pagsubok sa shaker</strong> na kinakailangan para sa sertipikasyon ng flight, at tinapos namin ang aming kontrata sa ISRO. Ang satellite ay binuo. Gumagana ang teknolohiya. Kami ay na-clear para sa paglulunsad."
  },
  "funding": {
    "heading": "Pag-unlad ng Pagpopondo",
    "raised": "itinaas ng",
    "of": "ng",
    "goal": "layunin",
    "button": "Suportahan ang Misyon"
  },
  "needs": {
    "heading": "Kung Ano ang Kailangan Namin ng Suporta",
    "intro": "Upang makumpleto ang makasaysayang misyon na ito at mapakinabangan ang epekto nito, kailangan namin ng suporta para sa limang kritikal na bahagi:",
    "launch": {
      "title": "Mga Gastos sa Paglunsad ng ISRO:"
    },
    "travel": {
      "title": "Paglalakbay ng Artist sa India:"
    },
    "carbon": {
      "title": "Programa ng Carbon Offset:"
    },
    "education": {
      "title": "Programang Pang-edukasyon:"
    },
    "docPreProd": {
      "title": "Dokumentaryo Pre-Production:"
    },
    "docProd": {
      "title": "Produksyon ng Dokumentaryo:"
    }
  },
  "decade": {
    "heading": "Ang Dekada Nauuna",
    "intro": "Hindi nagtatapos ang misyong ito sa Nobyembre 28, 2025. Nagsisimula pa lang.",
    "paragraph1": "Para sa susunod na <strong>10 taon</strong> , ang satellite na ito ay mag-oorbit sa Earth, na tumutugon sa mga pangalan na ipinadala mula sa bawat sulok ng planeta. Ang programang pang-edukasyon ay naglalayong sanayin <strong>ang libu-libong mga tinedyer</strong> sa teknolohiya ng satellite, na sinisira ang <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> para sa Global South. Ang dokumentaryo ay aabot sa <strong>milyun-milyon</strong> sa buong mundo, na pumupukaw ng mga pag-uusap tungkol sa pagmamay-ari, memorya, at ang sagrado.",
    "paragraph2": "Ang Orbital Temple ay nakikipagsosyo sa <strong>Sathi Roy</strong> at <strong>The Roy Foundation</strong> para gawing makabuluhan ang kulturang ito sa mahabang dekada. Ang Roy Foundation ay isang nonprofit na nakatuon sa pagpapalawak ng access sa espirituwal na edukasyon, emosyonal na pagpapagaling, at mga tool sa kamalayan para sa mga komunidad na kulang sa serbisyo sa buong mundo, na nagtutulay sa sinaunang karunungan at modernong teknolohiya upang lumikha ng isang mas may kamalayan, konektado, at mahabagin na mundo. Sama-sama, binubuo namin ang imprastraktura upang matiyak na ang Orbital Temple ay magiging isang pangmatagalang kilusan na umaabot sa mga komunidad sa buong mundo.",
    "paragraph3": "Ang iyong suporta ay hindi lamang nagpopondo sa isang paglulunsad; lumilikha ito ng isang kilusan na aalingawngaw sa loob ng isang dekada at magbibigay inspirasyon sa susunod na henerasyon ng mga artista at inhinyero sa kalawakan."
  },
  "waysToSupport": {
    "heading": "Mga Paraan sa Pagsuporta",
    "individualDonations": {
      "heading": "Mga Indibidwal na Donasyon",
      "intro": "Sumali sa misyon sa isang antas na gumagana para sa iyo. Ang mga indibidwal na tagasuporta ang pundasyon ng makasaysayang proyektong ito.",
      "orbitalFriend": {
        "title": "Kaibigang Orbital",
        "benefits": "Nakatanggap ka ng: Pangalan sa honor roll ng website · Personalized na orbital certificate kapag inilunsad ang satellite · Dokumentaryo na credit ng pasasalamat · Tax-deductible na resibo",
        "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
      },
      "satelliteSupporter": {
        "title": "Tagasuporta ng Satellite",
        "benefits": "Makakatanggap ka ng: Lahat ng benepisyo ng Orbital Friend · Eksklusibong satellite tracking app access · Artista salamat sa video message · Tax-deductible na resibo",
        "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
      },
      "spaceAdvocate": {
        "title": "Tagataguyod ng Kalawakan",
        "benefits": "Makakatanggap ka ng: Lahat ng benepisyo ng Satellite Supporter · Naka-print na pangalan sa mga dokumentaryo na kredito · Imbitasyon sa pribadong pag-screen ng dokumentaryo · Quarterly update mula sa team · Tax-deductible na resibo",
        "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Pondohan ang isang Partikular na Bahagi",
    "intro": "Direktang pinopondohan ng iyong kontribusyon ang mga partikular na aspeto ng misyon. Piliin kung ano ang nagsasalita sa iyo, o pagsamahin ang marami upang lumikha ng mas malaking epekto.",
    "launch": {
      "title": "Pondohan ang Space Launch",
      "description": "Ang aktwal na gastos sa paglulunsad sakay ng <strong>ISRO</strong> rocket noong <strong>Nobyembre 28, 2025</strong> . Ito ay nagpapadala ng Orbital Temple sa orbit, kung saan ito ay mananatili sa loob ng isang dekada bilang isang participatory art satellite at templo sa kalangitan, na naa-access ng sinuman sa mundo.",
      "benefits": "Makakatanggap ka ng: \"Launch Sponsor\" title · Itinatampok sa lahat ng press release · On-screen documentary acknowledgment · VIP access sa paglulunsad ng mga event · Sumali sa quarterly video call kasama si Edson at ang mission team · Certificate na may satellite orbital data · Tax-deductible receipt",
      "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
    },
    "travel": {
      "title": "Pondohan ang Paglalakbay ng Artist sa India",
      "description": "Mga gastos sa paglalakbay, tirahan, at produksyon para sa artist na si Edson Pavoni at pangunahing team para masaksihan ang paglulunsad sa <strong>India noong Nobyembre 28, 2025</strong> . Ang paglalakbay na ito ay mahalaga para sa documentary filming, media coverage, at kumakatawan sa Global South sa makasaysayang sandaling ito.",
      "benefits": "Makakatanggap ka ng: Personal na pasasalamat mula sa artist · Behind-the-scenes documentary access · Pangalan sa mga documentary credits · Tax-deductible na resibo",
      "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
    },
    "carbon": {
      "title": "Pondohan ang Carbon Offset Program",
      "description": "Lahat ng carbon emissions ay neutralisado, kabilang ang rocket launch at ang katha ng satellite. Nakikipagtulungan kami sa mga na-verify na programa ng carbon offset upang matiyak na ang misyon na ito ay hindi nag-iiwan ng negatibong bakas sa kapaligiran.",
      "benefits": "Nakatanggap ka ng: Pangalan sa website honor roll · Personalized na sertipiko · Tax-deductible na resibo",
      "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
    },
    "education": {
      "title": "Pondohan ang Programang Pang-edukasyon",
      "description": "Bumuo at ilunsad ang kumpletong kursong multilinggwal na nagtuturo sa mga tinedyer sa Global South kung paano bumuo ng mga satellite. Kasama ang pagbuo ng kurikulum, paggawa ng video, pagho-host ng platform, at ang unang taon ng mga iskolarsip para sa mga estudyanteng kulang sa serbisyo. Lumilikha ng pangmatagalang imprastraktura para sa edukasyon sa espasyo.",
      "benefits": "Makakatanggap ka ng: pagkilala sa \"Education Founding Sponsor\" · Mga scholarship sa iyong pangalan · Itinatampok sa mga materyal na pang-edukasyon · Kilalanin ang unang pangkat ng mga mag-aaral na pinondohan ng iyong scholarship (virtual o personal) · Bahagi ng tampok na dokumentaryo · Pagkakataon sa pagsasalita sa mga kaganapan sa paglulunsad · Tax-deductible na resibo",
      "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
    },
    "docPreProd": {
      "title": "Pondohan ang Dokumentaryo Pre-Production",
      "description": "Pondohan ang paunang yugto ng <strong>&quot;What Makes a Temple?&quot;</strong> dokumentaryo. Kasama ang pagsasagawa ng 2 malalim na panayam sa <strong>India</strong> kasama ang mga pinuno ng pag-iisip at espirituwal na praktikal, paglalakbay at produksyon ng maliliit na crew, at pag-edit ng footage bago ang produksyon. Ang yugtong ito ay nagtatatag ng pundasyon ng dokumentaryo at nagpapatunay sa malikhaing direksyon.",
      "benefits": "Makakatanggap ka ng: Associate Producer credit · Pangalan sa mga documentary credits · Pribadong screening ng pre-production footage · Behind-the-scenes access · Tax-deductible receipt",
      "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
    },
    "docProd": {
      "title": "Pondohan ang Dokumentaryong Produksyon",
      "description": "Kumpletuhin ang produksyon at post-production ng <strong>&quot;What Makes a Temple?&quot;</strong> , ang tampok na dokumentaryo na nagtutuklas sa intersection ng sining, teknolohiya, at sagrado. Kasama ang paggawa ng pelikula sa maraming bansa, karagdagang mga panayam sa mga pinuno ng pag-iisip, komprehensibong pag-edit, pag-grado ng kulay, disenyo ng tunog, at mga premiere screening sa <strong>India</strong> at <strong>NYC</strong> .",
      "benefits": "Makakatanggap ka ng: Executive Producer credit · Itinatampok sa opening credits · Pribadong screening para sa iyong mga bisita · World premiere invitations (parehong lungsod) · Pribadong hapunan kasama si Edson at documentary director bago ang premiere · Behind-the-scenes access · Tax-deductible receipt",
      "button": "Gumawa ng Donasyon na Nababawas sa Buwis"
    },
    "artCollector": {
      "title": "Maging Tanging Orbital Temple Art Collector",
      "imageAlt": "Pag-install ng Orbital Temple sa Mercosul Biennial",
      "imageCaption": "Orbital Temple sa ika-13 Mercosul Biennial, Porto Alegre. Larawan ni Clara Marques.",
      "paragraph1": "Tatlong magkaparehong satellite ang itinayo para sa misyong ito. <strong>Ang isa</strong> ay ilulunsad sa kalawakan sa Nobyembre 28, 2025. <strong>Ang isa</strong> ay naglalakbay sa mga eksibisyon sa museo sa buong mundo. <strong>Ang isa</strong> ay nakalaan para sa isang mapagbigay na kolektor na gustong pondohan ang pananaw na ito at magkaroon ng isang piraso ng kasaysayan ng sining sa kalawakan.",
      "paragraph2": "Ito ay hindi isang replika; isa ito sa tatlong orihinal na satellite. Isang fully <strong>functional na spacecraft</strong> na isa ring <strong>sculpture</strong> . Ang satellite ay may sukat <strong>na 5cm³</strong> at tumitimbang ng <strong>245g</strong> , na may simboryo na gawa sa <strong>ginto</strong> .",
      "paragraph3": "Ito ay isang <strong>1/1 na likhang sining</strong> .",
      "paragraph4": "Bilang kolektor, matatanggap mo ang parehong pag-install na ginawa para sa <strong>ika-13 Mercosul Biennial</strong> , isang kumpletong museological display na nagpapakita ng satellite bilang parehong sining at teknolohiya. Ang pag-install na ito ay ipinakita sa mga pangunahing internasyonal na lugar at kumakatawan sa pinakamataas na pamantayan ng pagtatanghal ng sining sa espasyo.",
      "paragraph5": "Ang iyong suporta ay nakakatulong na pondohan ang buong pananaw: ang paglulunsad, ang programang pang-edukasyon, at ang dokumentaryo na magpapasiklab ng mga pandaigdigang pag-uusap tungkol sa sagrado sa panahon ng teknolohiya, AI at paggalugad sa kalawakan. Ang iyong pangalan ay nagiging permanenteng intertwined sa makasaysayang misyong ito.",
      "button": "Magtanong Tungkol sa Pagkakataon na Ito"
    }
  },
  "gratitude": {
    "heading": "May Pasasalamat sa Aming Mga Tagasuporta",
    "intro": "Ang Orbital Temple ay ginawang posible ng mga institusyon, indibidwal, at mananampalataya sa radikal na pagsasama na nauunawaan na ang sining ay lumilikha ng mga haka-haka ng bukas.",
    "pearmill": {
      "title": "Tagapagtaguyod ng Tagapagtatag",
      "description": "Ang Pearmill ay isa sa pinakamabilis na lumalagong mga ahensya sa marketing ng performance sa US, isang grupo ng mga designer, marketer, at engineer na nagtutulungan upang tumulong na mapalago ang ilan sa mga pinaka-iconic na startup sa mundo. Ang kanilang mapagbigay na suporta ay nagbigay-daan sa Orbital Temple team na bumili ng mga kritikal na bahagi at bumuo ng open-source na hardware na ginagawang posible ang satellite mission na ito."
    },
    "yourName": "Baka nandito ang pangalan mo. Samahan kami sa paglikha ng kasaysayan."
  },
  "people": {
    "heading": "Ang mga Tao sa Likod ng Misyong Ito",
    "intro": "Ang Orbital Temple ay isang 10 taong pangako. Pinamumunuan ito ng dalawang tao na gumugol ng kanilang buhay sa pagtulay sa sining, teknolohiya, at koneksyon ng tao, at nagtatayo ng imprastraktura upang mapanatili ang pananaw na ito para sa susunod na dekada.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artist at Technologist",
      "paragraph1": "Si Edson ay isang artist at technologist na nag-explore ng pagiging malapit ng tao sa intersection ng sining at teknolohiya. Ang kanyang pagsasanay ay sumasaklaw sa mga instalasyong arkitektura, tula, litrato, at teknolohiya ng satellite.",
      "paragraph2": "Ang kanyang gawa ay ipinakita sa ika-13 Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), at NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Sa mahigit <strong>20 taon sa larangan ng sining at teknolohiya</strong> , nakipagtulungan siya sa mga creative team para sa <strong>2016 Rio Olympics</strong> at <strong>Inter American Development Bank</strong> . Pinangalanang isa sa <strong>50 pinaka-makabagong Brazilian na propesyonal</strong> ng Proxxima Magazine, nakatanggap siya ng dalawang magkasunod na <strong>IF Design Awards</strong> (2017-2018) at naging finalist <strong>ng Lumen Prize Futures Award</strong> . Ang kanyang gawa ay ipinakita sa dalawang biennial at ipinakita sa <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), at <strong>Design and Fashion Museum</strong> (Lisbon), na may mga eksibisyon sa New York, Beijing, Singapore, Dubai, Rio de Janeiro, at iba pang mga lungsod."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Founder, The Roy Foundation at Strategic Partner",
      "paragraph1": "Si Sathi ang nagtatag ng <strong>The Roy Foundation</strong> , isang nonprofit na nakatuon sa pagpapalawak ng access sa espirituwal na edukasyon, emosyonal na pagpapagaling, at mga tool sa kamalayan para sa mga komunidad na kulang sa serbisyo sa buong mundo. Nakikipagsosyo ang foundation sa mga paaralan, institusyong pangkultura, at lokal na organisasyon para ipamahagi ang mga tool sa wellness na pinapagana ng AI, curriculum ng komunidad, at media na nagbibigay inspirasyon sa pagbabago.",
      "paragraph2": "Sa background sa neuroscience, coaching, at leadership, si Sathi ay bumuo at namuno sa mga team sa buong North America at India, na bumubuo ng <strong>$600 milyon</strong> sa taunang benta sa isang venture. Siya rin ang founder ng <strong>OHM</strong> , isang digital-first spiritual movement, Co-Founder ng <strong>SUTE</strong> (isang digital AI-driven office platform), at nagsisilbing Advisor at Global Head of Growth para sa <strong>RISE Global Creative</strong> .",
      "paragraph3": "Bilang isang babaeng Bengali-Amerikano na tumutulay sa mga pilosopiyang Silangan at Kanluran, si Sathi ay nagdadala ng kakaibang pananaw sa mga espiritwal at masining na paggalaw sa ika-21 siglo. Sa lumalaking network ng <strong>65,000+ na tagasubaybay</strong> at higit sa <strong>40 milyong online na mga impression</strong> , siya ay bumubuo ng mga pandaigdigang komunidad na kumokonekta sa mga kultural at espirituwal na dibisyon."
    },
    "together": "Kasama ang The Roy Foundation, bumubuo kami ng 10-taong misyon na tumutulay sa sining, teknolohiya, edukasyon, at sagrado, simula sa paglulunsad ng satellite noong Nobyembre 28, 2025, at magpapatuloy sa isang kilusan na aabot sa mga komunidad na hindi nabibigyan ng serbisyo sa buong mundo at nagbibigay-inspirasyon sa susunod na henerasyon."
  },
  "join": {
    "heading": "Sumali sa Amin",
    "content": "Ang satellite ay binuo. Ang teknolohiya ay handa na. Nakatakda ang petsa ng paglulunsad: <strong>Nobyembre 28, 2025</strong> . Ito ang sandali upang sumali sa isang misyon na muling nag-iisip kung ano ang magagawa ng sining, kung saan ito mapupunta, at kung sino ang maaari nitong pagsilbihan.",
    "fundSpecific": {
      "heading": "Magpondohan ng Partikular na Bahagi o Maging Founding Partner",
      "description": "Pumili ng isa sa mga pagkakataon sa pagpopondo sa itaas, magtanong tungkol sa pagiging kolektor ng sining, o talakayin ang isang custom na sponsorship na naaayon sa iyong pananaw.",
      "button": "Makipag-ugnayan sa Amin para Magsimula →"
    },
    "generalDonation": {
      "heading": "Gumawa ng Kontribusyon na Nababawas sa Buwis",
      "description": "Lahat ng kontribusyon, malaki man o maliit, ay sumusuporta sa misyon at mababawas sa buwis sa pamamagitan ng aming piskal na sponsor, The Field.",
      "button": "Mag-donate sa pamamagitan ng The Field →"
    }
  },
  "taxInfo": {
    "heading": "Pagbibigay ng Nababawas sa Buwis",
    "paragraph1": "Ang Orbital Temple ay isang piskal na inisponsor na proyekto ng <strong>The Field (Performance Zone Inc.)</strong> , isang <strong>501(c)(3)</strong> non-profit na organisasyon na nakabase sa New York. Lahat ng kontribusyon sa US ay mababawas sa buwis sa lawak na pinapayagan ng batas.",
    "paragraph2": "<strong>Ang Patlang</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Kapag gumagawa ng mga kontribusyon sa pamamagitan ng tseke, mangyaring magbayad sa <strong>Performance Zone Inc.</strong> na may memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}