{
  "title": "Ach, Teampall eile?",
  "paragraphs": [
    "Anns an toiseach, bha uaimh ann.\n\"Biodh solas ann,\" thuirt an lòchran.\nAgus taobh a-staigh na h-uaimhe sin, rinn daoine ealain.\nPheant iad na beathaichean a shealgadh iad;\nPheant iad an àm ri teachd a bha iad ag iarraidh,\nchan ann airson sgeadachadh ach airson a ghairm.\nDhanns iad,\nagus dh'fhàs an uaimh na teampall.",
    "Bidh daoine a’ togail teampaill.\nBidh daoine à diofar dhùthchannan, nach do choinnich a-riamh, a’ togail teampaill.\nNuair a choimheadas tu air teampall, chì thu sgàthan,\nfàileadh air cò sinn agus cò a bha sinn airson a bhith.",
    "Thog Reusanachd am Parthenon ann an Aithne.\nThog Aonadh an Kaaba ann am Mecca.\nThog Purity Teampall Kashi Vishwanath air an Ganges.\nTha Seasmhachd a’ cumail suas Balla an Iar ann an Ierusalem.\nThog Soillseachadh Pagoda Shwedagon ann an Yangon.\nAgus tha leantainneachd sinnsireil a’ togail terreiros Candomblé ann an Salvador.",
    "Tha a h-uile rud ann an teampall na ghairm.\nFaodaidh e a bhith àrd mar chathair-eaglais a bheir ort faireachdainn beag,\ndorcha mar chuas craoibhe a bheir ort coimhead a-staigh,\nlom mar fhàsach a chuireas às do tharraing,\nno sòghail le òr a tha a’ gealltainn thar-ghnèitheachd.",
    "Tha teampaill nan comharran air ar nàdar spioradail,\n\ntreòraichean a dh’ionnsaigh àite naomh taobh a-staigh,\nfar am faod sinn cumhachd cruthachail ar fèin neo-fhiosrach nas doimhne fhuasgladh.",
    "Bidh an neach-ealain, mar an sagart, an saoi, no an shaman,\n \na’ gabhail pàirt san togail choitcheann seo.\nMar a rinn iad uaireigin san uaimh,\nis e an obair aca corp a thoirt do luachan,\nan làmhan a thoirt seachad do na tha airson a bhith air a bhreith, a bhith a’ frithealadh na dh’fheumas a bhith ann.\nIs iad seirbhisich a th’ annta, a’ togail, pàirt air phàirt,\nna dh’fheumas a’ chinne-daonna a nochdadh gu corporra.",
    "Ach chan eil a h-uile pàirt de theampall air an cruthachadh co-ionnan.\nIs e an doras an-còmhnaidh am pàirt as cudromaiche de theampall sam bith.",
    "Tha cumhachd aig dorsan teampuill gearradh,\nlot a tharraing eadar cò as urrainn a dhol a-steach agus cò nach urrainn.\n'S ann mar sin a thig teampuill gu bhith na chlaidheamh.",
    "Agus tha an claidheamh seo air a bhith air a chleachdadh airson linntean,\nan aghaidh dath craicinn,\nàite breith,\nnan daoine air a bheil gaol aig duine,\nan t-aodach a bhios iad a’ caitheamh,\nagus na roghainnean a nì iad leis na cuirp aca fhèin.",
    "Eadhon teampaill a tha ag ràdh gu bheil fàilte aca air a h-uile duine, tha iad nan seasamh am broinn dhùthchannan nach eil.",
    "Chan urrainn dha a h-uile duine a tha airson a dhol a-steach tadhal air teampall Bùdaich fosgailte ann an Neapàl.\nTha crìochan, bhìosaichean, agus poilitigs a’ co-dhùnadh cò a dh’fhaodas ùrnaigh a dhèanamh.\nTha eaglais ann an Sìona, mosg ann an Ierusalem,\nnaomh-eaglais ann an Tibet,\nuile nan seasamh air cùl bhallachan do-fhaicsinneach.\nAgus taobh a-staigh nam ballachan sin tha an claidheamh fhathast geur.",
    "Chan urrainn do theampall sam bith a bhith gu tur in-ghabhalach.\nChan eil àite sam bith air an Talamh\nas urrainn an naomh uile-choitcheann a chumail.",
    "Ach thog a h-uile sluagh a bha beò a-riamh teampaill,\ndearbhadh gu bheil rudeigin naomh gar ceangal.\nRud nach fhaic crìochan.\nRud a tha airidh air àite dha fhèin.",
    "Càit an gabhadh sinn teampall mar sin a thogail?\nFar nach ruig ballachan,\nnach urrainn do dhùthaich sam bith tagradh,\nnach urrainn do chreideamh sam bith riaghladh.",
    "Àite.",
    "'S e, 's e fànais a tha seo.\nFiù 's ged a dh'fheuchas beagan dhaoine le sochairean a-nis ri tagradh a dhèanamh air,\nagus eadhon ged a tha fànais a' fulang èiginn chultarail,\ntha a chumhachd nar mac-meanmna àrsaidh.\n'S e an neo-chrìochnach shuas, an speur, an cruinne-cè nèamhaidh, na nèamhan,\nan cumantas as sine a tha againn.\nTha fànais a' giùlan àithne shinnsireil\ngus ar n-aonachadh.",
    "Dh’fhaodadh àite a bhith ann taobh thall gach crìche,\nairson a h-uile duine agus a h-uile creutair mothachail,\nteampall airson sinn fhèin a shamhlachadh mar aon bhuidheann,\nair ar stiùireadh le luachan a tha sinn a’ cruthachadh a-nis.",
    "Is e seo cuireadh gu seòrsa ùr de dheas-ghnàth.",
    "Cuireadh ealanta gus teampall a chruthachadh san fhànais,\nteampall air a thogail far nach ruig ballachan sam bith.",
    "Smaoinich air beatha a bu chòir a chuimhneachadh. Sgrìobh an t-ainm an seo.",
    "Agus cumaidh sinn e.\nNuair a bhios Teampall na h-Orbital a’ tighinn còmhla ris na h-antennaichean againn air an Talamh,\nèiridh an t-ainm.\nStòraidh an saideal e na chuimhne\nagus cuiridh e teachdaireachd thugad:\n“An-diugh, aig an uair seo, dh’èirich an t-ainm a chuir thu, agus tha e fhathast an sin.”",
    "’S e obair-ealain a th’ anns an Teampall Orbital,\nagus saideal.\nAgus ged a tha “teampall” na ainm,\nchan fhaigh e teampall ach ma cho-dhùnas tu fhaicinn mar aon.",
    "Tha e ann a-nis mar ath-ghairm,\nmar an tè a rinn na luchd-ealain\nsan uaimh thùsail sin.",
    "Agus tha sinn fhathast ann an uaimh,\ndorchadas mòr an fhànais,\nfar a bheil an Talamh na lòchran,\nan aon àite a tha fios againn\ngu cinnteach far a bheil mothachadh ann.",
    "Tha an neach-ealain fhathast ag obair,\ntha daoine fhathast a’ dannsa,\na’ frithealadh an aon mhiann ri ar sinnsearan,\na’ peantadh, a’ snaidheadh, a’ dealbhadh an àm ri teachd a tha sinn ag iarraidh,\nchan ann airson sgeadachadh ach airson a ghairm,\ngus an tèid teampall ùr a bhreith.",
    "Agus tha, tha cuireadh agad dannsa."
  ]
}
