{
  "title": "ትምህርት እና ክፍት ምንጭ - የምህዋር ቤተመቅደስ",
  "heading": "ትምህርት እና ክፍት ምንጭ",
  "intro": {
    "paragraph1": "ለኦርቢታል ቤተመቅደስ ተልእኮ የተሰሩ ሁሉም ቴክኖሎጂዎች <strong>ክፍት ምንጭ</strong> ሆነው <strong>በፖርቱጋልኛ</strong> ፣ <strong>እንግሊዝኛ</strong> ፣ <strong>ስፓኒሽ</strong> እና <strong>ሂንዲ</strong> በመስመር ላይ ይገኛሉ፣ ይህም <strong>በአለምአቀፍ ደቡብ</strong> ያለውን የጠፈር ምርምር እድገት ያሳድጋል። አዲስ ተልዕኮዎች እና ፕሮጀክቶች የምህዋር ቤተመቅደስን ለራሳቸው ጥበባዊ ወይም ሳይንሳዊ ሙከራዎች መሰረት አድርገው መጠቀም ይችላሉ።",
    "paragraph2": "እንደ የትምህርት ተልእኮው አካል፣ ኦርቢታል መቅደስ ሳተላይት እንዴት እንደሚገነባ እና እንደሚያምጥቅ የብዙ ቋንቋዎች ትምህርት ይሰጣል። ስለ ሳተላይት ቴክኖሎጂ ለመማር እና በተግባር ለማዋል ጥሩ አጋጣሚ ይሆናል. ከ <strong>16</strong> አመት በላይ የሆነ ማንኛውም ሰው የራሱን ሳተላይት መገንባት ይችላል, በህዋ ውስጥ ስላለው የስነጥበብ ታሪክ, ስለ ኤሌክትሮኒክስ, መካኒክስ እና የስፔስ ሳይንስ መሰረታዊ ፅንሰ-ሀሳቦች, ፕሮጀክቶችን እንዴት ፋይናንስ ማድረግ እና እንዴት አንቴና መገንባት እንደሚቻል ጨምሮ በመዞሪያው ውስጥ ካሉ ሳተላይቶች ጋር ለመገናኘት."
  },
  "spaceGap": {
    "heading": "ይህ ለምን አስፈላጊ ነው: የስፔስ ክፍተት",
    "paragraph1": "<strong>“የህዋ ክፍተት”</strong> የሚለው ቃል የሚያመለክተው ባደጉት ሀገራት በህዋ ምርምር የሚያገኙትን የቴክኖሎጂ ዕድሎች እና እነዚህን ቴክኖሎጂዎች የማግኘት እድል በሌላቸው ታዳጊ ሀገራት መካከል ያለውን ልዩነት ነው። በአለምአቀፍ ደቡብ ውስጥ ያሉ ሀገራት በሳተላይት ቴክኖሎጂዎች ለሚመረተው መሰረታዊ መረጃ ለውጭ መንግስታት ወይም ኩባንያዎች ከፍተኛ መጠን መክፈል አለባቸው።",
    "paragraph2": "የህዋ ቴክኖሎጂ ወሳኝ ጥቅሞችን ያስገኛል፡ ሳተላይቶች <strong>በዓመት ከ73 ቢሊየን ዶላር</strong> በላይ የሚወክሉትን ህገ-ወጥ የእንጨት ዛር፣ ህገወጥ አሳ ማስገር እና ህገወጥ የዱር እንስሳት ንግድን ለመዋጋት ይረዳሉ። ስለ አየር ንብረት፣ የውሃ ምርት እና የምግብ ዋስትና አስፈላጊ መረጃ ይሰጣሉ። ሳተላይቶች ትክክለኛ የመስኖ እና የግብርና ቴክኒኮችን ያግዛሉ፣ እና የተፈጥሮ አደጋዎችን ለመከላከል ይረዳሉ። የስፔስ ኢንደስትሪ በ <strong>2030</strong> እስከ <strong>1 ሚሊዮን የሚደርሱ ስራዎችን</strong> ሊፈጥር ይችላል፣ነገር ግን እነዚህ እድሎች በአለም አቀፍ ደቡብ ውስጥ ለብዙዎች ተደራሽ አይደሉም።",
    "paragraph3": "ክፍት ምንጭ ቴክኖሎጂን እና ትምህርትን በማቅረብ የሕዋ ተደራሽነትን ወደ ዲሞክራሲያዊ መንገድ ለማምጣት እና አዲሱን ትውልድ ከሰማይ በላይ እንዲያልም ማስቻል ነው።"
  },
  "empowering": {
    "heading": "ቀጣዩን ትውልድ ማብቃት።",
    "intro": "ለቀጣዩ ትውልድ የጠፈር ተመራማሪዎች የራሳቸውን ሳተላይት እንዴት እንደሚገነቡ እና እንደሚያመጥቅ እናስተምራለን፣ ይህም የሚከተሉትን ጨምሮ አስፈላጊ ርዕሶችን ይሸፍናል።",
    "topics": {
      "history": "<strong>የጥበብ ታሪክ በህዋ፡-</strong> የጥበብ ሳተላይቶችን እና ህዋ ላይ የተመሰረቱ የስነጥበብ ስራዎችን የዘር ሀረግ መረዳት።",
      "concepts": "<strong>ዋና ፅንሰ-ሀሳቦች፡-</strong> <strong>ArtSat</strong> (አርቲስቲክ ሳተላይቶች)፣ <strong>ክፍት ምንጭ</strong> የጠፈር ቴክኖሎጂ እና <strong>የጠፈር ክፍተት</strong> ።",
      "missions": "<strong>የጠፈር ተልእኮዎች</strong> ፡ ተልዕኮን እንዴት ፅንሰ-ሀሳብ መፍጠር እና መንደፍ፣ እና እሱን ለማስፈጸም ቡድን እንዴት መፍጠር እንደሚቻል።",
      "electronics": "<strong>ኤሌክትሮኒክስ በጠፈር ውስጥ፡-</strong> በህዋ ውስጥ ሊኖሩ እና ሊሰሩ የሚችሉ የኤሌክትሮኒካዊ አካላት መሰረታዊ ፅንሰ-ሀሳቦች።",
      "mechanics": "<strong>በጠፈር ውስጥ ሜካኒክስ</strong> ፡ የሳተላይት ዲዛይን መዋቅራዊ እና ሜካኒካል መስፈርቶችን መረዳት።",
      "orbits": "<strong>ምህዋሮች እና አስጀማሪዎች</strong> ፡ የተለያዩ አይነት ምህዋሮች እና ለተልዕኮዎ ማስጀመሪያ አቅራቢዎችን እንዴት እንደሚመርጡ።",
      "financing": "<strong>የፋይናንስ ስልቶች</strong> ፡ ሳተላይትዎን ለማምጠቅ የገንዘብ ድጋፍን እና ግብዓቶችን እንዴት ማግኘት እንደሚችሉ። ኮርሱ ለጀማሪዎ የገንዘብ ድጋፍ ለማግኘት ግብዓቶችን ያቀርባል፣ ይህም ተማሪዎች ወጣት ሳይንቲስቶችን እና ተማሪዎችን ሳተላይቶቻቸውን ወደ ህዋ ለመላክ ከሚደግፉ አለም አቀፍ ተቋማት ፕሮግራሞችን እና ድጋፎችን እንዲያገኙ ይረዳል።",
      "groundStation": "<strong>የመሬት ጣቢያ ልማት፡-</strong> ከኦርቢታል ቤተመቅደስ እና ከሌሎች ሳተላይቶች ጋር ለመገናኘት አንቴና እንዴት እንደሚሰራ።"
    }
  },
  "technology": {
    "heading": "ቴክኖሎጂው፡ PocketQube Satellites",
    "paragraph1": "ተማሪዎች ከ <strong>PocketQube</strong> <strong>ሳተላይቶች</strong> ጋር መስራት ይማራሉ <strong>።</strong> መጠናቸው አነስተኛ ቢሆንም፣ PocketQubes ለምድር ምልከታ፣ ክትትል እና ግንኙነት ማድረግ የሚችሉ ኃይለኛ መሳሪያዎች ናቸው።",
    "paragraph2": "እነዚህ የታመቁ ሳተላይቶች በአየር ንብረት ለውጥ ላይ ከሳይንሳዊ ምርምር እስከ አህጉር አቀፍ ግንኙነት ድረስ በርካታ የገሃዱ ዓለም አፕሊኬሽኖች አሏቸው። ያነሱ እና ቀለል ያሉ በመሆናቸው ለግንባታ እና ለማስጀመር የበለጠ ተመጣጣኝ ናቸው፣ ይህም ቦታን በዓለም ዙሪያ ለተማሪዎች፣ ተመራማሪዎች እና አርቲስቶች ተደራሽ ያደርገዋል።"
  },
  "globalAccess": {
    "heading": "ዓለም አቀፍ መዳረሻ፣ ከዓለም አቀፉ ደቡብ ጀምሮ",
    "paragraph1": "ትምህርቱ <strong>16 ዓመት ወይም ከዚያ በላይ</strong> ላለው ሰው ሙሉ በሙሉ <strong>ከክፍያ ነፃ</strong> ይሆናል። ፕሮግራሙ እያደገ ሲሄድ ወደ ተጨማሪ ቋንቋዎች ለማስፋፋት እቅድ ይዘን <strong>በፖርቱጋልኛ</strong> ፣ <strong>ስፓኒሽ</strong> ፣ <strong>እንግሊዝኛ</strong> እና <strong>ሂንዲ</strong> ይዘቶችን እንጀምራለን።",
    "paragraph2": "የእኛ ተልእኮ የሚጀምረው በግሎባል ደቡብ ነው እና ወደ አለም ይዘልቃል፣ ይህም ቀጣዩ ትውልድ የጠፈር ተመራማሪዎች ከሁሉም የምድር ማዕዘናት እንዲመጡ ነው።"
  },
  "callToAction": {
    "heading": "ይህ እንዲሆን እርዳን",
    "content": "ይህ የትምህርት ፕሮግራም በአሁኑ ጊዜ በመገንባት ላይ ነው። የህዋ ቴክኖሎጂ ተደራሽነትን ዲሞክራሲያዊ ለማድረግ ራዕያችንን የሚጋሩ አጋሮችን እና ለጋሾችን እንፈልጋለን። እርስዎ ወይም ድርጅትዎ ይህንን ተነሳሽነት ለመደገፍ ከፈለጉ እባክዎን ስለ አጋርነት እድሎች ለማወቅ <a href=\"/support\">የድጋፍ ገጻችንን</a> ይጎብኙ።"
  },
  "imageAlt": "የምሕዋር መቅደስ ሳተላይት"
}