{
  "title": "ዘላቂነት እና የጠፈር ፍርስራሾች - የምሕዋር ቤተመቅደስ",
  "heading": "ዘላቂነት",
  "intro": {
    "paragraph1": "ጥበብ ወደ ፊት እንዲመራን ከተፈለገ፣ የሚገጥሙንን ቀውሶች ችላ ማለት አይችልም - የአካባቢ ውድቀት፣ ማህበራዊ ኢፍትሃዊነት እና እያደገ የመጣውን የጠፈር ፍርስራሾች። የምህዋር ቤተመቅደስ የተነደፈው እነዚህን እውነታዎች በማሰብ ነው፣ አላማውም በምድር ላይም ሆነ በምህዋሩ ውስጥ ሀላፊነት ያለው መገኘት ነው።",
    "paragraph2": "ዘላቂነት ገደብ ሳይሆን የጥበብ እይታችን ወሳኝ አካል ነው ብለን እናምናለን። ስለ ቁሳቁሶች፣ ምህዋሮች እና ኦፕሬሽኖች እያንዳንዱ ውሳኔ ሁለቱንም ምድር እና ቦታን ካገኘናቸው በተሻለ ለመተው ያለንን ቁርጠኝነት ያንፀባርቃል።"
  },
  "spaceDebris": {
    "heading": "የጠፈር ፍርስራሾች",
    "paragraph1": "የጠፈር ፍርስራሾች የጠፈር ምርምርን ከሚጋፈጡ በጣም አንገብጋቢ ፈተናዎች አንዱ ነው። በሺዎች የሚቆጠሩ የጠፉ ሳተላይቶች እና ቁርጥራጮች ምድርን ይዞራሉ፣ ንቁ ተልእኮዎችን ያስፈራራሉ እና የተወሰኑ ምህዋሮችን ከጥቅም ውጭ ሊያደርጋቸው የሚችል መጥፎ ውጤት ይፈጥራል።",
    "paragraph2": "የምህዋር ቤተ መቅደስ ይህንን በብዙ መንገዶች ይመለከታል።",
    "list": {
      "orbit": "<strong>በ 525 ኪ.ሜ ርቀት ላይ የፀሐይ-የተመሳሰለ ምህዋር፡-</strong> ይህ ከፍታ የተፈጥሮ የከባቢ አየር መጎተት ሳተላይቱ በግምት በ10 አመታት ውስጥ እንደገና ወደ ምድር ከባቢ አየር እንዲገባ ያደርገዋል፣ ሙሉ በሙሉ ይቃጠላል። ለረጅም ጊዜ የምሕዋር ፍርስራሽ አስተዋጽኦ እያደረግን አይደለም።",
      "size": "<strong>የPocketQube ንድፍ</strong> ፡ በ50×58×64ሚሜ እና በ245ጂ ሳተላይት ብቻ እንደገና በሚገባበት ጊዜ ሙሉ በሙሉ ለመተንፈሻ የሚሆን ትንሽ ነች።",
      "responsibility": "<strong>ምንም የታቀደ ጊዜ ያለፈበት ጊዜ የለም፡-</strong> ሊተዉ ከሚችሉ የንግድ ሳተላይቶች በተለየ፣ ኦርቢታል መቅደስ በተፈጥሮው ለመሬት መንቀጥቀጥ የተነደፈ ሲሆን ይህም ኃላፊነት የሚሰማው የጠፈር እንቅስቃሴ አለም አቀፍ መመሪያዎችን በማሟላት ነው።"
    },
    "paragraph3": "ዝቅተኛ የምድር ምህዋር እና የታመቀ ንድፍ በመምረጥ፣ የምህዋር ቤተመቅደስ ህዋ ላይ መገኘት ጊዜያዊ እና የማይበክል መሆኑን እናረጋግጣለን።"
  },
  "carbonNeutrality": {
    "heading": "የካርቦን ገለልተኛነት",
    "content": "ከኦርቢታል ቤተመቅደስ ጋር የተያያዙ ሁሉም የካርበን ልቀቶች - የሳተላይት ማምረቻ፣ ማስጀመር፣ የመሬት ጣቢያ ስራዎች፣ የድር ጣቢያ ማስተናገጃ እና የቡድን ጉዞን ጨምሮ - በተረጋገጡ የካርበን ክሬዲት ፕሮግራሞች ሙሉ በሙሉ ይካካሳሉ። ይህንን ተልእኮ ከአየር ንብረት-ገለልተኛ ለማድረግ ቆርጠን ተነስተናል።"
  },
  "openSource": {
    "heading": "ክፍት ምንጭ ሃርድዌር",
    "paragraph1": "ዘላቂነት ማለት እውቀትን አለማባከን ማለት ነው። እያንዳንዱ የምህዋር ቤተመቅደስ ቴክኒካል ገፅታዎች-መርሃግብር፣ ኮድ፣ የግንኙነት ፕሮቶኮሎች እና የግንባታ ዘዴዎች - እንደ ክፍት ምንጭ ሰነድ ይታተማሉ።",
    "paragraph2": "ይህ ከባዶ ከመጀመር ይልቅ ወደፊት የሚደረጉ ተልእኮዎች በስራችን ላይ እንዲገነቡ ያስችለዋል፣ ይህም ብዙ ምርምር እና ልማትን ይቀንሳል። የጠፈር ቴክኖሎጂ ተደራሽነትን ዲሞክራሲያዊ ያደርገዋል፣ በተለይም በግሎባል ደቡብ ላሉ ማህበረሰቦች በታሪክ ከህዋ ምርምር የተገለሉ ናቸው።"
  },
  "educational": {
    "heading": "የትምህርት ተጽእኖ",
    "paragraph1": "የእኛ ነፃ የባለብዙ ቋንቋ ትምህርታዊ ፕሮግራማችን ተማሪዎችን በአለምአቀፍ ደቡባዊ ክፍል ላይ በማተኮር ሳተላይቶችን እንዴት መገንባት እና ማምጠቅ እንደሚችሉ ያስተምራቸዋል። መጪውን ትውልድ በህዋ ቴክኖሎጂ ክህሎት በማብቃት \"የህዋ ክፍተት\"ን በመዝጋት ያለበለዚያ የማይኖሩ እድሎችን ለመፍጠር የበኩላችንን እናበረክታለን።",
    "paragraph2": "ይህ የትምህርት ተልእኮ ራሱ የዘላቂነት አይነት ነው—በሰዎች እና ማህበረሰቦች ላይ ኢንቨስት በማድረግ ከሳተላይት የህይወት ዘመን በላይ ዘላቂ ለውጥ ለመፍጠር።"
  },
  "tenYear": {
    "heading": "የ10 ዓመት ተልዕኮ",
    "paragraph1": "የምህዋር ቤተመቅደስ የተነደፈው ለአስር አመታት ተልእኮ ነው እንጂ ለአጭር ጊዜ ማስታወቂያ አይደለም። ከአስር አመታት በላይ፣ ሳተላይቱ ወደ 50,000 ጊዜ ያህል ምድርን ትዞራለች፣ ስሞችን ተቀብላ እና ቦታ ለሁሉም ተደራሽ ሊሆን እንደሚችል ለማስታወስ ያገለግላል።",
    "paragraph2": "ተልእኮው ካለቀ በኋላ ሳተላይቱ በተፈጥሮው ምህዋርን ፈልቅቆ ይቃጠላል ፣ ይህም ከተሳተፉት ሰዎች ትውስታ እና ሰነዶች በስተቀር ምንም ዱካ አይተዉም።"
  },
  "artsResponsibility": {
    "heading": "የጥበብ ሃላፊነት",
    "paragraph1": "ኪነጥበብ ሁሌም የእሴቶቻችንን እና ምኞታችንን የሚያንፀባርቅ የዘመኑ መስታወት ነው። የአየር ንብረት ቀውስ እና እኩልነት እያደገ ባለበት ወቅት፣ አርቲስቶች በእነዚህ ጉዳዮች ላይ አስተያየት ብቻ ሳይሆን በንቃት የሚፈታ ስራ የመፍጠር ሃላፊነት አለባቸው ብለን እናምናለን።",
    "paragraph2": "የምህዋር ቤተመቅደስ በአካታችነት ውስጥ ጽንፈኛ የሆነ፣ ለአካባቢያዊ ተፅእኖ ሀላፊነት ያለው እና እውቀቱን ለአለም ለማካፈል ለጋስ የሆነ የስነጥበብ ስራ ለመስራት የእኛ ሙከራ ነው። ህይወትን እና አሰሳን የሚቻል የሚያደርገውን ደካማ ስርአቶችን-አካባቢያዊ እና ምህዋርን እያከበሩ ሁሉም እንዲሳተፉ የሚጋብዝ ጥበብ ነው።"
  },
  "imageAlt": "የምሕዋር መቅደስ ሳተላይት"
}