{
  "title": "Adwini no - Orbital Asɔredan",
  "heading": "Adwinni no",
  "intro": {
    "paragraph1": "Orbital Temple yɛ satellite a ɛwɔ adwinni adwuma: nkaeɛ a ɛwɔ ahunmu a wɔabue ama abɔdeɛ biara a ɔwɔ nkateɛ a ɔte anaa watena Asase so.",
    "paragraph2": "Ɛnam mfiridwuma so no, obiara bɛtumi de obi din akɔ Asɔredan mu, obi a ɔwuiɛ, obi a ɔte aseɛ yie, anaa abɔdeɛ biara a ɔfata sɛ wɔkae no."
  },
  "sculpture": {
    "heading": "Nneɛma a Wɔayɛ no",
    "paragraph1": "Adwinni no wɔ nneɛma abiɛsa a egyina so: satellite a wɔayɛ titiriw sɛ wɔde bɛkora din ɔpepepem pii so; ɔmanfo ohoni a wɔde satellite sesa nsɛm; ne wɛbsaet a wɔn a wɔde wɔn ho hyɛ mu no nam so de edin ahorow no kɔ soro, efi mprempren kosi sɛ wobewu.",
    "paragraph2": "Sɛ́ adwuma a ɛfa nneɛma ahorow pii ho no, wobetumi abu Orbital Asɔredan no sɛ ohoni a ɛwɔ beae pɔtee bi, a ɛtra ahunmu. Ɛsan nso yɛ Artsat adwuma."
  },
  "antenna": {
    "heading": "Antenna Sɛ Ɔmanfo Nsusuwii",
    "paragraph1": "Antena a ɛka yɛn ne ahunmu bom.",
    "paragraph2": "Wɔreyɛ antena bi a ɛne satellite a ɛtwa ho hyia no bedi nkitaho tẽẽ.",
    "paragraph3": "Esiane sɛ sika kɔkɔɔ a ɛdannan ade, a ɛyɛ wim ahwehwɛ wɔ n’atifi nti, ɛyɛ mfiase ma mass stimulation (anaasɛ yɛn abusuabɔ a ɛda nea ɛwɔ ‘ɔsoro hɔ’ ntam).",
    "paragraph4": "Bere a wɔmfa nsusuwso ahorow no nsi wiase mmeae dodow no ara no, yɛn Frames from Earth a mprempren ɛredi satellite no so no de edin ahorow no remena wɔ ɔkwan biara a wɔfa so no so.",
    "paragraph5": "Boa ma wɔmfa saa anisoadehu yi mmra wo kurow no mu —fa antenna ahoni a ɛkanyan nkɔmmɔbɔ ahorow a ɛfa ahunmu nhwehwɛmu, adwinni, ne yɛn beae a yɛkyɛ wɔ amansan mu ho sisi hɔ. <a href=\"/support\">Sua pii fa adwuma no a wobɛboa ho</a> ."
  },
  "imageAlts": {
    "satellite": "Orbital Asɔredan Satellite a Wɔde Di Dwuma",
    "riseNy": "Orbital Asɔredan a ɛwɔ Rise NY",
    "installation": "Orbital Asɔredan a Clara Marques kyerɛwee",
    "antenna": "Orbital Asɔredan mu Antenna"
  },
  "imageCaptions": {
    "riseNy": "Orbital Asɔredan a ɛwɔ ahunmu. 3D nkyerɛase a RiseNY&Partners yɛe.",
    "mercosul": "Orbital Asɔredan a wɔde sii hɔ wɔ Mercosul Mfirihyia Biennial, wɔ Porto Alegre, Brazil.<br> Clara Marques na ɔyɛɛ mfonini no."
  }
}