{
  "title": "Nanso, Asɔredan Foforo?",
  "paragraphs": [
    "Mfiase no, na ɔbodan bi wɔ hɔ.\n\"Ma hann mmra,\" kanea no kae.\nNa wɔ saa ɔbodan no mu no, nnipa yɛɛ adwinni.\nWɔyɛɛ mmoa a wɔbɛbɔ wɔn abɔmmɔ no ho mfonini;\nwɔyɛɛ wɔn daakye a wɔpɛ ho mfonini, .\nɛnyɛ sɛ wɔbɛsiesie na mmom sɛ wɔbɛfrɛ.\nWɔsaw, .\nna ɔbodan no bɛyɛɛ asɔredan.",
    "Nnipa sisi asɔredan.\nNnipa a wofi nsase ahorow so, a wonhyiaa da no si asɔredan ahorow.\nSɛ wohwɛ asɔredan mu a, wuhu ahwehwɛ, .\nonipa ko a yɛyɛ ne onipa ko a yɛpɛ sɛ yɛbɛyɛ no ho mfonini.",
    "Nteaseɛ na ɛkyekyeree Parthenon wɔ Athens.\nNkabom na ɛkyekyeree Kaaba wɔ Mecca.\nAhotew sii Kashi Vishwanath Asɔredan a ɛwɔ Ganges so.\nBoasetɔ ma Atɔe Fasu a ɛwɔ Yerusalem no kɔ so tra hɔ.\nNimdeɛ na wosii Shwedagon Pagoda wɔ Yangon.\nNa nananom a ɛkɔ so no kyekye Candomblé terreiros a ɛwɔ Salvador no.",
    "Biribiara a ɛwɔ asɔredan mu no yɛ ɔfrɛ.\nEbetumi ayɛ tenten te sɛ asɔredan kɛse a ɛma wote nka sɛ woyɛ ketewaa, .\nesum te sɛ dua tokuru a ɛma wohwɛ mu, .\nda hɔ te sɛ sare a ɛma nneɛma a ɛtwetwe adwene yɛ komm, .\nanaasɛ sika kɔkɔɔ a ɛhyɛ nea ɛboro so ho bɔ a ɛyɛ fɛ.",
    "Asɔredan ahorow yɛ yɛn honhom mu su ho nsɛnkyerɛnne, .\nkyerɛ kwan kɔ beae kronkron bi a ɛwɔ mu, .\nbaabi a ebia yebetumi abue adebɔ tumi no ano\nyɛn ankasa a yennim a emu dɔ no ho.",
    "Mfoniniyɛfo no, te sɛ ɔsɔfo, onyansafo, anaa ɔkraman no, de ne ho hyɛ ɔdan a wɔbom yɛ yi mu.\nSɛnea bere bi na wɔyɛ wɔ ɔbodan no mu no, .\nwɔn adwuma ne sɛ wɔde nipadua bɛma gyinapɛn ahorow, .\nsɛ wɔde wɔn nsa bɛfɛm nea wɔpɛ sɛ wɔwo, sɛ wɔbɛsom nea ɛsɛ sɛ ɛwɔ hɔ.\nWɔyɛ nkoa, adansi, ɔfã bi, .\nnea ɛsɛ sɛ adesamma da no adi wɔ honam fam.",
    "Nanso ɛnyɛ asɔrefie afã horow nyinaa na wɔbɔɔ no pɛpɛɛpɛ.\nAsɔredan biara fã a efi mu ba sen biara\nbɛyɛ ne pon bere nyinaa.",
    "Asɔredan apon kura wɔn tumi a wɔde twa, de twe kuru da nea obetumi akɔ mu ne nea ontumi nkɔ mu ntam.\nSaa na asɔredan dan nkrante.",
    "Na wɔde saa nkrante yi adi dwuma mfehaha pii, .\natia honam ani kɔla, .\nbeae a wɔwoo no, .\nnnipa a obi dɔ wɔn, .\nntade a wɔhyɛ, .\nne nneɛma a wɔpaw a wɔde wɔn ankasa nipadua paw.",
    "Asɔredan ahorow a wɔkyerɛ sɛ wɔma obiara akwaaba mpo\ngyina aman a wɔnyɛ saa no mu.",
    "Buddhafo asɔredan a wɔabue mu wɔ Nepal\nobiara a n’ani gye ho sɛ ɔbɛkɔ mu no ntumi nkɔsra.\nAhye, visa, ne amammuisɛm na ɛkyerɛ nea obetumi abɔ mpae.\nAsɔredan bi a ɛwɔ China, asɔredan bi a ɛwɔ Yerusalem, .\nkronkronbea bi a ɛwɔ Tibet, .\nwɔn nyinaa gyina afasu a aniwa nhu akyi.\nNa saa afasu no mu no, nkrante no da so ara yɛ nnam.",
    "Asɔredan biara nni hɔ a ebetumi ayɛ nea ɛka nnipa nyinaa ho koraa.\nBeae biara nni Asase so\na ebetumi akura amansan nyinaa mu kronkron.",
    "Nanso aman a wɔtenaa ase pɛn nyinaa sii asɔredan, .\nadanse a ɛkyerɛ sɛ biribi kronkron ka yɛn bom.\nBiribi a enhu ahye biara.\nBiribi a ɛfata sɛ wonya n’ankasa beae.",
    "Ɛhe na yebetumi asi asɔrefie a ɛte saa?\nBaabi a afasu biara ntumi nkɔ, .\nɔman biara ntumi nka sɛ, .\nɔsom biara ntumi nni tumi.",
    "Kwan.",
    "Yiw, beae yi yɛ ahunmu.\nSɛ mprempren nnipa kakraa bi a wɔwɔ hokwan bɔ mmɔden sɛ wɔbɛka mpo a, .\nna bere a ahunmu gyina n’amammerɛ mu ahokyere ano mpo no, .\ntumi a ɛwɔ yɛn adwene mu no yɛ tete de.\nƐyɛ soro a enni ano, wim, ɔsoro akorae, ɔsoro, .\ncommons a akyɛ sen biara a yɛkyɛ.\nAhunmu kura nananom ahyɛde bi\nsɛ wɔbɛka yɛn abom.",
    "Ebia beae bi wɔ hɔ a ɛboro ɔhye biara so, ma nnipa nyinaa ne abɔde a wɔwɔ nkate nyinaa, asɔredan a yɛbɛfa yɛn ho sɛ kuw biako, a gyinapɛn ahorow a yɛrebɔ mprempren no kyerɛ yɛn kwan.",
    "Eyi yɛ nsato a wɔde to nsa frɛ amanne foforo bi.",
    "Adwinni nsato a wɔde to nsa frɛ sɛ wɔnyɛ asɔredan wɔ ahunmu, asɔredan a wɔasi wɔ baabi a afasu biara ntumi nkɔ hɔ.",
    "Susuw asetra bi a ɛsɛ sɛ wɔkae ho hwɛ.\nKyerɛw edin no wɔ ha.",
    "Na yɛbɛkura mu.\nSɛ Orbital Temple no ne yɛn antenna ahorow a ɛwɔ Asase so no hyia a, .\nedin no bɛsɔre.\nSatellite no bɛkora so wɔ ne memory mu\nna fa nkra bi mena wo sɛ:\n\"Ɛnnɛ, dɔnhwerew yi mu no, edin a wosomaa no no foro kɔɔ soro, na ɛda so ara wɔ hɔ.\"",
    "Orbital Asɔredan no yɛ adwinni, .\nne satellite a wɔde di dwuma.\nNa ɛwom sɛ ɛwɔ \"asɔredan\" wɔ ne din mu de, nanso .\nɛbɛyɛ asɔredan sɛ\nwo si gyinae sɛ wubehu no sɛ biako.",
    "Ɛwɔ hɔ mprempren sɛ nkaebɔ, .\nte sɛ nea mfoniniyɛfo no yɛe no\nwɔ saa tete ɔbodan no mu.",
    "Na yɛda so ara wɔ ɔbodan bi mu, .\nahunmu sum kɛse no, .\nbaabi a Asase yɛ kanea, .\nbeae biako pɛ a yenim\nnhumu wɔ hɔ ampa.",
    "Mfoniniyɛfo no da so ara reyɛ adwuma, .\nnkurɔfo da so ara resaw, .\na yɛsom nkate koro no ara a yɛn nananom som, .\nmfoniniyɛ, adwini, yɛn daakye a yɛpɛ ho nhyehyɛe, .\nɛnyɛ sɛ wɔbɛsiesie na mmom sɛ wɔbɛfrɛ, .\nenti wobetumi awo asɔredan foforo.",
    "Na yiw, .\nwɔto nsa frɛ wo sɛ monsaw."
  ]
}