{
  "title": "Ahunmu Launch - Orbital Asɔredan",
  "heading": "Ahunmu a Wɔde Tow Hɔ",
  "intro": "Wɔayɛ nhyehyɛɛ sɛ wɔbɛto Orbital Asɔredan no wɔ PSLV (Polar Satellite Launch Vehicle) mu wɔ Ɔpɛpɔn 28th, 2025 afiri Satish Dhawan Ahunmu Asoɛeɛ a ɛwɔ Sriharikota, India.",
  "partnership": "Orbital Temple a wɔde too gua no yɛ ayɔnkofa a ɛda NewSpace India Limited (NSIL), India Aban Adwumakuw bi a ɛhyɛ Department of Space, Antrix Corporation, ne mfoniniyɛfo no ntam. Saa adwuma a wɔbom yɛ yi gyina hɔ ma ade titiriw a ɛho hia ma adwinni wɔ ahunmu nhwehwɛmu mu, na ɛde India ahunmu nhyehyɛe no ne adwinni ho anisoadehu a ɛfa nnipa nyinaa a wɔbɛka wɔn ho kɛse abom.",
  "risks": {
    "heading": "Asiane ahorow a ɛwɔ mu",
    "paragraph1": "Wɔyɛɛ satellite no sɛnea ɛbɛyɛ a ebetumi agyina wosow tebea horow a emu yɛ den ne ɔhyew kyinhyia ano, na wɔasɔ ahwɛ denneennen. Nanso, ahunmu a wɔde tow hyɛn no de asiane ahorow a efi awosu mu ba. Sɛ satellite no sɛe bere a wɔreto anaasɛ wɔde rekɔ, anaasɛ entumi ne yɛn asase so gyinabea ahorow no nni nkitaho a, yɛbɛyɛ adwuma de adi ɔhaw biara ho dwuma na yɛadi ho dwuma. Satellite no wɔ nhyehyɛe ahorow a ɛho nhia ne backup protocols a wɔayɛ sɛ ɛbɛma hokwan a ɛwɔ hɔ sɛ asɛmpatrɛw adwuma no bedi nkonim kɛse.",
    "paragraph2": "Bio nso, satellite no betumi atra kyinhyia no mu nnu mfe 10 sɛ wim tebea anaa nneɛma afoforo ma kyinhyia no porɔwee ntɛm a. Bere a yɛayɛ no sɛ anyɛ yiye koraa no ɛbɛtra hɔ mfe du no, nkwa nna ankasa gyina tebea horow a yentumi nni so koraa so.",
    "paragraph3": "Sɛ ahyɛnsodeɛ a ɛdi kan no di nkoguo, anaa sɛ yɛantumi anyɛ saa asɛmpatrɛ adwuma yi sɛdeɛ yɛayɛ ho nhyehyɛeɛ no a, yɛbɛhwehwɛ akwan foforɔ a yɛbɛfa so akɔ yɛn anim, a ɛbɛtumi ayɛ sɛ yɛbɛbɔ mmɔden a ɛtɔ so mmienu a yɛde sikasɛm nhyehyɛeɛ a ɛwɔ hɔ, ayɔnkofa a yɛne asɛmpatrɛ adwuma foforɔ bɛyɛ, anaa mmɔdenbɔ no ho nkrataa sɛ adwini no asɛm a ɛfa ɔpɛ ne anohyetoɔ ho no fã."
  },
  "imageAlts": {
    "india": "ISRO Ahunmu Asoɛe, India",
    "satellite": "Orbital Asɔredan Satellite"
  }
}