{
  "title": "Support Orbital Temple - Kɔka Asɛmpatrɛw no ho",
  "heading": "Boa Orbital Asɔredan no akyi",
  "vision": "Wɔ <strong>November 28, 2025</strong> , <strong>Orbital Temple</strong> bɛto afiri <strong>India</strong> wɔ <strong>ISRO</strong> rɔke mu. Adwinni satellite a wɔde wɔn ho hyɛ mu a efi Wiase Nyinaa Kesee Fam, ɛyɛ nkaedum a ɛkyerɛ nnipa a wɔde wɔn ho hyɛ mu denneennen, asɛnka agua a wɔde kyerɛkyerɛ, ne nea ɛkanyan wiase nyinaa nkɔmmɔbɔ a ɛfa kronkron daakye ho wɔ mfiridwuma, AI ne ahunmu nhwehwɛmu bere no mu.",
  "videoCaption": "Orbital Temple video nnianim asɛm, simma 1.",
  "accomplished": {
    "heading": "Nea Yɛayɛ",
    "content": "Wɔ mfe anan nhwehwɛmu ne nkɔso akyi no, asɛmpatrɛw adwuma no ayɛ krado. Yɛawie <strong>hardware ne software nkɔsoɔ</strong> ama satellite no, yɛatwa <strong>aban shaker sɔhwɛ</strong> a ɛhia ma wimhyɛn adansedie, na yɛawie yɛn apam a yɛne ISRO yɛeɛ. Wɔayɛ satellite no. Mfiridwuma no yɛ adwuma. Wɔagye yɛn ho kwan sɛ yɛbɛtow ahyɛ yɛn ase."
  },
  "funding": {
    "heading": "Sikasɛm mu Nkɔso",
    "raised": "wɔama so afi",
    "of": "firi",
    "goal": "botaeɛ",
    "button": "Boa Asɛmpatrɛw no"
  },
  "needs": {
    "heading": "Nea Yehia Mmoa Ma",
    "intro": "Sɛ yɛbɛwie abakɔsɛm mu asɛmpatrɛ adwuma yi na yɛanya nkɛntɛnsoɔ kɛseɛ a, yɛhia mmoa ma nneɛma anum a ɛho hia:",
    "launch": {
      "title": "ISRO a Wɔde Fi Ase Ho Ka:"
    },
    "travel": {
      "title": "Mfoniniyɛfo Akwantu a Wɔde Kɔ India:"
    },
    "carbon": {
      "title": "Carbon Offset nhyehyɛe no:"
    },
    "education": {
      "title": "Nhomasua Nhyehyɛe:"
    },
    "docPreProd": {
      "title": "Documentary Ansa na Wɔreyɛ:"
    },
    "docProd": {
      "title": "Nwoma a Wɔayɛ:"
    }
  },
  "decade": {
    "heading": "Mfe Du a Ɛda Yɛn Anim",
    "intro": "Saa asɛmpatrɛ adwuma yi nwie wɔ November 28, 2025. Ɛfiri aseɛ ara pɛ.",
    "paragraph1": "<strong>Mfe 10</strong> a edi hɔ no , saa satellite yi bɛtwa Asase ho ahyia, na abua din ahorow a efi okyinnsoromma yi ntwea biara so mena no. Nhomasua nhyehyɛe no botae ne sɛ ɛbɛtete <strong>mmabun mpempem pii</strong> wɔ satellite mfiridwuma mu, na abubu <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Ahunmu Kwan</a> a ɛda Wiase Nyinaa Kesee Fam no. Nsɛm a wɔakyerɛw no bedu <strong>ɔpepem pii</strong> nkyɛn wɔ wiase nyinaa, na akanyan nkɔmmɔbɔ ahorow a ɛfa obi a obi yɛ, nkae, ne kronkron ho.",
    "paragraph2": "Orbital Temple ne <strong>Sathi Roy</strong> ne <strong>The Roy Foundation</strong> reyɛ adwuma abom de ama saa mfe du anisoadehunu yi ayɛ nea ɛho hia wɔ amammerɛ mu. Roy Fapem no yɛ adwumakuw a ɛnyɛ nea wɔhwehwɛ mfaso a wɔatu wɔn ho ama sɛ wɔbɛtrɛw honhom mu nkyerɛkyerɛ, nkate mu ayaresa, ne nhumu nnwinnade a wobenya mu ama mpɔtam a wonnya mmoa yiye wɔ wiase nyinaa, na ɛde tete nyansa ne nnɛyi mfiridwuma abɔ mu de ayɛ wiase a ɛwɔ nhumu, nkitahodi, na ɛwɔ ayamhyehye kɛse. Yɛabom reyɛ nnwuma a ɛbɛma yɛahwɛ sɛ Orbital Temple bɛyɛ adwuma a ɛtra hɔ daa a ɛkɔ mpɔtam hɔfoɔ nkyɛn wɔ wiase nyinaa.",
    "paragraph3": "Wo mmoa no nyɛ sika a wɔde boa ma wɔde fi ase kɛkɛ; ɛde kuw bi a ɛbɛka mfe du na akanyan ahunmu mfoniniyɛfo ne mfiridwumayɛfo awo ntoatoaso a edi hɔ no."
  },
  "waysToSupport": {
    "heading": "Akwan a Wɔfa so Boa",
    "individualDonations": {
      "heading": "Ankorankoro Ntoboa a Wɔde Ma",
      "intro": "Kɔka asɛmpatrɛw no ho wɔ level a ɛyɛ adwuma ma wo. Ankorankoro a wɔboa no ne abakɔsɛm mu adwuma yi fapem.",
      "orbitalFriend": {
        "title": "Orbital Adamfo",
        "benefits": "Wo nsa ka: Edin wɔ wɛbsaet honor roll · Personalized orbital certificate bere a satellite tow · Documentary aseda credit · Tow-deductible receipt",
        "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
      },
      "satelliteSupporter": {
        "title": "Satellite so Ɔboafo",
        "benefits": "Wo nsa ka: Orbital Friend mfasoɔ nyinaa · Satellite tracking app a ɛyɛ soronko a wobɛtumi akɔ · Artist aseda video nkra · Toɔ a wɔtwa mu",
        "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
      },
      "spaceAdvocate": {
        "title": "Ahunmu Ho Ɔfotufo",
        "benefits": "Wo nsa ka: Satellite Supporter mfasoɔ nyinaa · Edin a wɔatintim wɔ documentary credits mu · To nsa frɛ wo sɛ kɔ kokoam documentary screening · Quarterly updates from the team · Tow-deductible Receipt",
        "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Sika a Wɔde Ma Ɔfã Pɔtee Bi",
    "intro": "Wo ntoboa no tua asɛmpatrɛw adwuma no afã pɔtee bi ho ka tẽẽ. Paw nea ɛkasa kyerɛ wo, anaa fa pii bom na ama woanya nkɛntɛnso kɛse.",
    "launch": {
      "title": "Sika a wɔde bɛboa Ahunmu a Wɔde Tow Ahunmu",
      "description": "Wɔbɔɔ ka ankasa wɔ <strong>ISRO</strong> rɔke no mu wɔ <strong>November 28, 2025</strong> . Wei de Orbital Temple kɔ orbit, baabi a ɛbɛtena hɔ mfeɛ du sɛ adwini satellite a wɔde wɔn ho hyɛ mu ne asɔredan a ɛwɔ wim, a obiara a ɔwɔ wiase betumi akɔ mu.",
      "benefits": "Wo nsa ka: \"Launch Sponsor\" asɛmti · Wɔada no adi wɔ nsɛm ho amanneɛbɔ nyinaa mu · On-screen documentary acknowledgment · VIP kwan a wɔfa so kɔ launch events · Kɔka video frɛ a wo ne Edson ne asɛmpatrɛw kuw no bɔ wɔ asram abiɛsa biara mu · Adansedi krataa a satellite orbital data wom · Tow-deductible Receipt",
      "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
    },
    "travel": {
      "title": "Fa sika ma Mfoniniyɛfo no Akwantu a Wɔde Kɔ India",
      "description": "Akwantuo, dabere, ne nneɛma a wɔyɛ ho ka ma adwumfoɔ Edson Pavoni ne core team sɛ wɔbɛdi adanseɛ sɛ wɔde sii hɔ wɔ <strong>India wɔ November 28, 2025</strong> . Saa akwantuo yi ho hia ma nsɛm ho amanneɛbɔ sini, nsɛm ho amanneɛbɔfoɔ a wɔbɛka ho asɛm, ne Wiase Nyinaa Kesee Fam a wɔbɛgyina hɔ ama wɔ saa abakɔsɛm berɛ yi mu.",
      "benefits": "Wo nsa ka: Ankorankoro aseda fi mfoniniyɛfo hɔ · Behind-the-scenes documentary access · Edin wɔ documentary credits mu · Tow-deductible receipt",
      "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
    },
    "carbon": {
      "title": "Fa sika boa Carbon Offset Dwumadi no",
      "description": "Wɔbɛma carbon a wɔtow gu no nyinaa ayɛ nea ɛho nhia, a rɔke a wɔbɛtow ne satellite no a wɔbɛyɛ ka ho. Yɛde carbon offset nhyehyɛe ahorow a wɔagye atom reyɛ adwuma de ahwɛ ahu sɛ saa asɛmpatrɛw adwuma yi rennyaw nneɛma a atwa yɛn ho ahyia a enye biara.",
      "benefits": "Wo nsa ka: Edin wɔ wɛbsaet nidi nhoma mu · Adansedi krataa a wɔayɛ ama wo ankasa · Krataa a wɔtew tow so",
      "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
    },
    "education": {
      "title": "Fa sika boa Nhomasua Dwumadi no",
      "description": "Yɛ kasa ahorow pii adesua a edi mũ a ɛkyerɛkyerɛ Global South mmabun sɛnea wɔyɛ satellite ahorow na fi ase. Nea ɛka ho ne adesua nhyehyɛe a wɔyɛ, video a wɔyɛ, platform hosting, ne afe a edi kan a wɔde ma asuafo a wonnya mmoa yiye. Ɔbɔ nneɛma a ɛtra hɔ daa ma ahunmu nkyerɛkyerɛ.",
      "benefits": "Wo nsa ka: \"Education Founding Sponsor\" agyede · Akwankyerɛ a wɔde ma wɔ wo din mu · Wɔada no adi wɔ nhomasua nneɛma mu · Hu asuafo kuw a edi kan a wo sika a wode boa adesua no (virtual anaa in-person) · Documentary feature segment · Ɔkasa hokwan wɔ nhyiam ahorow a wɔde fi ase · Tow a wɔtew so gye",
      "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
    },
    "docPreProd": {
      "title": "Sika a wɔde bɛyɛ Documentary Pre-Production no ho ka",
      "description": "Fa sika ma <strong>&quot;Dɛn na Ɛma Asɔredan?&quot;</strong> kyerɛwtohɔ a wɔde kyerɛw nsɛm. Nea ɛka ho ne nsɛmbisa a emu dɔ 2 a wɔbɛyɛ wɔ <strong>India</strong> a wɔne adwene akannifoɔ ne honhom mu adwumayɛfoɔ, adwumayɛfoɔ nketewa akwantuo ne ne yɛ, ne mfonini a wɔadi ansa na wɔayɛ no a wɔbɛsesa. Saa ɔfa yi na ɛde kyerɛwtohɔ no fapem si hɔ na ɛma adebɔ akwankyerɛ no yɛ nokware.",
      "benefits": "Wo nsa ka: Associate Producer credit · Edin wɔ documentary credits mu · Kokoam screening a ɛfa pre-production footage ho · Behind-the-scenes access · Tow-deductible Receipt",
      "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
    },
    "docProd": {
      "title": "Sika a wɔde bɛyɛ Documentary Production no ho ka",
      "description": "<strong>&quot;Dɛn na Ɛyɛ Asɔredan?&quot;</strong> , asɛmti a wɔde hwehwɛ adwinni, mfiridwuma, ne akronkronne ntam nkitahodi mu. Nea ɛka ho ne sini a woyi wɔ aman pii so, nsɛm foforo a wobisabisaa adwene akannifo, nsɛm a wɔsesa no yiye, kɔla ahorow a wɔde hyɛ mu, nnyigyei nhyehyɛe, ne sini a wodi kan yɛ wɔ <strong>India</strong> ne <strong>NYC</strong> .",
      "benefits": "Wo nsa ka: Executive Producer credit · Featured in opening credits · Private screening for your guests · World premiere invitations (nkurow abien no nyinaa) · Private anwummere aduan a wo ne Edson ne documentary director di ansa na wɔakyerɛ nea edi kan · Behind-the-scenes access · Tax-deductible Receipt",
      "button": "Fa Ntoboa a Wotumi Twa Tow Tow Mu"
    },
    "artCollector": {
      "title": "Bɛyɛ Orbital Temple Art Collector Koro pɛ",
      "imageAlt": "Orbital Asɔredan a wɔde si hɔ wɔ Mercosul Mfirihyia Biennial",
      "imageCaption": "Orbital Asɔredan a ɛwɔ Mercosul Mfirihyia Abien Nhyiam a ɛto so 13, Porto Alegre. Clara Marques na ɔyɛɛ mfonini no.",
      "paragraph1": "Wɔyɛɛ satellite abiɛsa a ɛyɛ pɛ maa asɛmpatrɛw adwuma yi. <strong>Baako</strong> bɛtow akɔ ahunmu wɔ November 28, 2025. <strong>Biako</strong> tu kwan kɔ tete nneɛma akorae nneɛma a wɔde kyerɛ wɔ wiase nyinaa. Wɔde <strong>biako</strong> asie ama obi a ɔboaboa nneɛma ano a ɔyɛ ɔyamyefo a ɔpɛ sɛ ɔde sika ma saa anisoadehu yi na ɔwɔ ahunmu adwinni abakɔsɛm bi.",
      "paragraph2": "Eyi nyɛ nea wɔayɛ no sɛnea ɛte; ɛyɛ mfitiase satellite abiɛsa no mu biako. <strong>Ahunmu hyɛn a ɛyɛ adwuma</strong> koraa a ɛno nso yɛ <strong>ohoni</strong> . Satellite no kɛse yɛ <strong>5cm3</strong> na emu duru yɛ <strong>245g</strong> , na wɔde <strong>sika kɔkɔɔ</strong> ayɛ dome .",
      "paragraph3": "Eyi yɛ <strong>adwinni a ɛyɛ 1/1</strong> .",
      "paragraph4": "Sɛ́ nea ɔboaboa nneɛma ano no, wubenya installation koro no ara a wɔayɛ ama <strong>13th Mercosul Biennial</strong> , tete nneɛma akorae ho ɔyɛkyerɛ a edi mũ a ɛkyerɛ satellite no sɛ adwinni ne mfiridwuma nyinaa. Wɔde saa nneɛma a wɔde asi hɔ yi akyerɛ wɔ amanaman ntam mmeae atitiriw na egyina hɔ ma ahunmu adwinni a wɔde kyerɛ a ɛkorɔn sen biara.",
      "paragraph5": "Wo mmoa boa ma wonya sika de tua anisoadehu no nyinaa: nea wɔde befi ase, nhomasua nhyehyɛe, ne nsɛm a wɔakyerɛw a ɛbɛkanyan wiase nyinaa nkɔmmɔbɔ a ɛfa kronkron ho wɔ mfiridwuma, AI ne ahunmu nhwehwɛmu bere yi mu. Wo din bɛka abakɔsɛm mu asɛmpatrɛw adwuma yi ho daa.",
      "button": "Bisa Hokwan Yi Ho Nsɛm"
    }
  },
  "gratitude": {
    "heading": "Yɛde Aseda Ma Yɛn Akyigyinafo",
    "intro": "Orbital Temple no yɛ nea ahyehyɛde ahorow, ankorankoro, ne gyidifo a wɔwɔ nkabom a emu yɛ den mu a wɔte ase sɛ adwinni na ɛbɔ ɔkyena mfonini ahorow no na ɛma ɛyɛ yiye.",
    "pearmill": {
      "title": "Ɔboafo a Ɔde sii hɔ",
      "description": "Pearmill yɛ adwumayɛ ho aguadi adwumayɛbea ahorow a ɛrenya nkɔso ntɛmntɛm wɔ U.S. no mu biako, adwumfo, aguadifo, ne mfiridwumayɛfo kuw bi a wɔbom boa ma nnwuma a wɔafi ase a ɛyɛ nwonwa sen biara wɔ wiase no bi nyin. Wɔn mmoa a ɛfiri ayamye mu no maa Orbital Temple kuo no tumi tɔɔ nneɛma a ɛho hia na wɔyɛɛ open-source hardware a ɛma saa satellite mission yi tumi yɛ yie."
    },
    "yourName": "Wo din betumi aba ha. Kɔka yɛn ho ma yɛbɔ abakɔsɛm."
  },
  "people": {
    "heading": "Nnipa a Wɔwɔ Saa Asɛmpatrɛw Yi Akyi",
    "intro": "Orbital Temple yɛ mfeɛ 10 bɔhyɛ. Ɛyɛ nnipa mmienu a wɔde wɔn nkwa nna abɔ adwini, mfiridwuma, ne nnipa nkitahodiɛ ho ban, na wɔrekyekyere nnwuma a ɛbɛma saa anisoadehunu yi akɔ so ama mfeɛ du a ɛreba no na ɛdi anim.",
    "edson": {
      "name": "Edson Pavoni na ɔkyerɛwee",
      "role": "Mfoniniyɛfo & Mfiridwuma ho Ɔbenfo",
      "paragraph1": "Edson yɛ mfoniniyɛfo ne mfiridwuma ho nimdefo a ɔhwehwɛ nnipa mu abusuabɔ a emu yɛ den mu wɔ adwinni ne mfiridwuma ntam. Ne dwumadi no fa adansi ho nneɛma a wɔde si hɔ, anwensɛm, mfoninitwa, ne satellite mfiridwuma ho.",
      "paragraph2": "Wɔde n’adwuma no akyerɛ wɔ Mercosul Mfirihyia Biennial a ɛto so 13 (Brazil), IX International Biennale (Uzbekistan), ne NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Ɔde bɛboro <strong>mfeɛ aduonu ayɛ adwuma wɔ adwini ne mfiridwuma mu</strong> , ɔne adebɔ akuo ayɛ adwuma ama <strong>2016 Rio Olympics</strong> ne <strong>Inter American Development Bank</strong> . Proxxima Magazine bɔɔ ne din sɛ <strong>Brazilfoɔ adwumayɛfoɔ 50 a wɔyɛ nneɛma foforɔ paa</strong> no mu baako, na ɔnyaa <strong>IF Design Awards</strong> mprenu a ɛtoatoa soɔ (2017-2018) na na ɔyɛ <strong>Lumen Prize Futures Award</strong> awieɛ. Wɔde n’adwuma no akyerɛ wɔ afe abien afe abien mu na wɔde akyerɛ wɔ <strong>Ludwig Tete Nneɛma Akorae a Ɛhwɛ Nnɛyi Adwinni So</strong> (Budapest), <strong>Inhotim Asoɛe</strong> (Brazil), ne <strong>Design and Fashion Museum</strong> (Lisbon), na wɔde akyerɛ wɔ New York, Beijing, Singapore, Dubai, Rio de Janeiro, ne nkurow afoforo mu."
    },
    "sathi": {
      "name": "Sathi Roy na ɔkyerɛwee",
      "role": "Ɔde sii hɔ, The Roy Fapem & Ɔkwankyerɛfo Ɔhokafo",
      "paragraph1": "Sathi ne nea ɔhyehyɛɛ <strong>The Roy Foundation</strong> , adwumakuw bi a wɔnyɛ adwuma a mfaso wɔ so a wɔatu wɔn ho ama sɛ wɔbɛtrɛw honhom mu nhomasua, nkate mu ayaresa, ne nhumu nnwinnade a wobetumi anya mu ama mpɔtam a wonnya mmoa yiye wɔ wiase nyinaa. Fapem no ne sukuu ahorow, amammerɛ asoɛe ahorow, ne mpɔtam hɔ ahyehyɛde ahorow yɛ biako de kyekyɛ yiyedi nnwinnade a AI na ɛyɛ adwuma, mpɔtam hɔ adesua nhyehyɛe, ne nsɛm ho amanneɛbɔ a ɛkanyan nsakrae.",
      "paragraph2": "Esiane sɛ Sathi nim ntini ho nimdeɛ, ntetee, ne akannifo nti, wakyekye na wadi akuw anim wɔ Amerika Atifi fam ne India nyinaa, na wanya <strong>dɔla ɔpepem 600</strong> wɔ afe afe adetɔn mu wɔ adwuma biako mu. Ɔsan nso yɛ nea ɔhyehyɛɛ <strong>OHM</strong> , honhom mu kuw a edi kan wɔ dijitaal so, Co-Founder of <strong>SUTE</strong> (a digyital AI-driven office platform), na ɔsom sɛ Ɔfotufo ne Wiase Nyinaa Nkɔso Titenani ma <strong>RISE Global Creative</strong> .",
      "paragraph3": "Sɛ́ Bengali-Amerikani bea a ɔde Apuei ne Atɔe Fam nyansapɛ ahorow bom no, Sathi de adwene soronko bi ba honhom ne adwinni mu akuw ahorow so wɔ afeha a ɛto so 21 yi mu. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , ɔrekyekye wiase nyinaa mpɔtam a ɛka bom wɔ amammerɛ ne honhom mu mpaapaemu."
    },
    "together": "Yɛne The Roy Foundation abom reyɛ mfeɛ 10 asɛmpatrɛ adwuma a ɛka adwini, mfiridwuma, nwomasua, ne kronkron deɛ bom, ɛfiri aseɛ wɔ satellite a wɔde bɛto mu wɔ Ɔpɛpɔn 28, 2025, na yɛatoa so de kuw bi a ɛbɛduru mpɔtam a wɔnnya mmoa yie wɔ wiase nyinaa na ahyɛ awoɔ ntoatoasoɔ a ɛdi hɔ no nkuran."
  },
  "join": {
    "heading": "Kɔka Yɛn Ho",
    "content": "Wɔayɛ satellite no. Mfiridwuma no ayɛ krado. Wɔahyɛ da a wɔde befi ase: <strong>November 28, 2025</strong> . Eyi ne bere a ɛsɛ sɛ wode wo ho hyɛ asɛmpatrɛw adwuma bi a ɛsan susuw nea adwinni betumi ayɛ, baabi a ebetumi akɔ, ne onii a ebetumi asom no ho.",
    "fundSpecific": {
      "heading": "Fa sika ma Ɔfã pɔtee bi anaasɛ Yɛ Ɔhokafo a Ɔhyehyɛɛ no",
      "description": "Paw sikasɛm hokwan ahorow a ɛwɔ atifi hɔ no mu biako, bisa sɛnea wobɛyɛ adwinni a wɔboaboa ano no ho asɛm, anaa susuw amanne kwan so mmoa a ɛne w’anisoadehu hyia ho.",
      "button": "Di Yɛn Nkitaho Na Mfi Ase →"
    },
    "generalDonation": {
      "heading": "Fa Ntoboa a Wotumi Twa Tow Tow Bɛma",
      "description": "Ntoboa nyinaa, akɛse anaa nketewa, boa asɛmpatrɛw adwuma no na wobetumi atew tow so denam yɛn sikasɛm mu ɔboafo, The Field so.",
      "button": "Fa ntoboa denam The Field → so"
    }
  },
  "taxInfo": {
    "heading": "Tow a Wɔtew So a Wɔde Ma",
    "paragraph1": "Orbital Temple yɛ adwuma a <strong>The Field (Performance Zone Inc.)</strong> , <strong>501(c)(3)</strong> ahyehyɛdeɛ a ɛnyɛ nea wɔhwehwɛ mfasoɔ a ɛwɔ New York, de sika boa. Wobetumi atwe tow afi U.S. ntoboa nyinaa so akodu baabi a mmara ma ho kwan.",
    "paragraph2": "<strong>Afuo no</strong><br> 75 Maiden Lane, Suite 906 na ɛwɔ hɔ<br> New York, NY 10038 na ɛwɔ hɔ<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Sɛ wode check rema ntoboa a, yɛsrɛ sɛ fa memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> ma <strong>Performance Zone Inc..</strong>"
  }
}