{
  "title": "Sustainability & Space Debris - Asɔredan a Ɛkɔ Akyirikyiri",
  "heading": "Deɛ ɛbɛtumi atim",
  "intro": {
    "paragraph1": "Sɛ adwinni de yɛn bɛkɔ daakye a, entumi mmu n’ani ngu ɔhaw ahorow a yehyia no so—nneɛma a atwa yɛn ho ahyia a ɛresɛe, asetra mu pɛyɛ a enni hɔ, ne ahunmu nneɛma a asɛe ho asɛnnennen a ɛrenya nkɔanim no. Wɔayɛ Orbital Temple no a nokwasɛm ahorow yi wɔ wɔn adwenem, a wɔn botae ne sɛ ɛbɛyɛ baabi a ɛwɔ asɛyɛde wɔ Asase so ne orbit nyinaa.",
    "paragraph2": "Yɛgye di sɛ nkɔsoɔ a ɛbɛtena hɔ daa nyɛ akwansideɛ na mmom ɛyɛ yɛn adwini anisoadehunu no fã a ɛho hia. Gyinaesi biara a ɛfa nneɛma, kyinhyia, ne dwumadi ahorow ho no da yɛn bo a yɛasi sɛ yebefi Asase ne ahunmu nyinaa so yiye sen sɛnea yehuu no adi."
  },
  "spaceDebris": {
    "heading": "Ahunmu Nneɛma a Asɛe",
    "paragraph1": "Ahunmu nneɛma a asɛe yɛ nsɛnnennen a emu yɛ den sen biara a ahunmu nhwehwɛmu hyia no mu biako. Satellite ne asinasin mpempem pii a enni hɔ bio twa Asase ho hyia, na ɛde asɛmpatrɛw adwuma a ɛyɛ nnam to asiane mu na ɛde cascade effect a ebetumi ama wɔatumi de kyinhyia ahorow bi adi dwuma.",
    "paragraph2": "Orbital Temple di eyi ho dwuma wɔ akwan horow pii so:",
    "list": {
      "orbit": "<strong>Owia ne owia kyinhyia wɔ kilomita 525:</strong> Saa beae a ɛkorɔn yi hwɛ hu sɛ abɔde mu wim twetwe bɛma satellite no asan akɔ Asase wim wɔ bɛyɛ mfe 10 mu, baabi a ɛbɛhyew koraa. Ɛnyɛ sɛ yɛreboa ma nneɛma a asɛe a ɛtra hɔ kyɛ wɔ kyinhyia mu.",
      "size": "<strong>PocketQube nhyehyɛe:</strong> Wɔ 50×58×64mm ne 245g pɛ mu no, satellite no sua araa ma ɛyɛ hyew koraa bere a ɛsan kɔ mu no, na ennya nneɛma a asɛe biara wɔ Asase ani.",
      "responsibility": "<strong>Wɔayɛ nhyehyɛe sɛ ɛbɛyɛ nea ne bere atwam:</strong> Nea ɛnte sɛ aguadi satellite ahorow a ebia wobegyaw hɔ no, wɔayɛ Orbital Asɔredan no sɛnea ɛbɛyɛ a ɛbɛtwe ne ho afi abɔde mu, na ama amanaman ntam akwankyerɛ ahorow a ɛfa ahunmu dwumadi a asɛyɛde wom ho no abam."
    },
    "paragraph3": "Ɛdenam Asase so kyinhyia a ɛba fam ne nhyehyɛe a ɛyɛ ketewa a yɛpaw so no, yɛhwɛ hu sɛ Orbital Temple a ɛwɔ ahunmu no yɛ bere tiaa mu de na ɛnyɛ efĩ."
  },
  "carbonNeutrality": {
    "heading": "Carbon a Ɛnyɛ Adwuma",
    "content": "Wɔnam carbon credit nhyehyɛe a wɔagye atom so asiesie carbon a ɛbata Orbital Temple ho nyinaa —a satellite a wɔyɛ, tow, asase so gyinabea dwumadi, wɛbsaet a wɔde gye, ne kuw akwantu ka ho —no koraa. Yɛasi yɛn bo sɛ yɛbɛma saa asɛmpatrɛw adwuma yi ayɛ nea wim tebea nni mu."
  },
  "openSource": {
    "heading": "Open Source Hardware a Wɔde Di Dwuma",
    "paragraph1": "Nneɛma a ɛbɛkɔ so atra hɔ daa nso kyerɛ sɛ wɔrensɛe nimdeɛ. Wɔbɛtintim Orbital Temple no mfiridwuma fã biara —nsusuwii, mmara, nkitahodi nhyehyɛe, ne adansi akwan —sɛ open source nkrataa.",
    "paragraph2": "Eyi ma daakye asɛmpatrɛw adwuma no tumi de yɛn adwuma no si yɛn adwuma so sen sɛ yebefi ase afi mfiase, na ɛtew nhwehwɛmu ne nkɔso a ɛho nhia so. Ɛma ahunmu mfiridwuma a wobenya no yɛ demokrase, titiriw ma mpɔtam a wɔwɔ Wiase Nyinaa Kesee Fam a wɔ abakɔsɛm mu no wɔayi wɔn afi ahunmu nhwehwɛmu mu."
  },
  "educational": {
    "heading": "Nhomasua mu Nkɛntɛnso",
    "paragraph1": "Yɛn kasa ahorow pii nkyerɛkyerɛ nhyehyɛe a wontua hwee no kyerɛkyerɛ asuafo a wɔwɔ wiase nyinaa sɛnea wɔyɛ satellite na wɔtow gu, a yɛde yɛn adwene si Wiase Nyinaa Kesee Fam so. Ɛnam sɛ yɛde ahunmu mfiridwuma ho nimdeɛ bɛma awoɔ ntoatoasoɔ a ɛdi hɔ no tumi so no, yɛboa ma wɔto \"Ahunmu Nkwan\" no mu na yɛbɔ hokwan ahodoɔ a anka ɛrennyɛ.",
    "paragraph2": "Saa nkyerɛkyerɛ asɛmpatrɛw yi ankasa yɛ ɔkwan a wɔfa so yɛ nneɛma a ɛbɛkɔ so atra hɔ daa —wɔde sika hyɛ nnipa ne mpɔtam hɔfo mu de yɛ nsakrae a ɛtra hɔ daa a ɛboro satellite no nkwa nna so."
  },
  "tenYear": {
    "heading": "Mfe 10 Asɛmpatrɛw",
    "paragraph1": "Wɔayɛ Orbital Temple no ama asɛmpatrɛw adwuma a ɛbɛkyɛ mfe du, na ɛnyɛ asɛmpatrɛw adwuma tiawa bi. Wɔ mfe du mu no, satellite no bɛtwa Asase ho ahyia bɛyɛ mpɛn 50,000, na wanya din ahorow na ayɛ nkaebɔ sɛ ahunmu betumi ayɛ ade a obiara betumi akɔ hɔ, a obiara betumi akɔ hɔ.",
    "paragraph2": "Sɛ n’adwuma no ba awiei a, satellite no fi awosu mu bɛtwe ne ho na ahyew, na ɛrennyaw biribiara gye wɔn a wɔde wɔn ho hyɛɛ mu no nkae ne wɔn nkrataa mu."
  },
  "artsResponsibility": {
    "heading": "Adwinni Ho Asɛyɛde",
    "paragraph1": "Adwinni ayɛ ne bere so ahwehwɛ bere nyinaa, na ɛda yɛn gyinapɛn ne yɛn apɛde ahorow adi. Wɔ bere a wim tebea mu ahokyere ne pɛyɛ a enni hɔ a ɛrenya nkɔanim mu no, yegye di sɛ adwumfo wɔ asɛyɛde sɛ wɔyɛ adwuma a ɛnyɛ sɛ ɛka nsɛm yi ho asɛm kɛkɛ na mmom ɛde nsiyɛ di ho dwuma.",
    "paragraph2": "Orbital Temple yɛ yɛn mmɔdenbɔ sɛ yɛbɛbɔ adwini a ɛyɛ katee wɔ ne nkabom mu, ɛyɛ asɛdeɛ wɔ ne nkɛntɛnsoɔ a ɛfa nneɛma a atwa yɛn ho ahyia ho, na ɛyɛ ayamyeɛ wɔ ne nimdeɛ a yɛde bɛma wiase no mu. Ɛyɛ adwinni a ɛto nsa frɛ obiara sɛ ɔmfa ne ho nhyɛ mu bere a obu nhyehyɛe ahorow a ɛyɛ mmerɛw—nneɛma a atwa yɛn ho ahyia ne kyinhyia—a ɛma nkwa ne nhwehwɛmu tumi yɛ yiye no."
  },
  "imageAlt": "Orbital Asɔredan Satellite a Wɔde Di Dwuma"
}