{
  "title": "শিল্পকৰ্ম - কক্ষপথ মন্দিৰ",
  "heading": "আৰ্টৱৰ্ক",
  "intro": {
    "paragraph1": "অৰ্বিটাল টেম্পল হৈছে এটা কলাত্মক অভিযানৰ সৈতে এটা উপগ্ৰহ: পৃথিৱীত বাস কৰা বা বাস কৰা প্ৰতিটো জ্ঞানশীল সত্তাৰ বাবে মুকলি মহাকাশত থকা এটা স্মৃতিসৌধ।",
    "paragraph2": "প্ৰযুক্তিগত মাধ্যমেৰে যিকোনো ব্যক্তিয়ে কাৰোবাৰ নাম মন্দিৰলৈ পঠিয়াব পাৰে, হয় কোনোবাই মৃত্যুমুখত পৰা ব্যক্তি, অতি জীয়াই থকা ব্যক্তি বা যিকোনো সত্তাৰ নাম যিটো স্মৰণীয়।"
  },
  "sculpture": {
    "heading": "ভাস্কৰ্য্য",
    "paragraph1": "শিল্পকৰ্মটোৰ তিনিটা সহ-নিৰ্ভৰশীল উপাদান আছে: বিশেষকৈ কোটি কোটি নাম সংৰক্ষণ কৰিবলৈ ডিজাইন কৰা এটা উপগ্ৰহ; উপগ্ৰহৰ সৈতে তথ্য বিনিময় কৰা এটা ৰাজহুৱা ভাস্কৰ্য্য; আৰু এটা ৱেবছাইট যাৰ জৰিয়তে অংশগ্ৰহণকাৰীসকলে নামবোৰ, এতিয়াৰ পৰা তেওঁলোকৰ মৃত্যু নোহোৱালৈকে, স্বৰ্গলৈ প্ৰেৰণ কৰে।",
    "paragraph2": "বহুবিষয়ক প্ৰচেষ্টা হিচাপে অৰ্বিটাল মন্দিৰক স্থান-নিৰ্দিষ্ট ভাস্কৰ্য্য বুলি ক’ব পাৰি, স্থানত বাস কৰা। ইয়াৰ উপৰিও ই এটা আৰ্টছেট প্ৰজেক্ট।"
  },
  "antenna": {
    "heading": "ৰাজহুৱা ভাস্কৰ্য্য হিচাপে এন্টেনা",
    "paragraph1": "আমাক মহাকাশৰ সৈতে সংযোগ কৰা এটা এন্টেনা।",
    "paragraph2": "কক্ষপথৰ উপগ্ৰহৰ সৈতে প্ৰত্যক্ষ যোগাযোগত থকা এটা এন্টেনাৰ ডিজাইন কৰা হৈছে।",
    "paragraph3": "সোণালী ৰঙৰ প্ৰতিফলিত পৃষ্ঠৰ সৈতে, ইয়াৰ ওপৰত আকাশখন প্ৰতিফলিত, ই গণ উদ্দীপনা (বা 'ওপৰত' থকা বস্তুৰ সৈতে আমাৰ সম্পৰ্ক)ৰ আৰম্ভণিৰ বিন্দু।",
    "paragraph4": "বিশ্বৰ বেছিভাগ ঠাইতে ভাস্কৰ্য্যসমূহ স্থাপন কৰা হোৱা নাই যদিও বৰ্তমান উপগ্ৰহটো নিয়ন্ত্ৰণ কৰা আমাৰ ফ্ৰেম ফ্ৰম আৰ্থে প্ৰতিটো পাছথ্ৰুতে নামসমূহ প্ৰেৰণ কৰি আছে।",
    "paragraph5": "এই দৃষ্টিভংগী আপোনাৰ চহৰলৈ অনাত সহায় কৰক—এন্টেনা ভাস্কৰ্য্য স্থাপন কৰা যিয়ে মহাকাশ অন্বেষণ, শিল্প, আৰু মহাবিশ্বত আমাৰ ভাগ কৰা স্থানৰ বিষয়ে কথোপকথনক অনুপ্ৰাণিত কৰে। <a href=\"/support\">প্ৰকল্পটোক সমৰ্থন কৰাৰ বিষয়ে অধিক জানক</a> ।"
  },
  "imageAlts": {
    "satellite": "কক্ষপথ মন্দিৰ উপগ্ৰহ",
    "riseNy": "ৰাইজ এন ৱাইত অৰ্বিটাল মন্দিৰ",
    "installation": "ক্লাৰা মাৰ্কেছৰ দ্বাৰা কক্ষপথ মন্দিৰ",
    "antenna": "কক্ষপথ মন্দিৰ এন্টেনা"
  },
  "imageCaptions": {
    "riseNy": "মহাকাশত কক্ষপথৰ মন্দিৰ। RiseNY&Partners দ্বাৰা 3D ৰেণ্ডাৰ।",
    "mercosul": "ব্ৰাজিলৰ পৰ্টো আলেগ্ৰেত থকা মাৰ্কোছুল দ্বিবাৰ্ষিকীত অৰ্বিটাল মন্দিৰ স্থাপন।<br> ক্লাৰা মাৰ্কেছৰ ফটো।"
  }
}