{
  "title": "শিক্ষা আৰু মুক্ত উৎস - কক্ষপথ মন্দিৰ",
  "heading": "শিক্ষা আৰু মুক্ত উৎস",
  "intro": {
    "paragraph1": "অৰ্বিটাল টেম্পল অভিযানৰ বাবে বিকশিত কৰা সকলো প্ৰযুক্তি <strong>মুক্ত উৎস</strong> হ&#39;ব আৰু <strong>পৰ্তুগীজ</strong> , <strong>ইংৰাজী</strong> , <strong>স্পেনিছ</strong> আৰু <strong>হিন্দী</strong> ভাষাত অনলাইনত উপলব্ধ হ&#39;ব, যাৰ ফলত <strong>গ্ল&#39;বেল চাউথত</strong> মহাকাশ অন্বেষণৰ উন্নতি সাধন হ&#39;ব। নতুন অভিযান আৰু প্ৰকল্পসমূহে অৰ্বিটাল টেম্পলক নিজৰ কলাত্মক বা বৈজ্ঞানিক পৰীক্ষাৰ ভেটি হিচাপে ব্যৱহাৰ কৰিব পাৰে।",
    "paragraph2": "শৈক্ষিক অভিযানৰ অংশ হিচাপে অৰ্বিটাল মন্দিৰে উপগ্ৰহ কেনেকৈ নিৰ্মাণ আৰু উৎক্ষেপণ কৰিব লাগে তাৰ বিনামূলীয়া বহুভাষিক পাঠ্যক্ৰম আগবঢ়াব। উপগ্ৰহ প্ৰযুক্তিৰ বিষয়ে জানিবলৈ আৰু ইয়াক বাস্তৱত ৰূপায়ণ কৰাৰ এক হাতে কামে কৰা সুযোগ হ’ব। <strong>১৬</strong> বছৰৰ ওপৰৰ যিকোনো ব্যক্তিয়ে নিজৰ উপগ্ৰহ নিৰ্মাণ কৰিব পাৰিব, মহাকাশত শিল্পৰ ইতিহাস, ইলেক্ট্ৰনিকছ, যান্ত্ৰিকতা আৰু মহাকাশ বিজ্ঞানৰ মৌলিক ধাৰণা, প্ৰকল্পৰ বিত্তীয় সাহায্য আৰু কক্ষপথত থকা উপগ্ৰহৰ সৈতে যোগাযোগৰ বাবে এন্টেনা কেনেকৈ নিৰ্মাণ কৰিব পাৰি তাৰ বিষয়ে জানিব পাৰিব।"
  },
  "spaceGap": {
    "heading": "এইটো কিয় গুৰুত্বপূৰ্ণ: মহাকাশৰ ব্যৱধান",
    "paragraph1": "<strong>&quot;স্পেচ গ্যাপ&quot;</strong> শব্দটোৱে মহাকাশ অন্বেষণৰ জৰিয়তে লাভ কৰা প্ৰযুক্তিগত সুযোগসমূহ লাভ কৰিব পৰা উন্নত ৰাষ্ট্ৰসমূহ আৰু এই প্ৰযুক্তিসমূহৰ প্ৰৱেশৰ অভাৱ হোৱা উন্নয়নশীল ৰাষ্ট্ৰসমূহৰ মাজৰ বিভাজনক বুজায়। গ্ল’বেল চাউথৰ দেশসমূহে উপগ্ৰহ প্ৰযুক্তিৰ দ্বাৰা উৎপাদিত তথ্যৰ মৌলিক প্ৰৱেশৰ বাবে বিদেশী চৰকাৰ বা কোম্পানীক যথেষ্ট পৰিমাণৰ ধন দিব লাগিব।",
    "paragraph2": "মহাকাশ প্ৰযুক্তিয়ে জটিল সুবিধা প্ৰদান কৰে: উপগ্ৰহে অবৈধ কাঠ কটা, অবৈধ মাছ ধৰা, আৰু অবৈধ বন্যপ্ৰাণীৰ ব্যৱসায়ৰ বিৰুদ্ধে যুঁজ দিয়াত সহায় কৰে, যিয়ে <strong>প্ৰতি বছৰে ৭৩ বিলিয়ন ডলাৰতকৈ</strong> অধিক ধন প্ৰতিনিধিত্ব কৰে। জলবায়ু, পানী উৎপাদন, খাদ্য সুৰক্ষাৰ বিষয়ে অত্যাৱশ্যকীয় তথ্য প্ৰদান কৰে। উপগ্ৰহে নিখুঁত জলসিঞ্চন আৰু কৃষি কৌশল সক্ষম কৰে, আৰু প্ৰাকৃতিক দুৰ্যোগ প্ৰতিৰোধ কৰাত সহায় কৰে। মহাকাশ উদ্যোগে <strong>২০৩০ চনৰ</strong> ভিতৰত <strong>১০ লাখ চাকৰিৰ</strong> সৃষ্টি কৰিব পাৰে, তথাপিও এই সুযোগসমূহ গ্ল&#39;বেল চাউথৰ বহুতৰে বাবে দুৰ্গম হৈয়েই আছে।",
    "paragraph3": "মুক্ত উৎসৰ প্ৰযুক্তি আৰু শিক্ষা প্ৰদান কৰি আমি মহাকাশৰ প্ৰৱেশক গণতান্ত্ৰিক কৰি তোলা আৰু আকাশৰ সিপাৰে সপোন দেখাৰ বাবে নতুন প্ৰজন্মক শক্তিশালী কৰাৰ লক্ষ্য ৰাখিছো।"
  },
  "empowering": {
    "heading": "পৰৱৰ্তী প্ৰজন্মক শক্তিশালী কৰা",
    "intro": "আমি পৰৱৰ্তী প্ৰজন্মৰ মহাকাশ অভিযাত্ৰীসকলক নিজৰ উপগ্ৰহ কেনেকৈ নিৰ্মাণ আৰু উৎক্ষেপণ কৰিব লাগে শিকাম, য'ত অত্যাৱশ্যকীয় বিষয়সমূহ সামৰি লোৱা হ'ব:",
    "topics": {
      "history": "<strong>মহাকাশত শিল্পৰ ইতিহাস:</strong> কলাত্মক উপগ্ৰহ আৰু মহাকাশভিত্তিক শিল্পকৰ্মৰ বংশ বুজা।",
      "concepts": "<strong>মূল ধাৰণাসমূহ:</strong> <strong>ArtSat</strong> (কলাত্মক উপগ্ৰহ), <strong>মুক্ত উৎস</strong> মহাকাশ প্ৰযুক্তি, আৰু <strong>মহাকাশৰ ব্যৱধান</strong> ।",
      "missions": "<strong>মহাকাশ অভিযান:</strong> মিছনৰ ধাৰণা আৰু ডিজাইন কেনেকৈ কৰিব লাগে, আৰু ইয়াক সম্পন্ন কৰিবলৈ এটা দল কেনেকৈ গঠন কৰিব লাগে।",
      "electronics": "<strong>মহাকাশত ইলেক্ট্ৰনিকছ:</strong> মহাকাশৰ পৰিৱেশত জীয়াই থাকিব পৰা আৰু কাম কৰিব পৰা ইলেক্ট্ৰনিক উপাদানৰ মৌলিক ধাৰণা।",
      "mechanics": "<strong>মহাকাশত যান্ত্ৰিকতা:</strong> উপগ্ৰহৰ ডিজাইনৰ বাবে গাঁথনিগত আৰু যান্ত্ৰিক প্ৰয়োজনীয়তা বুজি পোৱা।",
      "orbits": "<strong>কক্ষপথ আৰু লঞ্চাৰ:</strong> বিভিন্ন ধৰণৰ কক্ষপথ আৰু আপোনাৰ মিছনৰ বাবে লঞ্চ প্ৰদানকাৰী কেনেকৈ নিৰ্বাচন কৰিব লাগে।",
      "financing": "<strong>বিত্তীয় কৌশল:</strong> আপোনাৰ উপগ্ৰহ উৎক্ষেপণ কৰিবলৈ ধন আৰু সম্পদ কেনেকৈ সুৰক্ষিত কৰিব পাৰি। এই পাঠ্যক্ৰমে আপোনাৰ উৎক্ষেপণৰ বাবে ধন আহৰণৰ বাবে সম্পদ প্ৰদান কৰিব, ছাত্ৰ-ছাত্ৰীসকলক আন্তঃৰাষ্ট্ৰীয় প্ৰতিষ্ঠানসমূহৰ পৰা কাৰ্যসূচী আৰু অনুদান বিচাৰি উলিওৱাত সহায় কৰিব যিয়ে যুৱ বিজ্ঞানী আৰু ছাত্ৰ-ছাত্ৰীসকলক তেওঁলোকৰ উপগ্ৰহ মহাকাশলৈ প্ৰেৰণ কৰাত সহায় কৰে।",
      "groundStation": "<strong>গ্ৰাউণ্ড ষ্টেচনৰ উন্নয়ন:</strong> কক্ষপথ মন্দিৰ আৰু অন্যান্য উপগ্ৰহৰ সৈতে যোগাযোগ কৰিবলৈ এন্টেনা কেনেকৈ নিৰ্মাণ কৰিব পাৰি।"
    }
  },
  "technology": {
    "heading": "প্ৰযুক্তি: পকেটকিউব উপগ্ৰহ",
    "paragraph1": "ছাত্ৰ-ছাত্ৰীসকলে <strong>পকেটকিউব</strong> উপগ্ৰহৰ সৈতে কাম কৰিবলৈ শিকিব, যিটো মাত্ৰ <strong>৫চে.মি.৩</strong> আৰু <strong>২৫০গ্ৰাম</strong> পৰ্যন্ত ওজনৰ নেন&#39;চেটেলাইট ষ্টেণ্ডাৰ্ড। সৰু আকাৰৰ সত্ত্বেও, PocketQubes হৈছে পৃথিৱী পৰ্যবেক্ষণ, নিৰীক্ষণ আৰু যোগাযোগৰ বাবে সক্ষম শক্তিশালী সঁজুলি।",
    "paragraph2": "জলবায়ু পৰিৱৰ্তনৰ বৈজ্ঞানিক গৱেষণাৰ পৰা আৰম্ভ কৰি আন্তঃমহাদেশীয় যোগাযোগলৈকে এই কমপেক্ট উপগ্ৰহসমূহৰ বাস্তৱ জগতৰ বহুতো প্ৰয়োগ আছে। যিহেতু ইহঁত সৰু আৰু লঘু, সেয়েহে ইয়াক নিৰ্মাণ আৰু মুকলি কৰিবলৈ অধিক সুলভ, যাৰ ফলত বিশ্বজুৰি ছাত্ৰ-ছাত্ৰী, গৱেষক আৰু শিল্পীসকলৰ বাবে স্থান অধিক সুলভ হৈ পৰে।"
  },
  "globalAccess": {
    "heading": "গ্ল’বেল এক্সেছ, গ্ল’বেল চাউথৰ পৰা আৰম্ভ কৰি",
    "paragraph1": "<strong>১৬ বছৰ বা তাতকৈ অধিক বয়সৰ</strong> যিকোনো ব্যক্তিৰ বাবে এই পাঠ্যক্ৰম সম্পূৰ্ণ <strong>বিনামূলীয়াকৈ</strong> উপলব্ধ হ ’ ব ৷ আমি <strong>পৰ্তুগীজ</strong> , <strong>স্পেনিছ</strong> , <strong>ইংৰাজী</strong> , আৰু <strong>হিন্দী</strong> ভাষাৰ বিষয়বস্তুৰে আৰম্ভ কৰিছো, কাৰ্যসূচী বৃদ্ধি হোৱাৰ লগে লগে অতিৰিক্ত ভাষালৈ সম্প্ৰসাৰণ কৰাৰ পৰিকল্পনাৰে।",
    "paragraph2": "আমাৰ অভিযান গ্ল’বেল চাউথৰ পৰা আৰম্ভ হয় আৰু বিশ্বলৈকে বিস্তৃত হয়, যাতে পৰৱৰ্তী প্ৰজন্মৰ মহাকাশ অভিযাত্ৰীসকল পৃথিৱীৰ সকলো কোণৰ পৰা অহাটো নিশ্চিত কৰা হয়।"
  },
  "callToAction": {
    "heading": "এইটো হ'বলৈ আমাক সহায় কৰক",
    "content": "এই শৈক্ষিক কাৰ্যসূচী বৰ্তমান বিকাশৰ কাম চলি আছে। আমি এনে অংশীদাৰ আৰু দাতা বিচাৰিছো যিয়ে মহাকাশ প্ৰযুক্তিৰ প্ৰৱেশক গণতান্ত্ৰিক কৰাৰ আমাৰ দৃষ্টিভংগীৰ সৈতে একমত। যদি আপুনি বা আপোনাৰ সংস্থাই এই পদক্ষেপক সমৰ্থন কৰিব বিচাৰে, অনুগ্ৰহ কৰি অংশীদাৰিত্বৰ সুযোগৰ বিষয়ে জানিবলৈ আমাৰ <a href=\"/support\">সমৰ্থন পৃষ্ঠা</a> চাওক।"
  },
  "imageAlt": "কক্ষপথ মন্দিৰ উপগ্ৰহ"
}