{
  "title": "অংশীদাৰ - কক্ষপথ মন্দিৰ",
  "heading": "অংশীদাৰসকল",
  "intro": "অৰ্বিটাল টেম্পলৰ অস্তিত্ব অসাধাৰণ অংশীদাৰৰ উদাৰতা, বিশেষজ্ঞতা আৰু দৃষ্টিভংগীৰ জৰিয়তে। অভিযান্ত্ৰিক উপগ্ৰহৰ পৰা আৰম্ভ কৰি ক্ৰাফটিং আখ্যানলৈকে, দূৰৈৰ দেশত দুৱাৰ মুকলি কৰাৰ পৰা আৰম্ভ কৰি সোণত সপোন ঢালি দিয়ালৈকে, প্ৰতিটো সহযোগিতাই এই মন্দিৰটোক তৰাৰ ওচৰলৈ লৈ যায়।",
  "partners": {
    "riseNy": {
      "name": "ৰাইজএনৱাই&পাৰ্টনাৰ্ছ",
      "description": "যোগাযোগ, সংহত অভিজ্ঞতা আৰু আচৰিত ধৰণৰ থ্ৰীডি ৰেণ্ডাৰ চিত্ৰকল্প যিয়ে উপগ্ৰহটোৱে কেতিয়াও মহাকাশৰ শূন্যতাক স্পৰ্শ কৰাৰ আগতেই তেওঁৰ দৃষ্টিশক্তিক জীৱন্ত কৰি তুলিছিল।"
    },
    "highestMantra": {
      "name": "আমাৰ সৰ্বোচ্চ মন্ত্ৰ",
      "description": "সতী ৰায়ৰ নেতৃত্বত অৰ্বিটাল মন্দিৰক ভাৰতৰ আধ্যাত্মিক আৰু কলাত্মক সম্প্ৰদায়ৰ সৈতে সংযোগ কৰা। ২০২৫ চনৰ নৱেম্বৰ মাহত মুকলি হোৱাৰ পিছত ধন সংগ্ৰহ, সাংস্কৃতিক বিনিময়, আৰু আৰ্ট বেচেল প্ৰদৰ্শনীৰ পথ মুকলি কৰা।"
    },
    "allToSpace": {
      "name": "অল টু স্পেচ",
      "description": "ব্ৰাজিলৰ সৰু উপগ্ৰহ বিশেষজ্ঞ। চাৰি বছৰীয়া সহযোগিতাৰে এটা মুক্ত উৎস হাৰ্ডৱেৰ প্লেটফৰ্ম নিৰ্মাণ আৰু গ্ল'বেল চাউথৰ পৰা শিল্পক কক্ষপথলৈ প্ৰেৰণ কৰাৰ প্ৰক্ৰিয়াৰ পথ প্ৰদৰ্শক।"
    },
    "isro": {
      "name": "ইছৰো",
      "description": "ভাৰতীয় মহাকাশ গৱেষণা সংস্থা। ২০২৫ চনৰ নৱেম্বৰ মাহত অৰ্বিটাল টেম্পলক সূৰ্য্যৰ সমকালীন কক্ষপথলৈ লৈ যোৱা পিএছএলভি মিছনৰ বাবে লঞ্চ প্ৰভাইডাৰ।"
    },
    "mercosul": {
      "name": "১৩ সংখ্যক মাৰ্কোছুৰ দ্বিবাৰ্ষিকী",
      "description": "ব্ৰাজিলৰ পৰ্টো আলেগ্ৰে। সহকাৰী কিউৰেটৰ ল'ৰা কেটানি, মুনিৰ ক্লামট, টাৰ্চিলা ৰিছ', আৰু কেৰ'লিনা ল'ৰিয়ানোৰ সৈতে মাৰ্চেলো ডান্টাছৰ দ্বাৰা কিউৰেট কৰা হৈছে।"
    },
    "inpe": {
      "name": "INPE / ArtSat কৰ্মশালা",
      "description": "দ্বিতীয় আৰ্টছেট কৰ্মশালাৰ সময়ত গঠন হোৱা উপগ্ৰহ বিকাশৰ দলটো। লাজাৰো কামাৰ্গোৰ নিৰ্দেশনাত ফেবিয়ান এম বৰ্জেছৰ সমন্বয়ক, ইটালো পিণ্টো ৰড্ৰিগেছৰ সহযোগত, ৱালটাৰ আব্ৰাহাও ডছ ছান্টোছৰ তত্বাৱধানত।"
    },
    "solidConcepts": {
      "name": "কঠিন ধাৰণা",
      "description": "এডুয়াৰ্ডো ডায়েছৰ নেতৃত্বত। ভাস্কৰ্য্যৰ গম্বুজটোৰ বাবে সকলো থ্ৰীডি প্ৰিন্টিং আৰু সোণৰ মাইক্ৰ’ কাষ্টিঙে কাম কৰে, ডিজিটেল সপোনক বহুমূলীয়া ধাতুৰ বাস্তৱতালৈ ৰূপান্তৰিত কৰে।"
    },
    "ideaSpace": {
      "name": "আইডিয়া স্পেচ",
      "description": "ব্ৰাজিলৰ শিক্ষা ষ্টাৰ্টআপে ক্যুব্ৰাডা মহাকাশ কাৰ্যসূচীৰ পাঠ্যক্ৰম বিকশিত কৰি আছে, সমগ্ৰ ব্ৰাজিলৰ হাইস্কুলীয়া ছাত্ৰ-ছাত্ৰীসকলৰ বাবে প্ৰয়োগ কৰিবলৈ সাজু।"
    }
  },
  "closing": "অৰ্বিটাল টেম্পলৰ সৈতে অংশীদাৰিত্ব কৰিবলৈ আগ্ৰহী? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">হাত আগবঢ়াওক</a> ৷",
  "imageAlts": {
    "riseNy": "RiseNY&Partners ল'গ'",
    "highestMantra": "আমাৰ সৰ্বোচ্চ মন্ত্ৰৰ ল'গ'",
    "allToSpace": "অল টু স্পেচ ল'গ'",
    "isro": "ISRO ল'গ'",
    "mercosul": "১৩ নং মাৰ্কোছুৰ দ্বিবাৰ্ষিক ল'গ'",
    "inpe": "আইএনপিই আৰ্টছেট কৰ্মশালাৰ ল'গ'",
    "solidConcepts": "কঠিন ধাৰণা ল'গ'",
    "ideaSpace": "আইডিয়া স্পেচ ল'গ'"
  }
}