{
  "title": "কক্ষপথ মন্দিৰ সমর্থন - মিছন যোগদান",
  "heading": "কক্ষপথ মন্দিৰ সমৰ্থন",
  "vision": "<strong>২০২৫ চনৰ ২৮ নৱেম্বৰত</strong> , <strong>ইছৰোৰ</strong> ৰকেটত উঠি <strong>ভাৰতৰ</strong> পৰা <strong>অৰ্বিটাল মন্দিৰ</strong> উৎক্ষেপণ কৰিব। গ্ল’বেল চাউথৰ অংশগ্ৰহণমূলক কলা উপগ্ৰহ, ই আমূল অন্তৰ্ভুক্তিৰ স্মৃতিসৌধ, শিক্ষাৰ বাবে এক মঞ্চ, আৰু প্ৰযুক্তি, এআই আৰু মহাকাশ অন্বেষণৰ যুগত পবিত্ৰৰ ভৱিষ্যতৰ বিষয়ে বিশ্বব্যাপী কথোপকথনৰ অনুঘটক।",
  "videoCaption": "কক্ষপথ মন্দিৰৰ ভিডিঅ' পৰিচয়, ১ মিনিট।",
  "accomplished": {
    "heading": "আমি কি সম্পন্ন কৰিছো",
    "content": "চাৰি বছৰীয়া গৱেষণা আৰু বিকাশৰ অন্তত মিছনটো সাজু হৈছে। আমি উপগ্ৰহটোৰ বাবে <strong>হাৰ্ডৱেৰ আৰু চফ্টৱেৰ ডেভেলপমেণ্ট</strong> সম্পূৰ্ণ কৰিছো, উৰণৰ প্ৰমাণপত্ৰৰ বাবে প্ৰয়োজনীয় <strong>অফিচিয়েল শ্বেকাৰ পৰীক্ষাত</strong> উত্তীৰ্ণ হৈছো, আৰু ইছৰোৰ সৈতে আমাৰ চুক্তি চূড়ান্ত কৰিছো। উপগ্ৰহটো নিৰ্মাণ কৰা হৈছে। প্ৰযুক্তিয়ে কাম কৰে। আমি লঞ্চৰ বাবে ক্লিয়াৰ হৈছো।"
  },
  "funding": {
    "heading": "পুঁজিৰ অগ্ৰগতি",
    "raised": "raised of",
    "of": "ৰ",
    "goal": "লক্ষ্য",
    "button": "মিছনক সমৰ্থন কৰক"
  },
  "needs": {
    "heading": "আমাক কিহৰ বাবে সমৰ্থনৰ প্ৰয়োজন",
    "intro": "এই ঐতিহাসিক অভিযান সম্পূৰ্ণ কৰিবলৈ আৰু ইয়াৰ প্ৰভাৱ সৰ্বাধিক কৰিবলৈ, আমাক পাঁচটা জটিল উপাদানৰ বাবে সমৰ্থনৰ প্ৰয়োজন:",
    "launch": {
      "title": "ISRO উৎক্ষেপণৰ খৰচ:"
    },
    "travel": {
      "title": "শিল্পী ভাৰতলৈ যাত্ৰা:"
    },
    "carbon": {
      "title": "কাৰ্বন অফছেট প্ৰগ্ৰেম:"
    },
    "education": {
      "title": "শৈক্ষিক কাৰ্যসূচী:"
    },
    "docPreProd": {
      "title": "তথ্যচিত্ৰ প্ৰি-প্ৰডাকচন:"
    },
    "docProd": {
      "title": "তথ্যচিত্ৰ নিৰ্মাণ:"
    }
  },
  "decade": {
    "heading": "আগন্তুক দশক",
    "intro": "এই মিছন ২০২৫ চনৰ ২৮ নৱেম্বৰত শেষ নহয়।এয়া মাত্ৰ আৰম্ভণিহে।",
    "paragraph1": "আগন্তুক <strong>১০ বছৰলৈ</strong> এই উপগ্ৰহটোৱে পৃথিৱীক প্ৰদক্ষিণ কৰিব, গ্ৰহটোৰ প্ৰতিটো কোণৰ পৰা প্ৰেৰণ কৰা নামৰ প্ৰতি সঁহাৰি জনাই। এই শিক্ষামূলক কাৰ্যসূচীৰ লক্ষ্য হৈছে <strong>হাজাৰ হাজাৰ কিশোৰ-কিশোৰীক</strong> উপগ্ৰহ প্ৰযুক্তিৰ প্ৰশিক্ষণ দিয়া, যাৰ ফলত গ্ল’বেল চাউথৰ বাবে <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">মহাকাশৰ ব্যৱধান</a> ভংগ কৰা হৈছে। এই তথ্যচিত্ৰখনে বিশ্বজুৰি <strong>লাখ লাখ লোকৰ</strong> কাষ চাপিব, যাৰ ফলত নিজৰ নিজৰতা, স্মৃতিশক্তি আৰু পবিত্ৰতাৰ বিষয়ে কথোপকথনৰ সূচনা হ’ব।",
    "paragraph2": "এই দশকজোৰা দৃষ্টিভংগীক সাংস্কৃতিকভাৱে তাৎপৰ্যপূৰ্ণ কৰি তুলিবলৈ অৰ্বিটেল টেম্পলে <strong>সাথি ৰয়</strong> আৰু <strong>দ্য ৰয় ফাউণ্ডেশ্যনৰ</strong> সৈতে অংশীদাৰিত্ব কৰিছে। ৰয় ফাউণ্ডেশ্যন হৈছে বিশ্বজুৰি অভাৱগ্ৰস্ত সম্প্ৰদায়সমূহৰ বাবে আধ্যাত্মিক শিক্ষা, আৱেগিক নিৰাময়, আৰু চেতনাৰ সঁজুলিৰ সুবিধা সম্প্ৰসাৰণৰ বাবে উৎসৰ্গিত, প্ৰাচীন প্ৰজ্ঞা আৰু আধুনিক প্ৰযুক্তিৰ সংযোগ ঘটাই অধিক সচেতন, সংযুক্ত আৰু দয়ালু পৃথিৱী সৃষ্টি। আমি একেলগে আন্তঃগাঁথনি নিৰ্মাণ কৰিছো যাতে অৰ্বিটাল টেম্পল সমগ্ৰ বিশ্বৰ সম্প্ৰদায়সমূহৰ মাজত উপনীত হোৱা এক স্থায়ী আন্দোলনত পৰিণত হয়।",
    "paragraph3": "আপোনাৰ সমৰ্থনে কেৱল এটা লঞ্চৰ বাবে ধন নিদিয়ে; ই এনে এক আন্দোলনৰ সৃষ্টি কৰে যিয়ে এটা দশকৰ বাবে প্ৰতিধ্বনিত হ’ব আৰু পৰৱৰ্তী প্ৰজন্মৰ মহাকাশ শিল্পী আৰু অভিযন্তাক অনুপ্ৰাণিত কৰিব।"
  },
  "waysToSupport": {
    "heading": "সমৰ্থন কৰাৰ উপায়",
    "individualDonations": {
      "heading": "ব্যক্তিগত অনুদান",
      "intro": "আপোনাৰ বাবে কাম কৰা স্তৰত মিছনত যোগদান কৰক। ব্যক্তিগত সমৰ্থকসকলেই এই ঐতিহাসিক প্ৰকল্পৰ ভেটি।",
      "orbitalFriend": {
        "title": "কক্ষপথৰ বন্ধু",
        "benefits": "আপুনি লাভ কৰে: ৱেবছাইট অনাৰ ৰোলত নাম · উপগ্ৰহ উৎক্ষেপণৰ সময়ত ব্যক্তিগতকৃত কক্ষপথৰ প্ৰমাণপত্ৰ · তথ্যচিত্ৰ ধন্যবাদ ক্ৰেডিট · কৰ-কৰ্তনযোগ্য ৰচিদ",
        "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
      },
      "satelliteSupporter": {
        "title": "উপগ্ৰহ সমৰ্থক",
        "benefits": "আপুনি লাভ কৰে: সকলো অৰ্বিটাল বন্ধুৰ সুবিধা · একচেটিয়া চেটেলাইট ট্ৰেকিং এপ প্ৰৱেশ · শিল্পী ধন্যবাদ ভিডিঅ' বাৰ্তা · কৰ-কৰ্তনযোগ্য ৰচিদ",
        "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
      },
      "spaceAdvocate": {
        "title": "মহাকাশৰ অধিবক্তা",
        "benefits": "আপুনি লাভ কৰে: সকলো উপগ্ৰহ সমৰ্থকৰ সুবিধা · তথ্যচিত্ৰ ক্ৰেডিটত ছপা নাম · ব্যক্তিগত তথ্যচিত্ৰ প্ৰদৰ্শনলৈ আমন্ত্ৰণ · দলৰ পৰা ত্ৰিমাসিক আপডেট · কৰ-কৰ্তনযোগ্য ৰচিদ",
        "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "এটা নিৰ্দিষ্ট উপাদানৰ বাবে ধন আগবঢ়োৱা",
    "intro": "আপোনাৰ অৱদানে মিছনৰ নিৰ্দিষ্ট দিশসমূহৰ বাবে পোনপটীয়াকৈ ধন আগবঢ়ায়। আপোনাৰ লগত কি কথা কয় বাছক, বা বৃহৎ প্ৰভাৱ সৃষ্টি কৰিবলৈ একাধিক একত্ৰিত কৰক।",
    "launch": {
      "title": "মহাকাশ উৎক্ষেপণৰ বাবে ধন",
      "description": "<strong>ইছৰ&#39;</strong> ৰকেটত প্ৰকৃততে উৎক্ষেপণৰ খৰচ <strong>২০২৫ চনৰ ২৮ নৱেম্বৰত</strong> । ইয়াৰ ফলত অৰ্বিটাল টেম্পলক কক্ষপথলৈ পঠিওৱা হয়, য’ত ই এক দশক ধৰি অংশগ্ৰহণমূলক কলা উপগ্ৰহ আৰু আকাশত মন্দিৰ হিচাপে থাকিব, যিটো বিশ্বৰ যিকোনো ব্যক্তিৰ বাবে সুলভ।",
      "benefits": "আপুনি লাভ কৰে: \"লঞ্চ স্পনছৰ\" শিৰোনাম · সকলো প্ৰেছ বিজ্ঞপ্তিত বৈশিষ্ট্যযুক্ত · অন-স্ক্ৰীণ তথ্যচিত্ৰ স্বীকৃতি · লঞ্চ ইভেণ্টত ভিআইপি প্ৰৱেশ · এডছন আৰু মিছন দলৰ সৈতে ত্ৰিমাসিক ভিডিঅ' কলত যোগদান · উপগ্ৰহৰ কক্ষপথৰ তথ্যৰ সৈতে প্ৰমাণপত্ৰ · কৰ-কৰ্তনযোগ্য ৰচিদ",
      "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
    },
    "travel": {
      "title": "শিল্পীৰ ভাৰত যাত্ৰাৰ বাবে ধন আগবঢ়াব",
      "description": "<strong>28 নৱেম্বৰ, 2025 তাৰিখে ভাৰতত</strong> মুকলি কৰাৰ সাক্ষী হ&#39;বলৈ শিল্পী এডছন পাভোনি আৰু মূল দলৰ বাবে ভ্ৰমণ, থকাৰ ব্যৱস্থা, আৰু প্ৰডাকচন খৰচ। এই ভ্ৰমণ তথ্যচিত্ৰ নিৰ্মাণ, সংবাদ মাধ্যমৰ কভাৰেজ, আৰু এই ঐতিহাসিক মুহূৰ্তত গ্ল’বেল চাউথক প্ৰতিনিধিত্ব কৰাৰ বাবে অতি প্ৰয়োজনীয়।",
      "benefits": "আপুনি লাভ কৰে: শিল্পীৰ পৰা ব্যক্তিগত ধন্যবাদ · পৰ্দাৰ আঁৰৰ তথ্যচিত্ৰৰ প্ৰৱেশ · তথ্যচিত্ৰ ক্ৰেডিটত নাম · কৰ কৰ্তনযোগ্য ৰচিদ",
      "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
    },
    "carbon": {
      "title": "কাৰ্বন অফছেট প্ৰগ্ৰেমৰ বাবে ধন আগবঢ়োৱা",
      "description": "ৰকেট উৎক্ষেপণ আৰু উপগ্ৰহৰ নিৰ্মাণকে ধৰি সকলো কাৰ্বন নিৰ্গমন নিষ্ক্ৰিয় কৰা হ’ব। এই অভিযানে যাতে কোনো নেতিবাচক পৰিৱেশৰ স্থান এৰি নাযায় তাৰ বাবে আমি পৰীক্ষিত কাৰ্বন অফছেট কাৰ্যসূচীৰ সৈতে কাম কৰি আছো।",
      "benefits": "আপুনি লাভ কৰে: ৱেবছাইট অনাৰ ৰোলত নাম · ব্যক্তিগতকৃত প্ৰমাণপত্ৰ · কৰ কৰ্তনযোগ্য ৰচিদ",
      "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
    },
    "education": {
      "title": "শৈক্ষিক কাৰ্যসূচীৰ বাবে ধন আগবঢ়োৱা",
      "description": "গ্ল’বেল চাউথৰ কিশোৰ-কিশোৰীসকলক উপগ্ৰহ কেনেকৈ নিৰ্মাণ কৰিব লাগে সেই বিষয়ে শিকোৱা সম্পূৰ্ণ বহুভাষিক পাঠ্যক্ৰম বিকশিত আৰু আৰম্ভ কৰা। পাঠ্যক্ৰম বিকাশ, ভিডিঅ’ প্ৰডাকচন, প্লেটফৰ্ম হ’ষ্টিং, আৰু অভাৱগ্ৰস্ত ছাত্ৰ-ছাত্ৰীৰ বাবে প্ৰথম বৰ্ষৰ বৃত্তি অন্তৰ্ভুক্ত। মহাকাশ শিক্ষাৰ বাবে স্থায়ী আন্তঃগাঁথনি সৃষ্টি কৰে।",
      "benefits": "আপুনি লাভ কৰে: \"শিক্ষা প্ৰতিষ্ঠাপক পৃষ্ঠপোষক\" স্বীকৃতি · আপোনাৰ নামত বৃত্তি · শিক্ষামূলক সামগ্ৰীত বৈশিষ্ট্যযুক্ত · আপোনাৰ বৃত্তিৰ দ্বাৰা পুঁজিৰে সহায় কৰা ছাত্ৰ-ছাত্ৰীৰ প্ৰথম দলটোক লগ পোৱা (ভাৰ্চুৱেল বা ব্যক্তিগতভাৱে) · তথ্যচিত্ৰ বৈশিষ্ট্য খণ্ড · মুকলি অনুষ্ঠানত বক্তৃতা দিয়াৰ সুযোগ · কৰ-কৰ্তনযোগ্য ৰচিদ",
      "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
    },
    "docPreProd": {
      "title": "তথ্যচিত্ৰ প্ৰি-প্ৰডাকচনৰ বাবে ধন আগবঢ়াব",
      "description": "<strong>&quot;মন্দিৰ কিহৰ দ্বাৰা গঢ় লৈ উঠে?&quot;</strong> তথ্যচিত্ৰ। <strong>ভাৰতত</strong> চিন্তাশীল নেতা আৰু আধ্যাত্মিক অনুশীলনকাৰীৰ সৈতে ২টা গভীৰ সাক্ষাৎকাৰ চলোৱা, ক্ষুদ্ৰ ক্ৰুৰ ভ্ৰমণ আৰু প্ৰডাকচন, আৰু প্ৰি-প্ৰডাকচন ফুটেজ সম্পাদনা কৰা আদি অন্তৰ্ভুক্ত। এই পৰ্যায়ে তথ্যচিত্ৰখনৰ ভেটি স্থাপন কৰে আৰু সৃষ্টিশীল দিশটোক বৈধতা প্ৰদান কৰে।",
      "benefits": "আপুনি লাভ কৰে: সহযোগী প্ৰযোজকৰ ক্ৰেডিট · তথ্যচিত্ৰ ক্ৰেডিটত নাম · প্ৰি-প্ৰডাকচন ফুটেজৰ ব্যক্তিগত প্ৰদৰ্শন · পৰ্দাৰ আঁৰৰ প্ৰৱেশ · কৰ-কৰ্তনযোগ্য ৰচিদ",
      "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
    },
    "docProd": {
      "title": "তথ্যচিত্ৰ নিৰ্মাণৰ বাবে ধন",
      "description": "<strong>&quot;মন্দিৰ কিহৰ দ্বাৰা গঢ় লৈ উঠে?&quot;</strong> , শিল্প, প্ৰযুক্তি আৰু পবিত্ৰৰ সংযোগস্থল অন্বেষণ কৰা বৈশিষ্ট্যপূৰ্ণ তথ্যচিত্ৰ। একাধিক দেশত চিত্ৰগ্ৰহণ, চিন্তাশীল নেতাৰ সৈতে অতিৰিক্ত সাক্ষাৎকাৰ, বিস্তৃত সম্পাদনা, ৰঙৰ গ্ৰেডিং, শব্দ ডিজাইন, আৰু <strong>ভাৰত</strong> আৰু <strong>এন ৱাই চিত</strong> প্ৰিমিয়াৰ প্ৰদৰ্শন অন্তৰ্ভুক্ত কৰা হৈছে।",
      "benefits": "আপুনি লাভ কৰে: কাৰ্যবাহী প্ৰযোজকৰ ক্ৰেডিট · মুকলি ক্ৰেডিটত বৈশিষ্ট্যযুক্ত · আপোনাৰ অতিথিসকলৰ বাবে ব্যক্তিগত প্ৰদৰ্শন · বিশ্ব প্ৰিমিয়াৰ আমন্ত্ৰণ (দুয়োখন চহৰ) · প্ৰিমিয়াৰৰ পূৰ্বে এডছন আৰু তথ্যচিত্ৰ পৰিচালকৰ সৈতে ব্যক্তিগত ৰাতিৰ আহাৰ · পৰ্দাৰ আঁৰত প্ৰৱেশ · কৰ-কৰ্তনযোগ্য ৰচিদ",
      "button": "কৰ কৰ্তনযোগ্য অনুদান কৰক"
    },
    "artCollector": {
      "title": "একমাত্ৰ কক্ষপথীয় মন্দিৰৰ কলা সংগ্ৰাহক হওক",
      "imageAlt": "মাৰ্কোছুল দ্বিবাৰ্ষিকীত অৰ্বিটাল মন্দিৰ স্থাপন",
      "imageCaption": "পৰ্টো আলেগ্ৰেৰ ১৩ সংখ্যক মাৰ্কোছুল দ্বিবাৰ্ষিকীত অৰ্বিটাল মন্দিৰ। ক্লাৰা মাৰ্কেছৰ ফটো।",
      "paragraph1": "এই অভিযানৰ বাবে তিনিটা একেধৰণৰ উপগ্ৰহ নিৰ্মাণ কৰা হৈছিল। <strong>এটা</strong> ২০২৫ চনৰ ২৮ নৱেম্বৰত মহাকাশলৈ উৎক্ষেপণ কৰা হ’ব।এজনে বিশ্বজুৰি সংগ্ৰহালয় প্ৰদৰ্শনীলৈ যাত্ৰা কৰে <strong>।</strong> <strong>এটা</strong> সংৰক্ষিত এজন উদাৰ সংগ্ৰাহকৰ বাবে যিয়ে এই দৃষ্টিভংগীৰ বাবে ধন আগবঢ়াব বিচাৰে আৰু মহাকাশ শিল্প ইতিহাসৰ এটা টুকুৰাৰ মালিক।",
      "paragraph2": "এইটো কোনো প্ৰতিৰূপ নহয়; ই তিনিটা মূল উপগ্ৰহৰ ভিতৰত এটা। সম্পূৰ্ণ <strong>কাৰ্যক্ষম মহাকাশযান</strong> যিখনো এটা <strong>ভাস্কৰ্য্য</strong> ৷ উপগ্ৰহটোৰ জোখ <strong>৫চে.মি.</strong> আৰু ওজন <strong>২৪৫গ্ৰাম</strong> , <strong>সোণৰ</strong> গম্বুজ।",
      "paragraph3": "এইটো এটা <strong>১/১ কলাকৰ্ম</strong> ৷",
      "paragraph4": "সংগ্ৰাহক হিচাপে আপুনি <strong>13th Mercosul Biennial</strong> ৰ বাবে সৃষ্টি কৰা একেটা ইনষ্টলেচন লাভ কৰিব, এটা সম্পূৰ্ণ সংগ্ৰহালয়বিজ্ঞান প্ৰদৰ্শন যিয়ে উপগ্ৰহটোক শিল্প আৰু প্ৰযুক্তি দুয়োটা হিচাপে প্ৰদৰ্শন কৰে। এই ইনষ্টলেচনটো আন্তঃৰাষ্ট্ৰীয় প্ৰধান স্থানসমূহত প্ৰদৰ্শিত হৈছে আৰু ই মহাকাশ শিল্প উপস্থাপনৰ উচ্চতম মানদণ্ডক প্ৰতিনিধিত্ব কৰে।",
      "paragraph5": "আপোনাৰ সমৰ্থনে সমগ্ৰ দৃষ্টিভংগীৰ বাবে পুঁজিৰ সহায় কৰে: আৰম্ভণি, শিক্ষামূলক কাৰ্যসূচী, আৰু তথ্যচিত্ৰ যিয়ে প্ৰযুক্তি, এআই আৰু মহাকাশ অন্বেষণৰ যুগত পবিত্ৰতাৰ বিষয়ে বিশ্বব্যাপী কথোপকথনৰ সূচনা কৰিব। এই ঐতিহাসিক অভিযানৰ সৈতে আপোনাৰ নামটো স্থায়ীভাৱে জড়িত হৈ পৰে।",
      "button": "এই সুযোগৰ বিষয়ে সোধা-পোছা কৰক"
    }
  },
  "gratitude": {
    "heading": "আমাৰ সমৰ্থক সকলৰ প্ৰতি কৃতজ্ঞতাৰে",
    "intro": "অৰ্বিটাল টেম্পল সম্ভৱ কৰি তুলিছে এনে প্ৰতিষ্ঠান, ব্যক্তি, আৰু আমূল অন্তৰ্ভুক্তিৰ বিশ্বাসীসকলে যিয়ে বুজি পায় যে শিল্পই কাইলৈৰ কল্পনা সৃষ্টি কৰে।",
    "pearmill": {
      "title": "প্ৰতিষ্ঠাপক সমৰ্থক",
      "description": "পিয়ৰমিল আমেৰিকাৰ অন্যতম দ্ৰুতগতিত বৃদ্ধি পোৱা পাৰফৰমেন্স মাৰ্কেটিং এজেন্সী, ডিজাইনাৰ, মাৰ্কেটাৰ আৰু অভিযন্তাৰ এটা দলে একেলগে কাম কৰি বিশ্বৰ কিছুমান আটাইতকৈ চিনাকি ষ্টাৰ্টআপক বৃদ্ধি কৰাত সহায় কৰে। তেওঁলোকৰ উদাৰ সমৰ্থনে অৰ্বিটাল টেম্পলৰ দলটোক জটিল উপাদানসমূহ ক্ৰয় কৰিবলৈ আৰু এই উপগ্ৰহ অভিযান সম্ভৱ কৰি তোলা মুক্ত-উৎস হাৰ্ডৱেৰ বিকশিত কৰিবলৈ সক্ষম কৰি তুলিছিল।"
    },
    "yourName": "আপোনাৰ নাম ইয়াত থাকিব পাৰে। ইতিহাস সৃষ্টিৰ ক্ষেত্ৰত আমাৰ সৈতে যোগদান কৰক।"
  },
  "people": {
    "heading": "এই মিছনৰ আঁৰৰ মানুহ",
    "intro": "অৰ্বিটাল টেম্পল ১০ বছৰৰ প্ৰতিশ্ৰুতি। ইয়াৰ নেতৃত্বত আছে দুজন ব্যক্তি যিয়ে নিজৰ জীৱনটো শিল্প, প্ৰযুক্তি, আৰু মানৱ সংযোগৰ মাজত সংযোগ স্থাপন কৰি কটায়, আৰু যিয়ে আগন্তুক দশকৰ বাবে এই দৃষ্টিভংগীক বজাই ৰাখিবলৈ আন্তঃগাঁথনি গঢ়ি তুলিছে।",
    "edson": {
      "name": "এডছন পাভোনি",
      "role": "শিল্পী আৰু প্ৰযুক্তিবিদ",
      "paragraph1": "এডছন এজন শিল্পী আৰু প্ৰযুক্তিবিদ যিয়ে শিল্প আৰু প্ৰযুক্তিৰ সংযোগস্থলত মানৱ ঘনিষ্ঠতাক অন্বেষণ কৰে। তেওঁৰ অনুশীলন স্থাপত্য স্থাপন, কবিতা, ফটোগ্ৰাফী, আৰু উপগ্ৰহ প্ৰযুক্তিৰ ওপৰত বিস্তৃত।",
      "paragraph2": "তেওঁৰ কৰ্মৰাজি ত্ৰয়োদশ মাৰ্কোছুল দ্বিবাৰ্ষিকী (ব্ৰাজিল), নৱম আন্তঃৰাষ্ট্ৰীয় বিয়েনালে (উজবেকিস্তান), আৰু এনটিইউ গ্ল’বেল ডিজিটেল আৰ্ট প্ৰাইজ (চিংগাপুৰ)ত প্ৰদৰ্শিত হৈছে।",
      "paragraph3": "<strong>শিল্প আৰু প্ৰযুক্তিৰ ক্ষেত্ৰত ২০ বছৰতকৈও</strong> অধিক সময় কাম কৰি তেওঁ <strong>২০১৬ চনৰ ৰিঅ &#39; অলিম্পিক</strong> আৰু <strong>আন্তঃআমেৰিকান উন্নয়ন বেংকৰ</strong> বাবে সৃষ্টিশীল দলৰ সৈতে কাম কৰিছে ৷ প্ৰক্সিমা মেগাজিনে <strong>৫০ জন আটাইতকৈ উদ্ভাৱনীমূলক ব্ৰাজিলৰ পেছাদাৰীৰ</strong> ভিতৰত অন্যতম হিচাপে নিৰ্বাচিত কৰা তেওঁ একেৰাহে দুটা <strong>আই এফ ডিজাইন বঁটা</strong> (২০১৭-২০১৮) লাভ কৰিছিল আৰু <strong>লুমেন প্ৰাইজ ফিউচাৰ্ছ এৱাৰ্ডৰ</strong> চূড়ান্ত প্ৰতিযোগী আছিল। তেওঁৰ কৰ্মৰাজি দুটা দ্বিবাৰ্ষিকীত প্ৰদৰ্শিত হৈছে আৰু <strong>লুডৱিগ মিউজিয়াম অৱ কন্টেম্পৰেৰী আৰ্ট</strong> (বুডাপেষ্ট), <strong>ইনহোটিম ইনষ্টিটিউট</strong> (ব্ৰাজিল), আৰু <strong>ডিজাইন এণ্ড ফেশ্বন মিউজিয়াম</strong> (লিছবন)ত উপস্থাপন কৰা হৈছে, নিউয়ৰ্ক, বেইজিং, ছিংগাপুৰ, ডুবাই, ৰিঅ’ ডি জেনেইৰ’ আদি চহৰত প্ৰদৰ্শনী কৰা হৈছে।"
    },
    "sathi": {
      "name": "সতী ৰায়",
      "role": "প্ৰতিষ্ঠাপক, দ্য ৰয় ফাউণ্ডেশ্যন এণ্ড ষ্ট্ৰেটেজিক পাৰ্টনাৰ",
      "paragraph1": "সাথী হৈছে বিশ্বৰ অভাৱগ্ৰস্ত সম্প্ৰদায়সমূহৰ বাবে আধ্যাত্মিক শিক্ষা, আৱেগিক নিৰাময়, আৰু চেতনাৰ সঁজুলিৰ সুবিধা সম্প্ৰসাৰণৰ বাবে উৎসৰ্গিত অলাভজনক সংস্থা <strong>দ্য ৰয় ফাউণ্ডেশ্যনৰ</strong> প্ৰতিষ্ঠাপক। ফাউণ্ডেচনে বিদ্যালয়, সাংস্কৃতিক প্ৰতিষ্ঠান, আৰু স্থানীয় সংস্থাসমূহৰ সৈতে অংশীদাৰিত্ব কৰি এআই-চালিত সুস্থতা সঁজুলি, সম্প্ৰদায়ৰ পাঠ্যক্ৰম, আৰু ৰূপান্তৰক অনুপ্ৰাণিত কৰা সংবাদ মাধ্যম বিতৰণ কৰে।",
      "paragraph2": "স্নায়ুবিজ্ঞান, প্ৰশিক্ষক, আৰু নেতৃত্বৰ পটভূমিৰে সাথীয়ে সমগ্ৰ উত্তৰ আমেৰিকা আৰু ভাৰতত দল গঢ়ি তুলিছে আৰু নেতৃত্ব দিছে, এটা উদ্যোগত বাৰ্ষিক <strong>৬০ কোটি ডলাৰৰ</strong> বিক্ৰীৰ সৃষ্টি কৰিছে। তেখেতে ডিজিটেল-প্ৰথম আধ্যাত্মিক আন্দোলন <strong>OHM</strong> ৰ প্ৰতিষ্ঠাপক, <strong>SUTE</strong> (এটা ডিজিটেল AI-চালিত অফিচ প্লেটফৰ্ম)ৰ সহ-প্ৰতিষ্ঠাপক আৰু <strong>RISE গ্ল&#39;বেল ক্ৰিয়েটিভৰ</strong> উপদেষ্টা আৰু গ্ল&#39;বেল হেড অৱ গ্ৰ&#39;থ হিচাপে কাম কৰে।",
      "paragraph3": "পূব আৰু পশ্চিমীয়া দৰ্শনৰ সেতুবন্ধন কৰা এগৰাকী বঙালী-আমেৰিকান মহিলা হিচাপে সাথীয়ে একবিংশ শতিকাৰ আধ্যাত্মিক আৰু কলাত্মক আন্দোলনসমূহৰ প্ৰতি এক অনন্য দৃষ্টিভংগী কঢ়িয়াই আনে। <strong>65,000+ অনুগামী</strong> আৰু <strong>40 মিলিয়নতকৈ অধিক অনলাইন ইম্প্ৰেছনৰ</strong> এটা ক্ৰমবৰ্ধমান নেটৱৰ্কৰ সৈতে, তেওঁ সাংস্কৃতিক আৰু আধ্যাত্মিক বিভাজনৰ মাজেৰে সংযোগ কৰা বিশ্বব্যাপী সম্প্ৰদায় গঢ়ি তুলিছে।"
    },
    "together": "দ্য ৰয় ফাউণ্ডেশ্যনৰ সৈতে মিলি আমি এটা ১০ বছৰীয়া মিছন গঢ়ি তুলিছো যিয়ে শিল্প, প্ৰযুক্তি, শিক্ষা, আৰু পবিত্ৰৰ মাজত সেতুবন্ধন কৰে, ২০২৫ চনৰ ২৮ নৱেম্বৰত উপগ্ৰহ উৎক্ষেপণৰ পৰা আৰম্ভ কৰি, আৰু এনে এক আন্দোলন অব্যাহত ৰাখিছো যিয়ে বিশ্বজুৰি অসাৰসেৱা পোৱা সম্প্ৰদায়সমূহৰ মাজত উপনীত হ’ব আৰু পৰৱৰ্তী প্ৰজন্মক অনুপ্ৰাণিত কৰিব।"
  },
  "join": {
    "heading": "আমাৰ সৈতে যোগদান কৰক",
    "content": "উপগ্ৰহটো নিৰ্মাণ কৰা হৈছে। প্ৰযুক্তি সাজু হৈছে। মুকলিৰ তাৰিখ নিৰ্ধাৰণ কৰা হৈছে: <strong>২৮ নৱেম্বৰ, ২০২৫</strong> ৷ এইটোৱেই হৈছে এনে এটা মিছনত যোগদান কৰাৰ মুহূৰ্ত যিয়ে শিল্পই কি কৰিব পাৰে, ক’লৈ যাব পাৰে, আৰু কাক সেৱা আগবঢ়াব পাৰে সেই বিষয়ে পুনৰ কল্পনা কৰে।",
    "fundSpecific": {
      "heading": "এটা নিৰ্দিষ্ট উপাদানৰ বাবে ধন আগবঢ়াওক বা প্ৰতিষ্ঠাপক অংশীদাৰ হওক",
      "description": "ওপৰৰ পুঁজিৰ সুযোগসমূহৰ এটা বাছক, কলা সংগ্ৰাহক হোৱাৰ বিষয়ে সোধা-পোছা কৰক, বা আপোনাৰ দৃষ্টিভংগীৰ সৈতে মিল থকা কাষ্টম পৃষ্ঠপোষকতাৰ বিষয়ে আলোচনা কৰক।",
      "button": "আৰম্ভ কৰিবলৈ আমাৰ সৈতে যোগাযোগ কৰক →"
    },
    "generalDonation": {
      "heading": "কৰ কৰ্তনযোগ্য অৱদান আগবঢ়াওক",
      "description": "সৰু বা সৰু সকলো অৱদানেই মিছনক সমৰ্থন কৰে আৰু আমাৰ বিত্তীয় পৃষ্ঠপোষক দ্য ফিল্ডৰ জৰিয়তে কৰ কৰ্তনযোগ্য।",
      "button": "দ্য ফিল্ড → মাধ্যমেৰে দান কৰক"
    }
  },
  "taxInfo": {
    "heading": "কৰ-কৰ্তনযোগ্য দান",
    "paragraph1": "অৰ্বিটাল টেম্পল হৈছে নিউয়ৰ্কত অৱস্থিত <strong>৫০১(গ)(৩)</strong> অলাভজনক সংস্থা <strong>দ্য ফিল্ড (পাৰফৰ্মেন্স জ&#39;ন ইনকৰ্পৰেটেড)</strong> ৰ বিত্তীয় পৃষ্ঠপোষকতা কৰা প্ৰকল্প। আমেৰিকাৰ সকলো অৱদান আইনে অনুমতি দিয়া পৰিসৰলৈকে কৰ কৰ্তনযোগ্য।",
    "paragraph2": "<strong>দ্য ফিল্ড</strong><br> ৭৫ মেডেন লেন, ছুইট ৯০৬<br> নিউয়ৰ্ক, এন ৱাই ১০০৩৮<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "চেকযোগে অৱদান আগবঢ়াওঁতে অনুগ্ৰহ কৰি মেমোৰ সৈতে <strong>পাৰফৰমেন্স জ&#39;ন ইনকৰ্পৰেশ্যনক</strong> প্ৰদানযোগ্য কৰক: <strong>&quot;এডচন পাভোনি: অৰ্বিটাল টেম্পল&quot;।</strong>"
  }
}