{
  "title": "বহনক্ষমতা আৰু মহাকাশৰ ধ্বংসাৱশেষ - কক্ষপথৰ মন্দিৰ",
  "heading": "স্থিৰতা",
  "intro": {
    "paragraph1": "যদি শিল্পই আমাক ভৱিষ্যতলৈ লৈ যাব বিচাৰে তেন্তে আমি সন্মুখীন হোৱা সংকটবোৰক আওকাণ কৰিব নোৱাৰে— পৰিৱেশৰ পতন, সামাজিক বৈষম্য আৰু মহাকাশৰ ধ্বংসাৱশেষৰ ক্ৰমবৰ্ধমান প্ৰত্যাহ্বান। এই বাস্তৱতাক মনত ৰাখি কক্ষপথ মন্দিৰৰ ডিজাইন কৰা হৈছে, যাৰ লক্ষ্য হৈছে পৃথিৱী আৰু কক্ষপথ দুয়োটাতে দায়িত্বশীল উপস্থিতি।",
    "paragraph2": "আমি বিশ্বাস কৰোঁ যে বহনক্ষমতা কোনো বাধা নহয় বৰঞ্চ আমাৰ কলাত্মক দৃষ্টিভংগীৰ এক অপৰিহাৰ্য অংশ। পদাৰ্থ, কক্ষপথ আৰু কাৰ্য্যকলাপৰ বিষয়ে প্ৰতিটো সিদ্ধান্তই পৃথিৱী আৰু মহাকাশ দুয়োটাকে আমি পোৱাতকৈ ভালকৈ এৰি যোৱাৰ আমাৰ দায়বদ্ধতাক প্ৰতিফলিত কৰে।"
  },
  "spaceDebris": {
    "heading": "মহাকাশৰ ধ্বংসাৱশেষ",
    "paragraph1": "মহাকাশৰ ধ্বংসাৱশেষ মহাকাশ অন্বেষণৰ সন্মুখীন হোৱা অন্যতম জৰুৰী প্ৰত্যাহ্বান। হাজাৰ হাজাৰ বন্ধ উপগ্ৰহ আৰু খণ্ডই পৃথিৱীক প্ৰদক্ষিণ কৰি সক্ৰিয় অভিযানৰ প্ৰতি ভাবুকি কঢ়িয়াই আনে আৰু কেছকেড ইফেক্টৰ সৃষ্টি কৰে যিয়ে কিছুমান কক্ষপথক ব্যৱহাৰ কৰিব নোৱাৰা কৰি তুলিব পাৰে।",
    "paragraph2": "অৰ্বিটাল টেম্পলে ইয়াক কেইবাটাও ধৰণেৰে সম্বোধন কৰে:",
    "list": {
      "orbit": "<strong>৫২৫ কিলোমিটাৰত সূৰ্য্যৰ সমকালীন কক্ষপথ:</strong> এই উচ্চতাই নিশ্চিত কৰে যে প্ৰাকৃতিক বায়ুমণ্ডলীয় টানি অনাৰ ফলত উপগ্ৰহটোৱে প্ৰায় ১০ বছৰৰ ভিতৰত পৃথিৱীৰ বায়ুমণ্ডলত পুনৰ প্ৰৱেশ কৰিব, য’ত ই সম্পূৰ্ণৰূপে জ্বলি যাব। আমি দীৰ্ঘম্যাদী কক্ষপথৰ ধ্বংসাৱশেষত অৰিহণা যোগোৱা নাই।",
      "size": "<strong>PocketQube ডিজাইন:</strong> মাত্ৰ ৫০×৫৮×৬৪মিমি আৰু ২৪৫গ্ৰামৰ উপগ্ৰহটো যথেষ্ট সৰু যাতে পুনৰ প্ৰৱেশৰ সময়ত সম্পূৰ্ণৰূপে বাষ্পীভৱন হয়, যাৰ ফলত পৃথিৱীৰ পৃষ্ঠত কোনো ধ্বংসাৱশেষ নাথাকে।",
      "responsibility": "<strong>কোনো পৰিকল্পিত অচলতা নাই:</strong> পৰিত্যক্ত হ’ব পৰা বাণিজ্যিক উপগ্ৰহৰ দৰে নহয়, অৰ্বিটাল মন্দিৰক প্ৰাকৃতিকভাৱে কক্ষপথৰ পৰা আঁতৰি যাব পৰাকৈ ডিজাইন কৰা হৈছে, যিয়ে দায়িত্বশীল মহাকাশ কাৰ্যকলাপৰ বাবে আন্তঃৰাষ্ট্ৰীয় নিৰ্দেশনা পূৰণ কৰে।"
    },
    "paragraph3": "পৃথিৱীৰ নিম্ন কক্ষপথ আৰু কমপেক্ট ডিজাইন বাছি লৈ আমি নিশ্চিত কৰোঁ যে মহাকাশত কক্ষপথ মন্দিৰৰ উপস্থিতি অস্থায়ী আৰু প্ৰদূষণহীন।"
  },
  "carbonNeutrality": {
    "heading": "কাৰ্বন নিৰপেক্ষতা",
    "content": "অৰ্বিটাল টেম্পলৰ সৈতে জড়িত সকলো কাৰ্বন নিৰ্গমন—উপগ্ৰহ নিৰ্মাণ, উৎক্ষেপণ, গ্ৰাউণ্ড ষ্টেচন পৰিচালনা, ৱেবছাইট হ'ষ্টিং, আৰু দলীয় ভ্ৰমণকে ধৰি—পৰীক্ষিত কাৰ্বন ক্ৰেডিট প্ৰগ্ৰেমৰ জৰিয়তে সম্পূৰ্ণৰূপে ক্ষতিপূৰণ কৰা হ'ব। এই অভিযানক জলবায়ু নিৰপেক্ষ কৰি তুলিবলৈ আমি প্ৰতিশ্ৰুতিবদ্ধ।"
  },
  "openSource": {
    "heading": "মুক্ত উৎস হাৰ্ডৱেৰ",
    "paragraph1": "বহনক্ষমতাৰ অৰ্থ হ’ল জ্ঞান অপচয় নকৰাটোও। অৰ্বিটাল টেম্পলৰ প্ৰতিটো কাৰিকৰী দিশ—আঁচনি, ক'ড, যোগাযোগ প্ৰটোকল, আৰু নিৰ্মাণ পদ্ধতি—মুক্ত উৎস নথিপত্ৰ হিচাপে প্ৰকাশ কৰা হ'ব।",
    "paragraph2": "ইয়াৰ ফলত ভৱিষ্যতৰ মিছনসমূহে শূন্যৰ পৰা আৰম্ভ নকৰি আমাৰ কামৰ ওপৰত নিৰ্মাণ কৰিব পাৰে, যাৰ ফলত অতিৰিক্ত গৱেষণা আৰু উন্নয়ন হ্ৰাস পায়। ই মহাকাশ প্ৰযুক্তিৰ প্ৰৱেশক গণতান্ত্ৰিক কৰি তোলে, বিশেষকৈ গ্ল’বেল চাউথৰ সেই সম্প্ৰদায়সমূহৰ বাবে যিসকলক ঐতিহাসিকভাৱে মহাকাশ অন্বেষণৰ পৰা বাদ দিয়া হৈছে।"
  },
  "educational": {
    "heading": "শৈক্ষিক প্ৰভাৱ",
    "paragraph1": "আমাৰ বিনামূলীয়া বহুভাষিক শিক্ষামূলক কাৰ্যসূচীয়ে বিশ্বজুৰি ছাত্ৰ-ছাত্ৰীসকলক উপগ্ৰহ কেনেকৈ নিৰ্মাণ আৰু উৎক্ষেপণ কৰিব লাগে সেই বিষয়ে শিকায়, গ্ল’বেল চাউথৰ ওপৰত গুৰুত্ব আৰোপ কৰি। পৰৱৰ্তী প্ৰজন্মক মহাকাশ প্ৰযুক্তিৰ দক্ষতাৰে সবল কৰি আমি \"মহাকাশৰ ব্যৱধান\" বন্ধ কৰাত অৰিহণা যোগাওঁ আৰু অন্যথা নাথাকিব পৰা সুযোগ সৃষ্টি কৰাত অৰিহণা যোগাওঁ।",
    "paragraph2": "এই শৈক্ষিক অভিযান নিজেই বহনক্ষমতাৰ এক প্ৰকাৰ— উপগ্ৰহৰ আয়ুসৰ বাহিৰত স্থায়ী পৰিৱৰ্তন সৃষ্টি কৰিবলৈ মানুহ আৰু সম্প্ৰদায়ত বিনিয়োগ কৰা।"
  },
  "tenYear": {
    "heading": "১০ বছৰীয়া এটা মিছন",
    "paragraph1": "অৰ্বিটাল টেম্পলটো এটা দশকজোৰা অভিযানৰ বাবে ডিজাইন কৰা হৈছে, চমু প্ৰচাৰৰ ষ্টাণ্টৰ বাবে নহয়। দহ বছৰৰ ভিতৰত এই উপগ্ৰহটোৱে পৃথিৱীক প্ৰায় ৫০,০০০ বাৰ প্ৰদক্ষিণ কৰি নাম লাভ কৰিব আৰু মহাকাশ যে সকলোৰে বাবে সুলভ, সাধাৰণ হ’ব পাৰে, সেই কথা সোঁৱৰাই দিয়াৰ কাম কৰিব।",
    "paragraph2": "ইয়াৰ অভিযান সমাপ্ত হোৱাৰ পিছত উপগ্ৰহটোৱে স্বাভাৱিকতে কক্ষপথৰ পৰা আঁতৰাই জ্বলি শেষ হৈ যাব, অংশগ্ৰহণ কৰাসকলৰ স্মৃতি আৰু নথিপত্ৰৰ বাহিৰে কোনো লেখ-জোখ নাথাকিব।"
  },
  "artsResponsibility": {
    "heading": "শিল্পৰ দায়িত্ব",
    "paragraph1": "শিল্প সদায় নিজৰ সময়ৰ দাপোন হৈ আহিছে, আমাৰ মূল্যবোধ আৰু আকাংক্ষাক প্ৰতিফলিত কৰি আহিছে। জলবায়ু সংকট আৰু ক্ৰমবৰ্ধমান বৈষম্যৰ যুগত আমি বিশ্বাস কৰোঁ যে শিল্পীসকলৰ এনে কাম সৃষ্টি কৰাৰ দায়িত্ব আছে যিয়ে এই বিষয়সমূহৰ ওপৰত কেৱল মন্তব্য কৰাই নহয়, সক্ৰিয়ভাৱে এই বিষয়সমূহৰ সমাধান কৰে।",
    "paragraph2": "অৰ্বিটাল টেম্পল হৈছে আমাৰ এনে এক শিল্পকৰ্ম সৃষ্টি কৰাৰ প্ৰয়াস যিটো ইয়াৰ অন্তৰ্ভুক্তিৰ ক্ষেত্ৰত আমূল, পৰিৱেশ প্ৰভাৱৰ ক্ষেত্ৰত দায়বদ্ধ, আৰু বিশ্বৰ সৈতে নিজৰ জ্ঞান ভাগ-বতৰা কৰাত উদাৰ। জীৱন আৰু অন্বেষণ সম্ভৱ কৰি তোলা ভংগুৰ ব্যৱস্থাবোৰক—পৰিৱেশ আৰু কক্ষপথৰ—সন্মান কৰি সকলোকে অংশগ্ৰহণ কৰিবলৈ আমন্ত্ৰণ জনোৱা শিল্পই।"
  },
  "imageAlt": "কক্ষপথ মন্দিৰ উপগ্ৰহ"
}