{
  "title": "கலைப்படைப்பு - சுற்றுப்பாதை கோயில்",
  "heading": "கலைப்படைப்பு",
  "intro": {
    "paragraph1": "ஆர்பிட்டல் டெம்பிள் என்பது ஒரு கலை நோக்கத்தைக் கொண்ட ஒரு செயற்கைக்கோள்: பூமியில் வாழும் அல்லது வாழ்ந்த ஒவ்வொரு உணர்வுள்ள உயிரினத்திற்கும் திறந்திருக்கும் விண்வெளியில் ஒரு நினைவுச்சின்னம்.",
    "paragraph2": "தொழில்நுட்ப வழிமுறைகள் மூலம், யார் வேண்டுமானாலும் ஒருவரின் பெயரை கோவிலுக்கு அனுப்பலாம், அது இறந்துவிட்ட ஒருவரின் பெயரையோ, உயிருடன் இருக்கும் ஒருவரின் பெயரையோ அல்லது நினைவுகூரப்பட வேண்டிய எந்தவொரு உயிரினத்தின் பெயரையோ அனுப்பலாம்."
  },
  "sculpture": {
    "heading": "சிற்பம்",
    "paragraph1": "இந்தக் கலைப்படைப்பு மூன்று இணை சார்ந்த கூறுகளைக் கொண்டுள்ளது: பில்லியன் கணக்கான பெயர்களைச் சேமிக்க வடிவமைக்கப்பட்ட ஒரு செயற்கைக்கோள்; செயற்கைக்கோளுடன் தகவல்களைப் பரிமாறிக்கொள்ளும் ஒரு பொது சிற்பம்; மற்றும் பங்கேற்பாளர்கள் பெயர்களை, அவர்கள் இறக்கும் வரை, சொர்க்கத்திற்கு அனுப்பும் ஒரு வலைத்தளம்.",
    "paragraph2": "பல்துறை முயற்சியாக, ஆர்பிட்டல் டெம்பிள் என்பது விண்வெளியில் வசிக்கும் ஒரு தளம் சார்ந்த சிற்பமாகக் கருதப்படலாம். இது ஒரு ஆர்ட்சாட் திட்டமாகும்."
  },
  "antenna": {
    "heading": "ஒரு பொது சிற்பமாக ஆண்டெனா",
    "paragraph1": "நம்மை விண்வெளியுடன் இணைக்கும் ஆண்டெனா.",
    "paragraph2": "சுற்றுப்பாதை செயற்கைக்கோளுடன் நேரடி தொடர்பில் இருக்கும் ஒரு ஆண்டெனா வடிவமைக்கப்பட்டு வருகிறது.",
    "paragraph3": "மேலே உள்ள வானத்தைப் பிரதிபலிக்கும் தங்க நிற பிரதிபலிப்பு மேற்பரப்புடன், இது வெகுஜன தூண்டுதலுக்கான தொடக்கப் புள்ளியாகும் (அல்லது 'மேலே உள்ளவற்றுடனான' நமது உறவு).",
    "paragraph4": "உலகின் பெரும்பாலான பகுதிகளில் இந்தச் சிற்பங்கள் நிறுவப்படவில்லை என்றாலும், தற்போது செயற்கைக்கோளைக் கட்டுப்படுத்தும் எங்கள் ஃப்ரேம்ஸ் ஃப்ரம் எர்த், ஒவ்வொரு பாதையிலும் பெயர்களை அனுப்புகிறது.",
    "paragraph5": "விண்வெளி ஆய்வு, கலை மற்றும் பிரபஞ்சத்தில் நமது பகிரப்பட்ட இடம் பற்றிய உரையாடல்களைத் தூண்டும் ஆண்டெனா சிற்பங்களை நிறுவுவதன் மூலம் இந்த தொலைநோக்கு பார்வையை உங்கள் நகரத்திற்கு கொண்டு வர உதவுங்கள். <a href=\"/support\">திட்டத்தை ஆதரிப்பது பற்றி மேலும் அறிக</a> ."
  },
  "imageAlts": {
    "satellite": "சுற்றுப்பாதை கோயில் செயற்கைக்கோள்",
    "riseNy": "ரைஸ் NY இல் உள்ள ஆர்பிட்டல் கோயில்",
    "installation": "கிளாரா மார்க்வெஸ் எழுதிய சுற்றுப்பாதை கோயில்",
    "antenna": "சுற்றுப்பாதை கோயில் ஆண்டெனா"
  },
  "imageCaptions": {
    "riseNy": "விண்வெளியில் சுற்றுப்பாதை கோயில். RiseNY&Partners வழங்கும் 3D ரெண்டரிங்.",
    "mercosul": "பிரேசிலின் போர்டோ அலெக்ரேவில் உள்ள மெர்கோசுல் பைன்னியலில் உள்ள சுற்றுப்பாதை கோயில் நிறுவல்.<br> புகைப்படம்: கிளாரா மார்க்ஸ்."
  }
}