{
  "title": "கல்வி & திறந்த மூல - ஆர்பிட்டல் டெம்பிள்",
  "heading": "கல்வி & திறந்த மூல",
  "intro": {
    "paragraph1": "ஆர்பிட்டல் டெம்பிள் பணிக்காக உருவாக்கப்பட்ட அனைத்து தொழில்நுட்பங்களும் <strong>திறந்த மூலமாகவும்</strong> , <strong>போர்த்துகீசியம்</strong> , <strong>ஆங்கிலம்</strong> , <strong>ஸ்பானிஷ்</strong> மற்றும் <strong>இந்தி</strong> மொழிகளில் ஆன்லைனில் கிடைக்கும், இது <strong>உலகளாவிய தெற்கில்</strong> விண்வெளி ஆராய்ச்சியின் முன்னேற்றத்தை வளர்க்கும். புதிய பணிகள் மற்றும் திட்டங்கள் தங்கள் சொந்த கலை அல்லது அறிவியல் சோதனைகளுக்கு ஆர்பிட்டல் டெம்பிளை ஒரு அடித்தளமாகப் பயன்படுத்தலாம்.",
    "paragraph2": "அதன் கல்விப் பணியின் ஒரு பகுதியாக, ஆர்பிட்டல் டெம்பிள் செயற்கைக்கோளை எவ்வாறு உருவாக்குவது மற்றும் ஏவுவது என்பது குறித்த இலவச பன்மொழி பாடத்தை வழங்கும். செயற்கைக்கோள் தொழில்நுட்பத்தைப் பற்றி அறிந்து கொள்ளவும் அதை நடைமுறைப்படுத்தவும் இது ஒரு நேரடி வாய்ப்பாக இருக்கும். <strong>16</strong> வயதுக்கு மேற்பட்ட எவரும் தங்கள் சொந்த செயற்கைக்கோளை உருவாக்க முடியும், விண்வெளியில் கலையின் வரலாறு, மின்னணுவியல், இயக்கவியல் மற்றும் விண்வெளி அறிவியலின் அடிப்படைக் கருத்துக்கள், திட்டங்களுக்கு எவ்வாறு நிதியளிப்பது மற்றும் சுற்றுப்பாதையில் உள்ள செயற்கைக்கோள்களுடன் தொடர்பு கொள்ள ஆண்டெனாவை எவ்வாறு உருவாக்குவது என்பது உட்பட."
  },
  "spaceGap": {
    "heading": "இது ஏன் முக்கியமானது: விண்வெளி இடைவெளி",
    "paragraph1": "<strong>&quot;விண்வெளி இடைவெளி&quot;</strong> என்ற சொல், விண்வெளி ஆய்வு மூலம் பெறப்பட்ட தொழில்நுட்ப வாய்ப்புகளை அணுகக்கூடிய வளர்ந்த நாடுகளுக்கும், இந்த தொழில்நுட்பங்களை அணுக முடியாத வளரும் நாடுகளுக்கும் இடையிலான பிளவைக் குறிக்கிறது. செயற்கைக்கோள் தொழில்நுட்பங்களால் உருவாக்கப்படும் தகவல்களை அடிப்படையாக அணுகுவதற்காக, உலகளாவிய தெற்கில் உள்ள நாடுகள் வெளிநாட்டு அரசாங்கங்கள் அல்லது நிறுவனங்களுக்கு கணிசமான தொகையை செலுத்த வேண்டும்.",
    "paragraph2": "விண்வெளி தொழில்நுட்பம் முக்கியமான நன்மைகளை வழங்குகிறது: செயற்கைக்கோள்கள் சட்டவிரோத மரம் வெட்டுதல், சட்டவிரோத மீன்பிடித்தல் மற்றும் சட்டவிரோத வனவிலங்கு வர்த்தகத்தை எதிர்த்துப் போராட உதவுகின்றன, இது <strong>ஆண்டுக்கு $73 பில்லியனுக்கும்</strong> அதிகமாகும். அவை காலநிலை, நீர் உற்பத்தி மற்றும் உணவுப் பாதுகாப்பு பற்றிய அத்தியாவசிய தகவல்களை வழங்குகின்றன. செயற்கைக்கோள்கள் துல்லியமான நீர்ப்பாசனம் மற்றும் விவசாய நுட்பங்களை செயல்படுத்துகின்றன, மேலும் இயற்கை பேரழிவுகளைத் தடுக்க உதவுகின்றன. விண்வெளித் தொழில் <strong>2030</strong> ஆம் ஆண்டுக்குள் <strong>1 மில்லியன் வேலைகளை</strong> உருவாக்கக்கூடும், இருப்பினும் இந்த வாய்ப்புகள் உலகளாவிய தெற்கில் பலருக்கு அணுக முடியாததாகவே உள்ளது.",
    "paragraph3": "திறந்த மூல தொழில்நுட்பம் மற்றும் கல்வியை வழங்குவதன் மூலம், விண்வெளிக்கான அணுகலை ஜனநாயகப்படுத்துவதையும், வானத்தைத் தாண்டி கனவு காண ஒரு புதிய தலைமுறையை அதிகாரம் அளிப்பதையும் நாங்கள் நோக்கமாகக் கொண்டுள்ளோம்."
  },
  "empowering": {
    "heading": "அடுத்த தலைமுறைக்கு அதிகாரம் அளித்தல்",
    "intro": "அடுத்த தலைமுறை விண்வெளி ஆய்வாளர்களுக்கு, தங்கள் சொந்த செயற்கைக்கோள்களை எவ்வாறு உருவாக்குவது மற்றும் ஏவுவது என்பதை நாங்கள் கற்பிப்போம், இதில் பின்வருவன உள்ளிட்ட அத்தியாவசிய தலைப்புகள் அடங்கும்:",
    "topics": {
      "history": "<strong>விண்வெளியில் கலையின் வரலாறு:</strong> கலை செயற்கைக்கோள்கள் மற்றும் விண்வெளி சார்ந்த கலைப்படைப்புகளின் பரம்பரையைப் புரிந்துகொள்வது.",
      "concepts": "<strong>முக்கிய கருத்துக்கள்:</strong> <strong>ஆர்ட்சாட்</strong> (கலை செயற்கைக்கோள்கள்), <strong>திறந்த மூல</strong> விண்வெளி தொழில்நுட்பம் மற்றும் <strong>விண்வெளி இடைவெளி</strong> .",
      "missions": "<strong>விண்வெளி பயணங்கள்:</strong> ஒரு பணியை எவ்வாறு கருத்தியல் செய்வது மற்றும் வடிவமைப்பது, அதை செயல்படுத்த ஒரு குழுவை எவ்வாறு உருவாக்குவது.",
      "electronics": "<strong>விண்வெளியில் மின்னணுவியல்:</strong> விண்வெளி சூழலில் உயிர்வாழவும் செயல்படவும் கூடிய மின்னணு கூறுகளின் அடிப்படைக் கருத்துக்கள்.",
      "mechanics": "<strong>விண்வெளியில் இயக்கவியல்:</strong> செயற்கைக்கோள் வடிவமைப்பிற்கான கட்டமைப்பு மற்றும் இயந்திரத் தேவைகளைப் புரிந்துகொள்வது.",
      "orbits": "<strong>சுற்றுப்பாதைகள் மற்றும் ஏவுகணைகள்:</strong> பல்வேறு வகையான சுற்றுப்பாதைகள் மற்றும் உங்கள் பணிக்கான ஏவுதள வழங்குநர்களை எவ்வாறு தேர்ந்தெடுப்பது.",
      "financing": "<strong>நிதி உத்திகள்:</strong> உங்கள் செயற்கைக்கோளை ஏவுவதற்கு நிதி மற்றும் வளங்களை எவ்வாறு பெறுவது. இந்தப் பாடநெறி உங்கள் ஏவுதலுக்கான நிதியைப் பெறுவதற்கான ஆதாரங்களை வழங்கும், மேலும் இளம் விஞ்ஞானிகள் மற்றும் மாணவர்கள் தங்கள் செயற்கைக்கோள்களை விண்வெளிக்கு அனுப்புவதை ஆதரிக்கும் சர்வதேச நிறுவனங்களிலிருந்து திட்டங்கள் மற்றும் மானியங்களைக் கண்டறிய மாணவர்களுக்கு உதவும்.",
      "groundStation": "<strong>தரை நிலைய மேம்பாடு:</strong> ஆர்பிட்டல் கோயில் மற்றும் பிற செயற்கைக்கோள்களுடன் தொடர்பு கொள்ள ஆண்டெனாவை எவ்வாறு உருவாக்குவது."
    }
  },
  "technology": {
    "heading": "தொழில்நுட்பம்: பாக்கெட்க்யூப் செயற்கைக்கோள்கள்",
    "paragraph1": "மாணவர்கள் <strong>5 செ.மீ³</strong> அளவுள்ள மற்றும் <strong>250 கிராம்</strong> வரை எடையுள்ள நானோ செயற்கைக்கோள் தரநிலையான <strong>பாக்கெட் கியூப்</strong> செயற்கைக்கோள்களுடன் பணிபுரிய கற்றுக்கொள்வார்கள். அவற்றின் சிறிய அளவு இருந்தபோதிலும், பாக்கெட் கியூப்கள் பூமியைக் கண்காணிக்கவும், கண்காணிக்கவும், தொடர்பு கொள்ளவும் திறன் கொண்ட சக்திவாய்ந்த கருவிகளாகும்.",
    "paragraph2": "இந்த சிறிய செயற்கைக்கோள்கள், காலநிலை மாற்றம் குறித்த அறிவியல் ஆராய்ச்சி முதல் கண்டங்களுக்கு இடையேயான தொடர்பு வரை ஏராளமான நிஜ உலக பயன்பாடுகளைக் கொண்டுள்ளன. அவை சிறியதாகவும் இலகுவாகவும் இருப்பதால், அவற்றை உருவாக்கவும் ஏவவும் மிகவும் மலிவு விலையில் உள்ளன, இதனால் உலகெங்கிலும் உள்ள மாணவர்கள், ஆராய்ச்சியாளர்கள் மற்றும் கலைஞர்களுக்கு இடம் எளிதாகக் கிடைக்கும்."
  },
  "globalAccess": {
    "heading": "உலகளாவிய அணுகல், உலகளாவிய தெற்கிலிருந்து தொடங்குகிறது.",
    "paragraph1": "இந்தப் பாடநெறி <strong>16 வயது அல்லது அதற்கு மேற்பட்ட</strong> எவருக்கும் முற்றிலும் <strong>இலவசமாகக்</strong> கிடைக்கும். <strong>போர்த்துகீசியம்</strong> , <strong>ஸ்பானிஷ்</strong> , <strong>ஆங்கிலம்</strong> மற்றும் <strong>இந்தி</strong> மொழிகளில் உள்ளடக்கத்துடன் நாங்கள் தொடங்குகிறோம், திட்டம் வளரும்போது கூடுதல் மொழிகளுக்கும் விரிவுபடுத்த திட்டமிட்டுள்ளோம்.",
    "paragraph2": "எங்கள் பணி உலகளாவிய தெற்கில் தொடங்கி உலகம் முழுவதும் விரிவடைகிறது, அடுத்த தலைமுறை விண்வெளி ஆய்வாளர்கள் பூமியின் அனைத்து மூலைகளிலிருந்தும் வருவதை உறுதி செய்கிறது."
  },
  "callToAction": {
    "heading": "இதைச் சாத்தியமாக்க எங்களுக்கு உதவுங்கள்.",
    "content": "இந்தக் கல்வித் திட்டம் தற்போது வளர்ச்சியில் உள்ளது. விண்வெளி தொழில்நுட்பத்தை அணுகுவதை ஜனநாயகப்படுத்துவது என்ற எங்கள் தொலைநோக்குப் பார்வையைப் பகிர்ந்து கொள்ளும் கூட்டாளர்களையும் நன்கொடையாளர்களையும் நாங்கள் தேடுகிறோம். நீங்கள் அல்லது உங்கள் நிறுவனம் இந்த முயற்சியை ஆதரிக்க விரும்பினால், கூட்டாண்மை வாய்ப்புகள் பற்றி அறிய எங்கள் <a href=\"/support\">ஆதரவுப் பக்கத்தைப்</a> பார்வையிடவும்."
  },
  "imageAlt": "சுற்றுப்பாதை கோயில் செயற்கைக்கோள்"
}