{
  "title": "கூட்டாளிகள் - ஆர்பிட்டல் டெம்பிள்",
  "heading": "கூட்டாளர்கள்",
  "intro": "அசாதாரண கூட்டாளிகளின் தாராள மனப்பான்மை, நிபுணத்துவம் மற்றும் தொலைநோக்குப் பார்வை மூலம் ஆர்பிட்டல் டெம்பிள் உள்ளது. செயற்கைக்கோள்களைப் பொறியியல் செய்வதிலிருந்து கதைகளை உருவாக்குவது வரை, தொலைதூர நாடுகளில் கதவுகளைத் திறப்பது முதல் கனவுகளை தங்கத்தில் வார்ப்பது வரை, ஒவ்வொரு ஒத்துழைப்பும் இந்த கோவிலை நட்சத்திரங்களுக்கு நெருக்கமாகக் கொண்டுவருகிறது.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&பார்ட்னர்ஸ்",
      "description": "தகவல் தொடர்பு, ஒருங்கிணைந்த அனுபவங்கள் மற்றும் அதிர்ச்சியூட்டும் 3D ரெண்டர் படங்கள் ஆகியவை விண்வெளியின் வெற்றிடத்தைத் தொடுவதற்கு முன்பே செயற்கைக்கோளின் பார்வையை உயிர்ப்பித்தன."
    },
    "highestMantra": {
      "name": "நமது உயர்ந்த மந்திரம்",
      "description": "சதி ராய் தலைமையில், ஆர்பிட்டல் கோயிலை இந்தியாவின் ஆன்மீக மற்றும் கலை சமூகங்களுடன் இணைக்கிறது. நிதி திரட்டுதல், கலாச்சார பரிமாற்றம் மற்றும் நவம்பர் 2025 தொடக்கத்தைத் தொடர்ந்து ஒரு ஆர்ட் பாஸல் கண்காட்சிக்கான பாதைகளைத் திறக்கிறது."
    },
    "allToSpace": {
      "name": "எல்லாம் விண்வெளிக்கு",
      "description": "பிரேசிலிய சிறிய செயற்கைக்கோள் நிபுணர்கள். நான்கு வருட ஒத்துழைப்புடன் திறந்த மூல வன்பொருள் தளத்தை உருவாக்கி, உலகளாவிய தெற்கிலிருந்து கலையை சுற்றுப்பாதையில் அனுப்பும் செயல்முறைக்கு முன்னோடியாக உள்ளது."
    },
    "isro": {
      "name": "இஸ்ரோ",
      "description": "இந்திய விண்வெளி ஆராய்ச்சி நிறுவனம். நவம்பர் 2025 இல் ஆர்பிட்டல் டெம்பிள் சூரிய-ஒத்திசைவான சுற்றுப்பாதைக்கு கொண்டு செல்லும் PSLV பணிக்கான ஏவுதள வழங்குநர்."
    },
    "mercosul": {
      "name": "13வது மெர்கோசூர் இருபதாண்டு விழா",
      "description": "போர்டோ அலெக்ரே, பிரேசில். மார்செல்லோ டான்டாஸ், லாரா கட்டானி, முனிர் கிளாம்ட், டார்சிலா ரிசோ மற்றும் கரோலினா லாரியானோ ஆகியோருடன் உதவியாளர்களால் க்யூரேட் செய்யப்பட்டது."
    },
    "inpe": {
      "name": "INPE / ArtSat பட்டறை",
      "description": "செயற்கைக்கோள் மேம்பாட்டுக் குழு II ArtSat பட்டறையின் போது உருவாக்கப்பட்டது. Fabiane M. Borges ஆல் ஒருங்கிணைக்கப்பட்டது, Lázaro Camargo அறிவுறுத்தியது, Ítalo Pinto Rodrigues மூலம் ஒத்துழைக்கப்பட்டது, வால்டர் அப்ரஹாவோ டோஸ் சாண்டோஸ் மேற்பார்வையிட்டார்."
    },
    "solidConcepts": {
      "name": "திடமான கருத்துக்கள்",
      "description": "எட்வர்டோ டயஸ் தலைமையில். சிற்பக் குவிமாடத்திற்கான அனைத்து 3D பிரிண்டிங் மற்றும் தங்க மைக்ரோ வார்ப்பு வேலைகளும், டிஜிட்டல் கனவுகளை விலைமதிப்பற்ற உலோக யதார்த்தமாக மாற்றுகின்றன."
    },
    "ideaSpace": {
      "name": "ஐடியா ஸ்பேஸ்",
      "description": "பிரேசிலிய கல்வி ஸ்டார்ட்அப், கியூப்ரடா விண்வெளி திட்ட பாடத்திட்டத்தை உருவாக்கி, பிரேசில் முழுவதும் உள்ள உயர்நிலைப் பள்ளி மாணவர்களுக்குப் பயன்படுத்தத் தயாராக உள்ளது."
    }
  },
  "closing": "ஆர்பிட்டல் டெம்பிளுடன் கூட்டு சேர ஆர்வமா? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">தொடர்பு கொள்ளவும்</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&பார்ட்னர்ஸ் லோகோ",
    "highestMantra": "எங்கள் உயர்ந்த மந்திர சின்னம்",
    "allToSpace": "ஆல் டு ஸ்பேஸ் லோகோ",
    "isro": "இஸ்ரோ லோகோ",
    "mercosul": "13வது மெர்கோசூர் இருபதாண்டு சின்னம்",
    "inpe": "INPE ArtSat பட்டறை லோகோ",
    "solidConcepts": "சாலிட் கான்செப்ட்ஸ் லோகோ",
    "ideaSpace": "ஐடியா ஸ்பேஸ் லோகோ"
  }
}