{
  "title": "விண்வெளி ஏவுதல் - சுற்றுப்பாதை கோயில்",
  "heading": "விண்வெளி ஏவுதல்",
  "intro": "இந்த ஆர்பிட்டல் கோயில், இந்தியாவின் ஸ்ரீஹரிகோட்டாவில் உள்ள சதீஷ் தவான் விண்வெளி மையத்திலிருந்து நவம்பர் 28, 2025 அன்று PSLV (போலார் செயற்கைக்கோள் ஏவுதளம்) மூலம் ஏவப்பட உள்ளது.",
  "partnership": "ஆர்பிட்டல் டெம்பிள் ஏவுதல் என்பது, ஆன்ட்ரிக்ஸ் கார்ப்பரேஷனின் விண்வெளித் துறையின் கீழ் உள்ள இந்திய அரசு நிறுவனமான நியூஸ்பேஸ் இந்தியா லிமிடெட் (NSIL) மற்றும் கலைஞருக்கு இடையிலான ஒரு கூட்டாண்மை ஆகும். இந்த ஒத்துழைப்பு விண்வெளி ஆராய்ச்சியில் கலைக்கான ஒரு குறிப்பிடத்தக்க மைல்கல்லை பிரதிபலிக்கிறது, இது இந்தியாவின் விண்வெளி திட்டத்தை தீவிரமான உள்ளடக்கத்தின் கலைப் பார்வையுடன் ஒன்றிணைக்கிறது.",
  "risks": {
    "heading": "அபாயங்கள்",
    "paragraph1": "இந்த செயற்கைக்கோள் தீவிர அதிர்வு நிலைமைகள் மற்றும் வெப்ப சுழற்சிகளைத் தாங்கும் வகையில் உருவாக்கப்பட்டது, மேலும் கடுமையான சோதனைகளுக்கு உட்பட்டுள்ளது. இருப்பினும், விண்வெளி ஏவுதல்கள் உள்ளார்ந்த அபாயங்களைக் கொண்டுள்ளன. ஏவுதல் அல்லது பயன்படுத்தலின் போது செயற்கைக்கோள் சேதமடைந்தால், அல்லது அது எங்கள் தரை நிலையங்களுடன் தொடர்பு கொள்ளத் தவறினால், ஏதேனும் சிக்கல்களைச் சரிசெய்து தீர்க்க நாங்கள் பாடுபடுவோம். இந்த செயற்கைக்கோளில் தேவையற்ற அமைப்புகள் மற்றும் காப்பு நெறிமுறைகள் உள்ளன, அவை பணி வெற்றிக்கான வாய்ப்புகளை அதிகரிக்க வடிவமைக்கப்பட்டுள்ளன.",
    "paragraph2": "கூடுதலாக, வளிமண்டல நிலைமைகள் அல்லது பிற காரணிகள் முந்தைய சுற்றுப்பாதை சிதைவை ஏற்படுத்தினால், செயற்கைக்கோள் 10 ஆண்டுகளுக்கும் குறைவாக சுற்றுப்பாதையில் இருக்கக்கூடும். குறைந்தபட்சம் ஒரு தசாப்தமாவது நீடிக்கும் வகையில் இதை வடிவமைத்திருந்தாலும், உண்மையான ஆயுட்காலம் நம்மால் முழுமையாகக் கட்டுப்படுத்த முடியாத நிலைமைகளைப் பொறுத்தது.",
    "paragraph3": "முதல் ஏவுதல் தோல்வியடைந்தாலோ, அல்லது திட்டமிட்டபடி இந்தப் பணியை நிறைவேற்ற முடியாமலோ போனால், கிடைக்கக்கூடிய பட்ஜெட்டுடன் இரண்டாவது ஏவுதல் முயற்சி, பிற பணிகளுடன் கூட்டு, அல்லது முயற்சியின் ஆவணப்படுத்தல் ஆகியவை உட்பட, முன்னோக்கி மாற்றுப் பாதைகளை ஆராய்வோம்."
  },
  "imageAlts": {
    "india": "இஸ்ரோ விண்வெளி மையம், இந்தியா",
    "satellite": "சுற்றுப்பாதை கோயில் செயற்கைக்கோள்"
  }
}