{
  "title": "ஆர்பிட்டல் டெம்பிளுக்கு ஆதரவு - மிஷனில் சேருங்கள்.",
  "heading": "ஆர்பிட்டல் டெம்பிளுக்கு ஆதரவு",
  "vision": "<strong>நவம்பர் 28, 2025</strong> அன்று, <strong>ஆர்பிட்டல் டெம்பிள்</strong> <strong>இந்தியாவிலிருந்து</strong> <strong>இஸ்ரோ</strong> ராக்கெட் மூலம் ஏவப்படும். உலகளாவிய தெற்கிலிருந்து ஒரு பங்கேற்பு கலை செயற்கைக்கோள், இது தீவிரமான உள்ளடக்கத்திற்கான ஒரு நினைவுச்சின்னமாகவும், கல்விக்கான ஒரு தளமாகவும், தொழில்நுட்பம், AI மற்றும் விண்வெளி ஆய்வு யுகத்தில் புனிதத்தின் எதிர்காலம் குறித்த உலகளாவிய உரையாடலுக்கான ஒரு ஊக்கியாகவும் உள்ளது.",
  "videoCaption": "ஆர்பிட்டல் டெம்பிள் வீடியோ அறிமுகம், 1 நிமிடம்.",
  "accomplished": {
    "heading": "நாம் என்ன சாதித்துள்ளோம்",
    "content": "நான்கு வருட ஆராய்ச்சி மற்றும் மேம்பாட்டிற்குப் பிறகு, இந்த பணி தயாராக உள்ளது. செயற்கைக்கோளுக்கான <strong>வன்பொருள் மற்றும் மென்பொருள் மேம்பாட்டை</strong> நாங்கள் முடித்துவிட்டோம், விமானச் சான்றிதழுக்குத் தேவையான <strong>அதிகாரப்பூர்வ ஷேக்கர் சோதனைகளில்</strong> தேர்ச்சி பெற்றுள்ளோம், மேலும் இஸ்ரோவுடனான எங்கள் ஒப்பந்தத்தை இறுதி செய்துள்ளோம். செயற்கைக்கோள் கட்டமைக்கப்பட்டுள்ளது. தொழில்நுட்பம் செயல்படுகிறது. ஏவுவதற்கு நாங்கள் அனுமதிக்கப்பட்டுள்ளோம்."
  },
  "funding": {
    "heading": "நிதி முன்னேற்றம்",
    "raised": "எழுப்பப்பட்டது",
    "of": "இன்",
    "goal": "இலக்கு",
    "button": "இந்த மிஷனை ஆதரிக்கவும்"
  },
  "needs": {
    "heading": "நமக்கு என்ன ஆதரவு தேவை",
    "intro": "இந்த வரலாற்றுச் சிறப்புமிக்க பணியை நிறைவுசெய்து அதன் தாக்கத்தை அதிகரிக்க, நமக்கு ஐந்து முக்கியமான கூறுகளுக்கான ஆதரவு தேவை:",
    "launch": {
      "title": "இஸ்ரோ ஏவுதலுக்கு ஆகும் செலவுகள்:"
    },
    "travel": {
      "title": "கலைஞர் இந்தியா பயணம்:"
    },
    "carbon": {
      "title": "கார்பன் ஆஃப்செட் திட்டம்:"
    },
    "education": {
      "title": "கல்வித் திட்டம்:"
    },
    "docPreProd": {
      "title": "ஆவணப்பட முன் தயாரிப்பு:"
    },
    "docProd": {
      "title": "ஆவணப்பட தயாரிப்பு:"
    }
  },
  "decade": {
    "heading": "வரவிருக்கும் பத்தாண்டுகள்",
    "intro": "இந்தப் பணி நவம்பர் 28, 2025 அன்று முடிவடைவதில்லை. இது இப்போதுதான் தொடங்குகிறது.",
    "paragraph1": "அடுத்த <strong>10 ஆண்டுகளுக்கு</strong> , இந்த செயற்கைக்கோள் பூமியைச் சுற்றி வரும், கிரகத்தின் ஒவ்வொரு மூலையிலிருந்தும் அனுப்பப்படும் பெயர்களுக்கு பதிலளிக்கும். உலகளாவிய தெற்கிற்கான <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">விண்வெளி இடைவெளியை</a> உடைத்து, செயற்கைக்கோள் தொழில்நுட்பத்தில் <strong>ஆயிரக்கணக்கான இளைஞர்களைப்</strong> பயிற்றுவிப்பதை இந்த கல்வித் திட்டம் நோக்கமாகக் கொண்டுள்ளது. இந்த ஆவணப்படம் உலகளவில் <strong>மில்லியன் கணக்கானவர்களைச்</strong> சென்றடையும், சொந்தமானது, நினைவகம் மற்றும் புனிதமானது பற்றிய உரையாடல்களைத் தூண்டும்.",
    "paragraph2": "இந்தப் பத்தாண்டு காலப் பார்வையை கலாச்சார ரீதியாக முக்கியத்துவம் வாய்ந்ததாக மாற்ற, ஆர்பிட்டல் டெம்பிள் <strong>, சதி ராய்</strong> மற்றும் <strong>தி ராய் பவுண்டேஷனுடன்</strong> கூட்டு சேர்ந்துள்ளது. ராய் பவுண்டேஷன் என்பது உலகெங்கிலும் உள்ள பின்தங்கிய சமூகங்களுக்கு ஆன்மீகக் கல்வி, உணர்ச்சி ரீதியான சிகிச்சை மற்றும் நனவு கருவிகளுக்கான அணுகலை விரிவுபடுத்துவதற்கும், பண்டைய ஞானம் மற்றும் நவீன தொழில்நுட்பத்தை இணைப்பதற்கும், மிகவும் நனவான, இணைக்கப்பட்ட மற்றும் இரக்கமுள்ள உலகத்தை உருவாக்குவதற்கும் அர்ப்பணிக்கப்பட்ட ஒரு இலாப நோக்கற்ற அமைப்பாகும். ஆர்பிட்டல் டெம்பிள் உலகெங்கிலும் உள்ள சமூகங்களைச் சென்றடையும் ஒரு நீடித்த இயக்கமாக மாறுவதை உறுதிசெய்ய, நாங்கள் ஒன்றாக உள்கட்டமைப்பை உருவாக்கி வருகிறோம்.",
    "paragraph3": "உங்கள் ஆதரவு ஒரு ஏவுதலுக்கு மட்டும் நிதியளிக்காது; இது ஒரு தசாப்தத்திற்கு எதிரொலிக்கும் ஒரு இயக்கத்தை உருவாக்குகிறது மற்றும் அடுத்த தலைமுறை விண்வெளி கலைஞர்கள் மற்றும் பொறியாளர்களை ஊக்குவிக்கும்."
  },
  "waysToSupport": {
    "heading": "ஆதரவளிப்பதற்கான வழிகள்",
    "individualDonations": {
      "heading": "தனிப்பட்ட நன்கொடைகள்",
      "intro": "உங்களுக்குப் பொருத்தமான மட்டத்தில் பணியில் சேருங்கள். தனிப்பட்ட ஆதரவாளர்களே இந்த வரலாற்றுச் சிறப்புமிக்க திட்டத்தின் அடித்தளம்.",
      "orbitalFriend": {
        "title": "சுற்றுப்பாதை நண்பர்",
        "benefits": "நீங்கள் பெறுவது: வலைத்தள கௌரவப் பட்டியலில் பெயர் · செயற்கைக்கோள் ஏவப்படும்போது தனிப்பயனாக்கப்பட்ட சுற்றுப்பாதைச் சான்றிதழ் · ஆவணப்பட நன்றி பாராட்டு · வரி விலக்கு ரசீது",
        "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
      },
      "satelliteSupporter": {
        "title": "செயற்கைக்கோள் ஆதரவாளர்",
        "benefits": "நீங்கள் பெறுவது: அனைத்து ஆர்பிட்டல் ஃப்ரெண்ட் சலுகைகள் · பிரத்யேக செயற்கைக்கோள் கண்காணிப்பு பயன்பாட்டு அணுகல் · கலைஞருக்கு நன்றி தெரிவிக்கும் வீடியோ செய்தி · வரி விலக்கு ரசீது",
        "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
      },
      "spaceAdvocate": {
        "title": "விண்வெளி வழக்கறிஞர்",
        "benefits": "நீங்கள் பெறுவது: அனைத்து செயற்கைக்கோள் ஆதரவாளர் சலுகைகள் · ஆவணப்பட வரவுகளில் அச்சிடப்பட்ட பெயர் · தனிப்பட்ட ஆவணப்படத் திரையிடலுக்கான அழைப்பு · குழுவிலிருந்து காலாண்டு புதுப்பிப்புகள் · வரி விலக்கு ரசீது",
        "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ஒரு குறிப்பிட்ட கூறுக்கு நிதியளிக்கவும்",
    "intro": "உங்கள் பங்களிப்பு நேரடியாக பணியின் குறிப்பிட்ட அம்சங்களுக்கு நிதியளிக்கிறது. உங்களுக்குப் பிடித்ததைத் தேர்வுசெய்யவும் அல்லது பலவற்றை இணைத்து பெரிய தாக்கத்தை உருவாக்கவும்.",
    "launch": {
      "title": "விண்வெளி ஏவுதலுக்கு நிதியளிக்கவும்",
      "description": "<strong>நவம்பர் 28, 2025</strong> அன்று <strong>இஸ்ரோ</strong> ராக்கெட்டில் ஏவப்பட்ட உண்மையான செலவு. இது ஆர்பிட்டல் டெம்பிள்-ஐ சுற்றுப்பாதையில் அனுப்புகிறது, அங்கு அது ஒரு தசாப்த காலமாக பங்கேற்பு கலை செயற்கைக்கோளாகவும், வானத்தில் ஒரு கோவிலாகவும் இருக்கும், உலகில் உள்ள எவரும் அணுகக்கூடியதாக இருக்கும்.",
      "benefits": "நீங்கள் பெறுவது: \"ஸ்பான்சர் வெளியீட்டு\" தலைப்பு · அனைத்து பத்திரிகை வெளியீடுகளிலும் இடம்பெற்றுள்ளது · திரையில் ஆவணப்பட ஒப்புதல் · தொடக்க நிகழ்வுகளுக்கான VIP அணுகல் · எட்சன் மற்றும் மிஷன் குழுவுடன் காலாண்டு வீடியோ அழைப்புகளில் சேரவும் · செயற்கைக்கோள் சுற்றுப்பாதை தரவுகளுடன் சான்றிதழ் · வரி விலக்கு ரசீது",
      "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
    },
    "travel": {
      "title": "கலைஞரின் இந்தியப் பயணத்திற்கு நிதியளிக்கவும்.",
      "description": "<strong>நவம்பர் 28, 2025 அன்று இந்தியாவில்</strong> நடைபெறும் வெளியீட்டு விழாவைக் காண கலைஞர் எட்சன் பாவோனி மற்றும் முக்கிய குழுவினருக்கான பயணம், தங்குமிடம் மற்றும் தயாரிப்பு செலவுகள். ஆவணப்பட படப்பிடிப்பு, ஊடக ஒளிபரப்பு மற்றும் இந்த வரலாற்று தருணத்தில் உலகளாவிய தெற்கைப் பிரதிநிதித்துவப்படுத்துவதற்கு இந்தப் பயணம் அவசியம்.",
      "benefits": "நீங்கள் பெறுவது: கலைஞரிடமிருந்து தனிப்பட்ட நன்றி · திரைக்குப் பின்னால் உள்ள ஆவணப்பட அணுகல் · ஆவணப்பட வரவுகளில் பெயர் · வரி விலக்கு ரசீது",
      "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
    },
    "carbon": {
      "title": "கார்பன் ஆஃப்செட் திட்டத்திற்கு நிதியளிக்கவும்",
      "description": "ராக்கெட் ஏவுதல் மற்றும் செயற்கைக்கோளின் உற்பத்தி உட்பட அனைத்து கார்பன் உமிழ்வுகளும் நடுநிலையாக்கப்படும். இந்த பணி எதிர்மறையான சுற்றுச்சூழல் தடயத்தை விட்டுச் செல்லாமல் இருப்பதை உறுதிசெய்ய, சரிபார்க்கப்பட்ட கார்பன் ஆஃப்செட் திட்டங்களுடன் நாங்கள் பணியாற்றி வருகிறோம்.",
      "benefits": "நீங்கள் பெறுவது: வலைத்தள கௌரவப் பட்டியலில் பெயர் · தனிப்பயனாக்கப்பட்ட சான்றிதழ் · வரி விலக்கு ரசீது",
      "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
    },
    "education": {
      "title": "கல்வித் திட்டத்திற்கு நிதியளிக்கவும்",
      "description": "உலகளாவிய தெற்கு இளைஞர்களுக்கு செயற்கைக்கோள்களை எவ்வாறு உருவாக்குவது என்பதைக் கற்பிக்கும் முழுமையான பன்மொழி பாடத்திட்டத்தை உருவாக்கித் தொடங்குதல். பாடத்திட்ட மேம்பாடு, வீடியோ தயாரிப்பு, தள ஹோஸ்டிங் மற்றும் பின்தங்கிய மாணவர்களுக்கான முதலாமாண்டு உதவித்தொகைகள் ஆகியவை இதில் அடங்கும். விண்வெளி கல்விக்கான நீடித்த உள்கட்டமைப்பை உருவாக்குகிறது.",
      "benefits": "நீங்கள் பெறுவது: \"கல்வி நிறுவனர் ஸ்பான்சர்\" அங்கீகாரம் · உங்கள் பெயரில் உதவித்தொகைகள் · கல்விப் பொருட்களில் இடம்பெற்றுள்ளது · உங்கள் உதவித்தொகை நிதியளிக்கப்பட்ட முதல் மாணவர் குழுவைச் சந்திக்கவும் (மெய்நிகர் அல்லது நேரில்) · ஆவணப்பட அம்சப் பிரிவு · வெளியீட்டு நிகழ்வுகளில் பேசும் வாய்ப்பு · வரி விலக்கு ரசீது",
      "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
    },
    "docPreProd": {
      "title": "ஆவணப்பட முன் தயாரிப்புக்கு நிதியளிக்கவும்.",
      "description": "<strong>&quot;எது ஒரு கோவிலை உருவாக்குகிறது?&quot;</strong> ஆவணப்படத்தின் ஆரம்ப கட்டத்திற்கு நிதியளிக்கவும். <strong>இந்தியாவில்</strong> சிந்தனைத் தலைவர்கள் மற்றும் ஆன்மீக பயிற்சியாளர்களுடன் 2 ஆழமான நேர்காணல்களை நடத்துதல், சிறிய குழுவினரின் பயணம் மற்றும் தயாரிப்பு மற்றும் தயாரிப்புக்கு முந்தைய காட்சிகளைத் திருத்துதல் ஆகியவை இதில் அடங்கும். இந்தக் கட்டம் ஆவணப்படத்தின் அடித்தளத்தை நிறுவுகிறது மற்றும் படைப்பு திசையை உறுதிப்படுத்துகிறது.",
      "benefits": "நீங்கள் பெறுவது: இணை தயாரிப்பாளர் கிரெடிட் · ஆவணப்பட கிரெடிட்களில் பெயர் · முன் தயாரிப்பு காட்சிகளின் தனிப்பட்ட திரையிடல் · திரைக்குப் பின்னால் அணுகல் · வரி விலக்கு ரசீது",
      "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
    },
    "docProd": {
      "title": "ஆவணப்பட தயாரிப்புக்கு நிதியளிக்கவும்.",
      "description": "கலை, தொழில்நுட்பம் மற்றும் புனிதம் ஆகியவற்றின் சந்திப்பை ஆராயும் சிறப்பு ஆவணப்படமான <strong>&quot;எது ஒரு கோவிலை உருவாக்குகிறது?&quot;</strong> இன் முழுமையான தயாரிப்பு மற்றும் பிந்தைய தயாரிப்பு. பல நாடுகளில் படப்பிடிப்பு, சிந்தனைத் தலைவர்களுடன் கூடுதல் நேர்காணல்கள், விரிவான எடிட்டிங், வண்ணத் தரப்படுத்தல், ஒலி வடிவமைப்பு மற்றும் <strong>இந்தியா</strong> மற்றும் <strong>NYC</strong> இல் பிரீமியர் திரையிடல்கள் ஆகியவை இதில் அடங்கும்.",
      "benefits": "உங்களுக்குக் கிடைப்பவை: நிர்வாகத் தயாரிப்பாளர் கிரெடிட் · தொடக்க கிரெடிட்களில் இடம்பெற்றது · உங்கள் விருந்தினர்களுக்கான தனிப்பட்ட திரையிடல் · உலக பிரீமியர் அழைப்பிதழ்கள் (இரண்டு நகரங்களும்) · பிரீமியருக்கு முன் எட்சன் மற்றும் ஆவணப்பட இயக்குநருடன் தனிப்பட்ட இரவு உணவு · திரைக்குப் பின்னால் அணுகல் · வரி விலக்கு ரசீது",
      "button": "வரி விலக்கு அளிக்கக்கூடிய நன்கொடை அளிக்கவும்"
    },
    "artCollector": {
      "title": "ஒரே சுற்றுப்பாதை கோயில் கலை சேகரிப்பாளராகுங்கள்.",
      "imageAlt": "மெர்கோசுல் பைனியலில் சுற்றுப்பாதை கோயில் நிறுவல்",
      "imageCaption": "13வது Mercosul Biennial, Porto Alegre இல் உள்ள சுற்றுப்பாதை கோயில். கிளாரா மார்க்வெஸ் புகைப்படம்.",
      "paragraph1": "இந்த பணிக்காக மூன்று ஒத்த செயற்கைக்கோள்கள் உருவாக்கப்பட்டன. <strong>ஒன்று</strong> நவம்பர் 28, 2025 அன்று விண்வெளிக்கு ஏவப்படும். <strong>ஒன்று</strong> உலகளவில் அருங்காட்சியக கண்காட்சிகளுக்கு பயணிக்கிறது. <strong>ஒன்று</strong> இந்த தொலைநோக்கு பார்வைக்கு நிதியளிக்கவும், விண்வெளி கலை வரலாற்றின் ஒரு பகுதியை சொந்தமாக்கவும் விரும்பும் ஒரு தாராளமான சேகரிப்பாளருக்கு ஒதுக்கப்பட்டுள்ளது.",
      "paragraph2": "இது ஒரு பிரதி அல்ல; இது மூன்று அசல் செயற்கைக்கோள்களில் ஒன்றாகும். முழுமையாக <strong>செயல்படும் விண்கலம்</strong> , இது ஒரு <strong>சிற்பமும்</strong> கூட. இந்த செயற்கைக்கோள் <strong>5 செ.மீ³</strong> அளவையும் <strong>245 கிராம்</strong> எடையும் கொண்டது, <strong>தங்கத்தால்</strong> ஆன ஒரு குவிமாடம் கொண்டது.",
      "paragraph3": "இது ஒரு <strong>1/1 கலைப்படைப்பு</strong> .",
      "paragraph4": "சேகரிப்பாளராக, <strong>13வது மெர்கோசுல் இருபதாண்டு விழாவிற்காக</strong> உருவாக்கப்பட்ட அதே நிறுவலைப் பெறுவீர்கள், இது செயற்கைக்கோளை கலை மற்றும் தொழில்நுட்பம் இரண்டாகவும் காண்பிக்கும் ஒரு முழுமையான அருங்காட்சியகக் காட்சியாகும். இந்த நிறுவல் முக்கிய சர்வதேச இடங்களில் காட்சிப்படுத்தப்பட்டுள்ளது மற்றும் விண்வெளி கலை விளக்கக்காட்சியின் மிக உயர்ந்த தரத்தை பிரதிபலிக்கிறது.",
      "paragraph5": "தொழில்நுட்பம், AI மற்றும் விண்வெளி ஆய்வு யுகத்தில் புனிதமானது பற்றிய உலகளாவிய உரையாடல்களைத் தூண்டும் ஏவுதல், கல்வித் திட்டம் மற்றும் ஆவணப்படம் ஆகிய முழு தொலைநோக்குப் பார்வைக்கும் நிதியளிக்க உங்கள் ஆதரவு உதவுகிறது. இந்த வரலாற்றுப் பணியுடன் உங்கள் பெயர் நிரந்தரமாகப் பின்னிப் பிணைந்துள்ளது.",
      "button": "இந்த வாய்ப்பைப் பற்றி விசாரிக்கவும்"
    }
  },
  "gratitude": {
    "heading": "எங்கள் ஆதரவாளர்களுக்கு நன்றியுடன்",
    "intro": "கலை நாளைய கற்பனைகளை உருவாக்குகிறது என்பதைப் புரிந்துகொள்ளும் நிறுவனங்கள், தனிநபர்கள் மற்றும் தீவிரமான உள்ளடக்கத்தில் நம்பிக்கை கொண்டவர்களால் ஆர்பிட்டல் டெம்பிள் சாத்தியமானது.",
    "pearmill": {
      "title": "நிறுவன ஆதரவாளர்",
      "description": "அமெரிக்காவில் வேகமாக வளர்ந்து வரும் செயல்திறன் சந்தைப்படுத்தல் நிறுவனங்களில் ஒன்றான பியர்மில், உலகின் மிகச் சிறந்த ஸ்டார்ட்அப்களை வளர்க்க உதவுவதற்காக ஒன்றிணைந்து செயல்படும் வடிவமைப்பாளர்கள், சந்தைப்படுத்துபவர்கள் மற்றும் பொறியியலாளர்கள் குழுவாகும். அவர்களின் தாராளமான ஆதரவு, ஆர்பிட்டல் டெம்பிள் குழு முக்கியமான கூறுகளை வாங்கவும், இந்த செயற்கைக்கோள் பணியை சாத்தியமாக்கும் திறந்த மூல வன்பொருளை உருவாக்கவும் உதவியது."
    },
    "yourName": "உங்கள் பெயர் இங்கே இருக்கலாம். வரலாற்றை உருவாக்குவதில் எங்களுடன் சேருங்கள்."
  },
  "people": {
    "heading": "இந்த பணிக்குப் பின்னால் உள்ளவர்கள்",
    "intro": "ஆர்பிட்டல் டெம்பிள் என்பது 10 வருட உறுதிமொழியாகும். கலை, தொழில்நுட்பம் மற்றும் மனித தொடர்புகளுக்கு பாலமாக தங்கள் வாழ்க்கையை அர்ப்பணித்த இரண்டு நபர்களால் இது வழிநடத்தப்படுகிறது, மேலும் வரவிருக்கும் தசாப்தத்தில் இந்த தொலைநோக்குப் பார்வையைத் தக்கவைக்க உள்கட்டமைப்பை உருவாக்கி வருகிறது.",
    "edson": {
      "name": "எட்சன் பாவோனி",
      "role": "கலைஞர் & தொழில்நுட்பவியலாளர்",
      "paragraph1": "எட்சன் ஒரு கலைஞர் மற்றும் தொழில்நுட்பவியலாளர் ஆவார், அவர் கலை மற்றும் தொழில்நுட்பத்தின் சந்திப்பில் மனித நெருக்கத்தை ஆராய்கிறார். அவரது பயிற்சி கட்டிடக்கலை நிறுவல்கள், கவிதை, புகைப்படம் எடுத்தல் மற்றும் செயற்கைக்கோள் தொழில்நுட்பம் ஆகியவற்றை உள்ளடக்கியது.",
      "paragraph2": "அவரது படைப்புகள் 13வது மெர்கோசுல் பைனியல் (பிரேசில்), IX சர்வதேச பைனலே (உஸ்பெகிஸ்தான்) மற்றும் NTU குளோபல் டிஜிட்டல் ஆர்ட் பரிசு (சிங்கப்பூர்) ஆகியவற்றில் காட்சிப்படுத்தப்பட்டுள்ளன.",
      "paragraph3": "<strong>கலை மற்றும் தொழில்நுட்பத் துறையில் 20 ஆண்டுகளுக்கும்</strong> மேலாக, அவர் <strong>2016 ரியோ ஒலிம்பிக்</strong> மற்றும் <strong>இன்டர் அமெரிக்கன் டெவலப்மென்ட் வங்கிக்கான</strong> படைப்பாற்றல் குழுக்களுடன் பணியாற்றியுள்ளார். ப்ராக்ஸிமா பத்திரிகையால் <strong>50 மிகவும் புதுமையான பிரேசிலிய நிபுணர்களில்</strong> ஒருவராகப் பெயரிடப்பட்ட அவர், தொடர்ச்சியாக இரண்டு <strong>IF வடிவமைப்பு விருதுகளை</strong> (2017-2018) பெற்றார் மற்றும் <strong>லுமென் பரிசு எதிர்கால விருது</strong> இறுதிப் போட்டியாளராக இருந்தார். அவரது படைப்புகள் இரண்டு ஆண்டுகளுக்கு ஒருமுறை காட்சிப்படுத்தப்பட்டு, <strong>லுட்விக் சமகால கலை அருங்காட்சியகம்</strong> (புடாபெஸ்ட்), <strong>இன்ஹோடிம் நிறுவனம்</strong> (பிரேசில்) மற்றும் <strong>வடிவமைப்பு மற்றும் ஃபேஷன் அருங்காட்சியகம்</strong> (லிஸ்பன்) ஆகியவற்றில் வழங்கப்பட்டுள்ளன, நியூயார்க், பெய்ஜிங், சிங்கப்பூர், துபாய், ரியோ டி ஜெனிரோ மற்றும் பிற நகரங்களில் கண்காட்சிகளுடன்."
    },
    "sathi": {
      "name": "சதி ராய்",
      "role": "நிறுவனர், தி ராய் பவுண்டேஷன் & மூலோபாய கூட்டாளி",
      "paragraph1": "உலகெங்கிலும் உள்ள பின்தங்கிய சமூகங்களுக்கு ஆன்மீக கல்வி, உணர்ச்சி ரீதியான சிகிச்சை மற்றும் நனவு கருவிகளுக்கான அணுகலை விரிவுபடுத்துவதற்காக அர்ப்பணிக்கப்பட்ட ஒரு இலாப நோக்கற்ற நிறுவனமான <strong>தி ராய் அறக்கட்டளையின்</strong> நிறுவனர் சதி ஆவார். இந்த அறக்கட்டளை பள்ளிகள், கலாச்சார நிறுவனங்கள் மற்றும் உள்ளூர் அமைப்புகளுடன் இணைந்து AI-இயக்கப்படும் ஆரோக்கிய கருவிகள், சமூக பாடத்திட்டம் மற்றும் மாற்றத்தை ஊக்குவிக்கும் ஊடகங்களை விநியோகிக்கிறது.",
      "paragraph2": "நரம்பியல், பயிற்சி மற்றும் தலைமைத்துவம் ஆகியவற்றில் பின்னணியுடன், சதி வட அமெரிக்கா மற்றும் இந்தியா முழுவதும் குழுக்களை உருவாக்கி வழிநடத்தியுள்ளார், ஒரு முயற்சியில் ஆண்டுக்கு <strong>$600 மில்லியன்</strong> விற்பனையை ஈட்டியுள்ளார். அவர் டிஜிட்டல்-முதல் ஆன்மீக இயக்கமான <strong>OHM</strong> இன் நிறுவனர், <strong>SUTE</strong> இன் இணை நிறுவனர் (டிஜிட்டல் AI-இயக்கப்படும் அலுவலக தளம்) மற்றும் <strong>RISE குளோபல் கிரியேட்டிவ் நிறுவனத்தின்</strong> ஆலோசகராகவும், வளர்ச்சிக்கான உலகளாவிய தலைவராகவும் பணியாற்றுகிறார்.",
      "paragraph3": "கிழக்கு மற்றும் மேற்கத்திய தத்துவங்களைப் இணைக்கும் ஒரு வங்காள-அமெரிக்கப் பெண்ணாக, சதி 21 ஆம் நூற்றாண்டில் ஆன்மீக மற்றும் கலை இயக்கங்களுக்கு ஒரு தனித்துவமான கண்ணோட்டத்தைக் கொண்டு வருகிறார். <strong>65,000+ பின்தொடர்பவர்களின்</strong> வளர்ந்து வரும் வலையமைப்புடனும், <strong>40 மில்லியனுக்கும் அதிகமான ஆன்லைன் பதிவுகளுடனும்</strong> , கலாச்சார மற்றும் ஆன்மீக பிளவுகளைக் கடந்து இணைக்கும் உலகளாவிய சமூகங்களை அவர் உருவாக்கி வருகிறார்."
    },
    "together": "ராய் அறக்கட்டளையுடன் இணைந்து, கலை, தொழில்நுட்பம், கல்வி மற்றும் புனிதத்தை இணைக்கும் 10 ஆண்டு பணியை நாங்கள் உருவாக்கி வருகிறோம். நவம்பர் 28, 2025 அன்று செயற்கைக்கோள் ஏவுதலுடன் தொடங்கி, உலகெங்கிலும் உள்ள பின்தங்கிய சமூகங்களைச் சென்றடைந்து அடுத்த தலைமுறைக்கு ஊக்கமளிக்கும் ஒரு இயக்கத்தைத் தொடர்கிறோம்."
  },
  "join": {
    "heading": "எங்களுடன் சேருங்கள்",
    "content": "செயற்கைக்கோள் கட்டமைக்கப்பட்டுள்ளது. தொழில்நுட்பம் தயாராக உள்ளது. ஏவுதல் தேதி <strong>நவம்பர் 28, 2025</strong> என நிர்ணயிக்கப்பட்டுள்ளது. கலை என்ன செய்ய முடியும், எங்கு செல்ல முடியும், யாருக்கு சேவை செய்ய முடியும் என்பதை மறுபரிசீலனை செய்யும் ஒரு பணியில் சேர இதுவே தருணம்.",
    "fundSpecific": {
      "heading": "ஒரு குறிப்பிட்ட கூறுக்கு நிதியளிக்கவும் அல்லது நிறுவன கூட்டாளராகவும் மாறவும்",
      "description": "மேலே உள்ள நிதி வாய்ப்புகளில் ஒன்றைத் தேர்வுசெய்யவும், கலை சேகரிப்பாளராக மாறுவது பற்றி விசாரிக்கவும் அல்லது உங்கள் தொலைநோக்குப் பார்வையுடன் ஒத்துப்போகும் தனிப்பயன் ஸ்பான்சர்ஷிப்பைப் பற்றி விவாதிக்கவும்.",
      "button": "தொடங்குவதற்கு எங்களைத் தொடர்பு கொள்ளவும் →"
    },
    "generalDonation": {
      "heading": "வரி விலக்கு அளிக்கக்கூடிய பங்களிப்பைச் செய்யுங்கள்",
      "description": "பெரியதாகவோ அல்லது சிறியதாகவோ உள்ள அனைத்து பங்களிப்புகளும் இந்த நோக்கத்தை ஆதரிக்கின்றன, மேலும் எங்கள் நிதி ஆதரவாளரான தி ஃபீல்ட் மூலம் வரி விலக்கு அளிக்கப்படுகின்றன.",
      "button": "தி ஃபீல்ட் → வழியாக நன்கொடை அளிக்கவும்"
    }
  },
  "taxInfo": {
    "heading": "வரி விலக்கு அளிக்கக்கூடிய கொடுப்பனவு",
    "paragraph1": "ஆர்பிட்டல் டெம்பிள் என்பது நியூயார்க்கை தளமாகக் கொண்ட <strong>501(c)(3)</strong> இலாப நோக்கற்ற அமைப்பான <strong>தி ஃபீல்ட் (பெர்ஃபாமன்ஸ் சோன் இன்க்.)</strong> இன் நிதியுதவி பெற்ற திட்டமாகும். அனைத்து அமெரிக்க பங்களிப்புகளும் சட்டத்தால் அனுமதிக்கப்பட்ட அளவிற்கு வரி விலக்கு அளிக்கப்படும்.",
    "paragraph2": "<strong>தி ஃபீல்ட்</strong><br> 75 மெய்டன் லேன், சூட் 906<br> நியூயார்க், NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">திஃபீல்ட்.ஆர்ஜி</a>",
    "paragraph3": "காசோலை மூலம் பங்களிப்புகளைச் செய்யும்போது, <strong>&quot;எட்சன் பாவோனி: ஆர்பிட்டல் டெம்பிள்&quot;</strong> என்ற குறிப்புடன் <strong>Performance Zone Inc.-</strong> க்கு செலுத்த வேண்டிய தொகையைச் செலுத்தவும்."
  }
}