{
  "title": "நிலைத்தன்மை & விண்வெளி குப்பைகள் - ஆர்பிட்டல் டெம்பிள்",
  "heading": "நிலைத்தன்மை",
  "intro": {
    "paragraph1": "கலை நம்மை எதிர்காலத்திற்கு அழைத்துச் செல்ல வேண்டுமென்றால், நாம் எதிர்கொள்ளும் நெருக்கடிகளை - சுற்றுச்சூழல் சரிவு, சமூக சமத்துவமின்மை மற்றும் விண்வெளி குப்பைகளின் வளர்ந்து வரும் சவால் - புறக்கணிக்க முடியாது. இந்த யதார்த்தங்களை மனதில் கொண்டு, பூமியிலும் சுற்றுப்பாதையிலும் ஒரு பொறுப்பான இருப்பை நோக்கமாகக் கொண்டு ஆர்பிட்டல் டெம்பிள் வடிவமைக்கப்பட்டுள்ளது.",
    "paragraph2": "நிலைத்தன்மை என்பது ஒரு தடையல்ல, மாறாக எங்கள் கலைப் பார்வையின் இன்றியமையாத பகுதியாகும் என்று நாங்கள் நம்புகிறோம். பொருட்கள், சுற்றுப்பாதைகள் மற்றும் செயல்பாடுகள் பற்றிய ஒவ்வொரு முடிவும், பூமி மற்றும் விண்வெளி இரண்டையும் நாம் கண்டறிந்ததை விட சிறப்பாக விட்டுச் செல்வதற்கான எங்கள் உறுதிப்பாட்டை பிரதிபலிக்கிறது."
  },
  "spaceDebris": {
    "heading": "விண்வெளி குப்பைகள்",
    "paragraph1": "விண்வெளி ஆய்வு எதிர்கொள்ளும் மிக முக்கியமான சவால்களில் ஒன்று விண்வெளி குப்பைகள். ஆயிரக்கணக்கான செயலிழந்த செயற்கைக்கோள்கள் மற்றும் துண்டுகள் பூமியைச் சுற்றி வருகின்றன, அவை செயலில் உள்ள பணிகளை அச்சுறுத்துகின்றன மற்றும் சில சுற்றுப்பாதைகளை பயன்படுத்த முடியாததாக மாற்றக்கூடிய ஒரு அடுக்கு விளைவை உருவாக்குகின்றன.",
    "paragraph2": "ஆர்பிட்டல் டெம்பிள் இதைப் பல வழிகளில் நிவர்த்தி செய்கிறது:",
    "list": {
      "orbit": "<strong>525 கி.மீ உயரத்தில் சூரிய-ஒத்திசைவான சுற்றுப்பாதை:</strong> இந்த உயரம் இயற்கையான வளிமண்டல இழுவையை உறுதி செய்கிறது, இதனால் செயற்கைக்கோள் சுமார் 10 ஆண்டுகளுக்குள் பூமியின் வளிமண்டலத்தில் மீண்டும் நுழையும், அங்கு அது முழுமையாக எரிந்துவிடும். நீண்ட கால சுற்றுப்பாதை குப்பைகளுக்கு நாங்கள் பங்களிக்கவில்லை.",
      "size": "<strong>PocketQube வடிவமைப்பு:</strong> வெறும் 50×58×64மிமீ மற்றும் 245கிராம் எடை கொண்ட இந்த செயற்கைக்கோள், பூமியின் மேற்பரப்பில் எந்த குப்பைகளையும் விட்டு வைக்காமல், மறுபிரவேசத்தின் போது முழுமையாக ஆவியாகும் அளவுக்கு சிறியது.",
      "responsibility": "<strong>திட்டமிட்ட காலாவதி இல்லை:</strong> கைவிடப்படக்கூடிய வணிக செயற்கைக்கோள்களைப் போலல்லாமல், ஆர்பிட்டல் டெம்பிள் இயற்கையாகவே சுற்றுப்பாதையில் இருந்து விலக வடிவமைக்கப்பட்டுள்ளது, பொறுப்பான விண்வெளி நடவடிக்கைகளுக்கான சர்வதேச வழிகாட்டுதல்களை நிறைவேற்றுகிறது."
    },
    "paragraph3": "பூமியின் தாழ்வான சுற்றுப்பாதை மற்றும் ஒரு சிறிய வடிவமைப்பைத் தேர்ந்தெடுப்பதன் மூலம், விண்வெளியில் சுற்றுப்பாதை கோயிலின் இருப்பு தற்காலிகமானது மற்றும் மாசுபடுத்தாதது என்பதை நாங்கள் உறுதிசெய்கிறோம்."
  },
  "carbonNeutrality": {
    "heading": "கார்பன் நடுநிலைமை",
    "content": "செயற்கைக்கோள் உற்பத்தி, ஏவுதல், தரை நிலைய செயல்பாடுகள், வலைத்தள ஹோஸ்டிங் மற்றும் குழு பயணம் உட்பட ஆர்பிட்டல் டெம்பிளுடன் தொடர்புடைய அனைத்து கார்பன் உமிழ்வுகளும் சரிபார்க்கப்பட்ட கார்பன் கடன் திட்டங்கள் மூலம் முழுமையாக ஈடுசெய்யப்படும். இந்த பணியை காலநிலை-நடுநிலையானதாக மாற்ற நாங்கள் உறுதிபூண்டுள்ளோம்."
  },
  "openSource": {
    "heading": "திறந்த மூல வன்பொருள்",
    "paragraph1": "நிலைத்தன்மை என்பது அறிவை வீணாக்காமல் இருப்பதையும் குறிக்கிறது. ஆர்பிட்டல் டெம்பிளின் ஒவ்வொரு தொழில்நுட்ப அம்சமும் - திட்டவரைவு, குறியீடு, தகவல் தொடர்பு நெறிமுறைகள் மற்றும் கட்டுமான முறைகள் - திறந்த மூல ஆவணங்களாக வெளியிடப்படும்.",
    "paragraph2": "இது எதிர்காலப் பணிகளை புதிதாகத் தொடங்குவதற்குப் பதிலாக நமது பணியை அடிப்படையாகக் கொண்டு கட்டமைக்க அனுமதிக்கிறது, தேவையற்ற ஆராய்ச்சி மற்றும் மேம்பாட்டைக் குறைக்கிறது. இது விண்வெளி தொழில்நுட்பத்திற்கான அணுகலை ஜனநாயகப்படுத்துகிறது, குறிப்பாக விண்வெளி ஆராய்ச்சியிலிருந்து வரலாற்று ரீதியாக விலக்கப்பட்ட உலகளாவிய தெற்கில் உள்ள சமூகங்களுக்கு."
  },
  "educational": {
    "heading": "கல்வி தாக்கம்",
    "paragraph1": "எங்கள் இலவச பன்மொழி கல்வித் திட்டம், உலகளாவிய தெற்கை மையமாகக் கொண்டு, செயற்கைக்கோள்களை எவ்வாறு உருவாக்குவது மற்றும் ஏவுவது என்பதை உலகெங்கிலும் உள்ள மாணவர்களுக்குக் கற்பிக்கிறது. அடுத்த தலைமுறைக்கு விண்வெளி தொழில்நுட்பத் திறன்களை வழங்குவதன் மூலம், \"விண்வெளி இடைவெளியை\" நிரப்புவதற்கும், இல்லையெனில் இல்லாத வாய்ப்புகளை உருவாக்குவதற்கும் நாங்கள் பங்களிக்கிறோம்.",
    "paragraph2": "இந்தக் கல்விப் பணியே நிலைத்தன்மையின் ஒரு வடிவமாகும் - செயற்கைக்கோளின் ஆயுட்காலத்திற்கு அப்பால் நீடித்த மாற்றத்தை உருவாக்க மக்கள் மற்றும் சமூகங்களில் முதலீடு செய்தல்."
  },
  "tenYear": {
    "heading": "10 வருட பணி",
    "paragraph1": "ஆர்பிட்டல் டெம்பிள் ஒரு குறுகிய விளம்பர ஸ்டண்ட் அல்ல, ஒரு தசாப்த கால பணிக்காக வடிவமைக்கப்பட்டுள்ளது. பத்து ஆண்டுகளில், இந்த செயற்கைக்கோள் பூமியைச் சுமார் 50,000 முறை சுற்றி வரும், பெயர்களைப் பெற்று, விண்வெளி ஒரு பொதுவானதாகவும், அனைவரும் அணுகக்கூடியதாகவும் இருக்க முடியும் என்பதை நினைவூட்டுகிறது.",
    "paragraph2": "அதன் பணி முடிந்ததும், செயற்கைக்கோள் இயற்கையாகவே சுற்றுப்பாதையை விட்டு வெளியேறி எரிந்துவிடும், பங்கேற்றவர்களின் நினைவுகள் மற்றும் ஆவணங்களைத் தவிர வேறு எந்த தடயத்தையும் விட்டு வைக்காது."
  },
  "artsResponsibility": {
    "heading": "கலையின் பொறுப்பு",
    "paragraph1": "கலை எப்போதும் அதன் காலத்தின் கண்ணாடியாக இருந்து வருகிறது, நமது மதிப்புகள் மற்றும் அபிலாஷைகளை பிரதிபலிக்கிறது. காலநிலை நெருக்கடி மற்றும் வளர்ந்து வரும் சமத்துவமின்மையின் சகாப்தத்தில், இந்தப் பிரச்சினைகள் குறித்து கருத்து தெரிவிப்பது மட்டுமல்லாமல், அவற்றை தீவிரமாக நிவர்த்தி செய்யும் படைப்புகளை உருவாக்குவது கலைஞர்களின் பொறுப்பாகும் என்று நாங்கள் நம்புகிறோம்.",
    "paragraph2": "ஆர்பிட்டல் டெம்பிள் என்பது, உள்ளடக்கத்தில் தீவிரமான, சுற்றுச்சூழல் தாக்கத்தில் பொறுப்பான, உலகத்துடன் அதன் அறிவைப் பகிர்ந்து கொள்வதில் தாராள மனப்பான்மை கொண்ட ஒரு கலைப்படைப்பை உருவாக்கும் எங்கள் முயற்சியாகும். வாழ்க்கையையும் ஆய்வையும் சாத்தியமாக்கும் உடையக்கூடிய சுற்றுச்சூழல் மற்றும் சுற்றுப்பாதை அமைப்புகளை மதிக்கும் அதே வேளையில், அனைவரையும் பங்கேற்க அழைக்கும் கலை இது."
  },
  "imageAlt": "சுற்றுப்பாதை கோயில் செயற்கைக்கோள்"
}