{
  "title": "Onderwys en oopbron - Orbital Temple",
  "heading": "Onderwys en oopbron",
  "intro": {
    "paragraph1": "Alle tegnologie wat vir die Orbital Temple-missie ontwikkel word, sal <strong>oopbron</strong> wees en aanlyn beskikbaar wees in <strong>Portugees</strong> , <strong>Engels</strong> , <strong>Spaans</strong> en <strong>Hindi</strong> , wat die bevordering van ruimteverkenning in die <strong>Globale Suide</strong> bevorder. Nuwe missies en projekte kan Orbital Temple as &#39;n fondament vir hul eie artistieke of wetenskaplike eksperimente gebruik.",
    "paragraph2": "As deel van sy opvoedkundige missie, sal Orbital Temple &#39;n gratis veeltalige kursus aanbied oor hoe om &#39;n satelliet te bou en te lanseer. Dit sal &#39;n praktiese geleentheid wees om oor satelliettegnologie te leer en dit in die praktyk toe te pas. Enigiemand ouer as <strong>16</strong> jaar sal hul eie satelliet kan bou, leer oor die geskiedenis van kuns in die ruimte, fundamentele konsepte van elektronika, meganika en ruimtewetenskap, insluitend hoe om projekte te finansier en hoe om &#39;n antenna te bou om met satelliete in &#39;n wentelbaan te kommunikeer."
  },
  "spaceGap": {
    "heading": "Waarom dit saak maak: Die ruimtegaping",
    "paragraph1": "Die term <strong>&quot;Ruimtegaping&quot;</strong> verwys na die gaping tussen ontwikkelde nasies wat toegang het tot die tegnologiese geleenthede wat deur ruimteverkenning verkry word, en ontwikkelende nasies wat nie toegang tot hierdie tegnologieë het nie. Lande in die Globale Suide moet aansienlike bedrae aan buitelandse regerings of maatskappye betaal vir basiese toegang tot inligting wat deur satelliettegnologieë geproduseer word.",
    "paragraph2": "Ruimtetegnologie bied kritieke voordele: satelliete help om onwettige houtkap, onwettige visvang en onwettige handel in wildlewe te bestry, wat meer as <strong>$73 miljard per jaar</strong> verteenwoordig. Hulle verskaf noodsaaklike inligting oor klimaat, waterproduksie en voedselsekerheid. Satelliete maak presisiebesproeiing en landboutegnieke moontlik en help om natuurrampe te voorkom. Die ruimtebedryf kan teen <strong>2030</strong> tot <strong>1 miljoen werksgeleenthede</strong> skep, maar hierdie geleenthede bly ontoeganklik vir baie in die Globale Suide.",
    "paragraph3": "Deur oopbrontegnologie en -onderwys te verskaf, beoog ons om toegang tot die ruimte te demokratiseer en 'n nuwe generasie te bemagtig om verder as die lug te droom."
  },
  "empowering": {
    "heading": "Bemagtiging van die volgende generasie",
    "intro": "Ons sal die volgende generasie ruimteverkenners leer hoe om hul eie satelliete te bou en te lanseer, en sal noodsaaklike onderwerpe dek, insluitend:",
    "topics": {
      "history": "<strong>Geskiedenis van kuns in die ruimte:</strong> Begrip van die afstamming van artistieke satelliete en ruimtegebaseerde kunswerke.",
      "concepts": "<strong>Kernkonsepte:</strong> <strong>ArtSat</strong> (artistieke satelliete), <strong>oopbron-</strong> ruimtetegnologie en die <strong>ruimtegaping</strong> .",
      "missions": "<strong>Ruimtemissies:</strong> Hoe om &#39;n missie te konseptualiseer en te ontwerp, en hoe om &#39;n span te vorm om dit uit te voer.",
      "electronics": "<strong>Elektronika in die ruimte:</strong> Fundamentele konsepte van elektroniese komponente wat in die ruimteomgewing kan oorleef en funksioneer.",
      "mechanics": "<strong>Meganika in die ruimte:</strong> Verstaan die strukturele en meganiese vereistes vir satellietontwerp.",
      "orbits": "<strong>Wentelbane en lanseerders:</strong> Verskillende tipes wentelbane en hoe om lanseerverskaffers vir jou missie te kies.",
      "financing": "<strong>Finansieringsstrategieë:</strong> Hoe om befondsing en hulpbronne te bekom om jou satelliet te lanseer. Die kursus sal hulpbronne verskaf om befondsing vir jou lansering te bekom, en studente help om programme en toekennings van internasionale instellings te vind wat jong wetenskaplikes en studente ondersteun om hul satelliete die ruimte in te stuur.",
      "groundStation": "<strong>Grondstasie-ontwikkeling:</strong> Hoe om &#39;n antenna te bou om met die Orbitale Tempel en ander satelliete te kommunikeer."
    }
  },
  "technology": {
    "heading": "Die Tegnologie: PocketQube Satelliete",
    "paragraph1": "Studente sal leer om met <strong>PocketQube-</strong> satelliete te werk, &#39;n nanosatellietstandaard wat slegs <strong>5 cm³</strong> meet en tot <strong>250 g</strong> weeg. Ten spyte van hul klein grootte, is PocketQubes kragtige gereedskap wat in staat is tot aardwaarneming, monitering en kommunikasie.",
    "paragraph2": "Hierdie kompakte satelliete het talle werklike toepassings, van wetenskaplike navorsing oor klimaatsverandering tot interkontinentale kommunikasie. Omdat hulle kleiner en ligter is, is hulle meer bekostigbaar om te bou en te lanseer, wat die ruimte meer toeganklik maak vir studente, navorsers en kunstenaars wêreldwyd."
  },
  "globalAccess": {
    "heading": "Globale Toegang, Beginnende vanuit die Globale Suide",
    "paragraph1": "Die kursus sal heeltemal <strong>gratis</strong> beskikbaar wees vir enigiemand <strong>van 16 jaar of ouer</strong> . Ons begin met inhoud in <strong>Portugees</strong> , <strong>Spaans</strong> , <strong>Engels</strong> en <strong>Hindi</strong> , met planne om uit te brei na bykomende tale soos die program groei.",
    "paragraph2": "Ons missie begin in die Globale Suide en strek tot die wêreld, om te verseker dat die volgende generasie ruimteverkenners van alle uithoeke van die Aarde kom."
  },
  "callToAction": {
    "heading": "Help Ons Om Dit Te Laat Gebeur",
    "content": "Hierdie opvoedkundige program is tans in ontwikkeling. Ons soek vennote en skenkers wat ons visie deel om toegang tot ruimtetegnologie te demokratiseer. Indien u of u organisasie hierdie inisiatief wil ondersteun, besoek asseblief ons <a href=\"/support\">ondersteuningsbladsy</a> om meer te wete te kom oor vennootskapsgeleenthede."
  },
  "imageAlt": "Orbitale Tempel Satelliet"
}