{
  "title": "Nog 'n Tempel?",
  "paragraphs": [
    "In die begin was daar 'n grot. \"Laat daar lig wees,\" het die fakkel gesê. En binne-in daardie grot het mense kuns gemaak. Hulle het die diere geverf wat hulle sou jag; hulle het hul verlangde toekoms geverf,\nnie om te versier nie, maar om aan te roep. Hulle het gedans,\nen die grot het 'n tempel geword.",
    "Mense bou tempels.\nMense van verskillende lande, wat mekaar nog nooit ontmoet het nie, bou tempels.\nWanneer jy na 'n tempel kyk, sien jy 'n spieël, 'n weerspieëling van wie ons was en wie ons wou word.",
    "Rasionaliteit het die Parthenon in Athene gebou. Vereniging het die Kaäba in Mekka gebou. Suiwerheid het die Kashi Vishwanath-tempel aan die Ganges gebou. Uithouvermoë onderhou die Westelike Muur in Jerusalem. Verligting het die Shwedagon-pagode in Yangon gebou.\nEn voorvaderlike kontinuïteit bou die Candomblé-terreiros in Salvador.",
    "Alles in 'n tempel is 'n aanroeping.\nDit kan hoog wees soos 'n katedraal wat jou klein laat voel,\ndonker soos die holte van 'n boom wat jou na binne laat kyk,\nkaal soos 'n woestyn wat afleiding stilmaak,\nof weelderig met goud wat transendensie belowe.",
    "Tempels is leidrade tot ons geestelike aard,\n\ngidse na 'n heilige plek binne,\nwaar ons die kreatiewe krag\nvan ons dieper onbewuste self kan ontsluit.",
    "Die kunstenaar, soos die priester, die wysgeer of die sjamaan,\n \nneem deel aan hierdie kollektiewe bouwerk.\nSoos hulle eens in die grot gedoen het,\nis hul werk om liggaam te gee aan waardes,\nom hul hande te leen aan wat gebore wil word, om te dien wat moet bestaan.\nHulle is dienaars wat deel vir deel bou,\nwat die mensdom fisies moet manifesteer.",
    "Maar nie alle dele van 'n tempel is gelyk geskape nie.\nDie belangrikste deel van enige tempel sal altyd sy deur wees.",
    "Die deure van 'n tempel het hul mag om te sny,\nom 'n wond te trek tussen wie kan ingaan en wie nie.\nDit is hoe 'n tempel 'n swaard word.",
    "En hierdie swaard word al eeue lank gebruik,\nteen die kleur van vel,\ndie geboorteplek,\ndie mense wat 'n mens liefhet,\ndie klere wat hulle dra,\nen die keuses wat hulle met hul eie liggame maak.",
    "Selfs tempels wat beweer dat hulle almal verwelkom, staan binne nasies wat dit nie doen nie.",
    "'n Oop Boeddhistiese tempel in Nepal\nkan nie deur almal besoek word wat daarna verlang om binne te gaan nie.\nGrense, visums en politiek bepaal wie mag bid.\n'n Kerk in China, 'n moskee in Jerusalem,\n'n heiligdom in Tibet,\nstaan alles agter onsigbare mure.\nEn binne daardie mure is die swaard steeds skerp.",
    "Geen tempel kan radikaal inklusief wees nie.\nDaar is geen plek op Aarde wat die universele heilige kan hou nie.",
    "Tog het alle volke wat ooit geleef het, tempels gebou,\n'n bewys dat iets heiligs ons verenig.\nIets wat geen grense sien nie.\nIets wat 'n eie plek verdien.",
    "Waar sou ons so 'n tempel kon bou?\nWaar geen mure kan reik nie,\ngeen nasie kan eis nie,\ngeen godsdiens kan regeer nie.",
    "Ruimte.",
    "Ja, hierdie plek is ruimte.\nSelfs al probeer 'n paar bevoorregtes dit nou opeis,\nen selfs terwyl ruimte sy kulturele krisis verduur,\nis die krag daarvan in ons verbeelding antiek.\nDit is die oneindige daarbo, die uitspansel, die hemelse kluis, die hemele,\ndie oudste gemeenskaplike goed wat ons deel.\nRuimte dra 'n voorvaderlike mandaat\nom ons te verenig.",
    "Daar mag dalk 'n plek anderkant elke grens bestaan,\nvir alle mense en alle bewuste wesens,\n'n tempel om onsself as een groep voor te stel,\ngelei deur waardes wat ons nou skep.",
    "Dit is 'n uitnodiging tot 'n nuwe soort ritueel.",
    "'n Artistieke uitnodiging om 'n tempel in die ruimte te skep,\n'n tempel gebou waar geen mure kan bykom nie.",
    "Dink aan 'n lewe wat onthou moet word. Tik die naam hier.",
    "En ons sal dit hou.\nWanneer die Orbitale Tempel met ons antennas op Aarde in lyn kom,\nsal die naam opstyg.\nDie satelliet sal dit in sy geheue stoor\nen 'n boodskap aan jou stuur:\n\"Vandag, op hierdie uur, het die naam wat jy gestuur het, opgestyg, en daar bly dit.\"",
    "Die Orbitale Tempel is 'n kunswerk,\nen 'n satelliet.\nEn hoewel dit \"tempel\" in sy naam het,\nword dit slegs 'n tempel as\njy besluit om dit as een te sien.",
    "Dit bestaan nou as 'n evokasie,\nsoos die een wat deur die kunstenaars gemaak is\nin daardie oergrot.",
    "En ons is steeds in 'n grot,\ndie ontsaglike donkerte van die ruimte,\nwaar die Aarde die fakkel is,\ndie enigste plek waarvan ons weet\nbewussyn vir seker bestaan.",
    "Die kunstenaar werk steeds,\nmense dans steeds,\ndien dieselfde impuls as ons voorouers,\nskilder, beeldhou, ontwerp ons verlangde toekoms,\nnie om te versier nie, maar om aan te roep,\nsodat 'n nuwe tempel gebore kan word.",
    "En ja, jy is genooi om te dans."
  ]
}
