{
  "title": "Ondersteun Orbital Temple - Sluit aan by die Sending",
  "heading": "Ondersteun Orbitale Tempel",
  "vision": "Op <strong>28 November 2025</strong> sal <strong>Orbital Temple</strong> vanuit <strong>Indië</strong> aan boord van &#39;n <strong>ISRO-</strong> vuurpyl gelanseer word. &#39;n Deelnemende kunssatelliet van die Globale Suide, dit is &#39;n monument vir radikale insluiting, &#39;n platform vir onderwys en &#39;n katalisator vir globale gesprek oor die toekoms van die heilige in die era van tegnologie, KI en ruimteverkenning.",
  "videoCaption": "Video-inleiding tot die Orbitale Tempel, 1 min.",
  "accomplished": {
    "heading": "Wat ons bereik het",
    "content": "Na vier jaar van navorsing en ontwikkeling is die sending gereed. Ons het <strong>die hardeware- en sagteware-ontwikkeling</strong> vir die satelliet voltooi, <strong>amptelike skuddertoetse</strong> geslaag wat vir vlugsertifisering vereis word, en ons kontrak met ISRO gefinaliseer. Die satelliet is gebou. Die tegnologie werk. Ons is goedgekeur vir lansering."
  },
  "funding": {
    "heading": "Befondsingsvordering",
    "raised": "opgewek van",
    "of": "van",
    "goal": "doelwit",
    "button": "Ondersteun die Sending"
  },
  "needs": {
    "heading": "Waarvoor ons ondersteuning nodig het",
    "intro": "Om hierdie historiese missie te voltooi en die impak daarvan te maksimeer, benodig ons ondersteuning vir vyf kritieke komponente:",
    "launch": {
      "title": "ISRO-bekendstellingskoste:"
    },
    "travel": {
      "title": "Kunstenaarreis na Indië:"
    },
    "carbon": {
      "title": "Koolstofkompensasieprogram:"
    },
    "education": {
      "title": "Opvoedkundige Program:"
    },
    "docPreProd": {
      "title": "Dokumentêre Voorproduksie:"
    },
    "docProd": {
      "title": "Dokumentêre Produksie:"
    }
  },
  "decade": {
    "heading": "Die dekade wat voorlê",
    "intro": "Hierdie sending eindig nie op 28 November 2025 nie. Dit begin nou eers.",
    "paragraph1": "Vir die volgende <strong>10 jaar</strong> sal hierdie satelliet om die Aarde wentel en reageer op name wat van elke hoek van die planeet gestuur word. Die opvoedkundige program is daarop gemik om <strong>duisende tieners</strong> in satelliettegnologie op te lei en sodoende die <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Ruimtekloof</a> vir die Globale Suide te verbreek. Die dokumentêr sal <strong>miljoene</strong> wêreldwyd bereik en gesprekke oor behoort, herinnering en die heilige aanwakker.",
    "paragraph2": "Orbital Temple werk saam met <strong>Sathi Roy</strong> en <strong>The Roy Foundation</strong> om hierdie dekade lange visie kultureel betekenisvol te maak. Die Roy Foundation is &#39;n niewinsorganisasie wat toegewy is aan die uitbreiding van toegang tot geestelike opvoeding, emosionele genesing en bewussynsinstrumente vir minderbevoorregte gemeenskappe wêreldwyd, en oorbrug antieke wysheid en moderne tegnologie om &#39;n meer bewuste, verbonde en deernisvolle wêreld te skep. Saam bou ons die infrastruktuur om te verseker dat Orbital Temple &#39;n blywende beweging word wat gemeenskappe regoor die wêreld bereik.",
    "paragraph3": "Jou ondersteuning befonds nie net 'n lansering nie; dit skep 'n beweging wat vir 'n dekade sal weerklink en die volgende generasie ruimtekunstenaars en -ingenieurs sal inspireer."
  },
  "waysToSupport": {
    "heading": "Maniere om te ondersteun",
    "individualDonations": {
      "heading": "Individuele Skenkings",
      "intro": "Sluit aan by die sending op 'n vlak wat vir jou werk. Individuele ondersteuners is die fondament van hierdie historiese projek.",
      "orbitalFriend": {
        "title": "Orbitale Vriend",
        "benefits": "Jy ontvang: Naam op webwerf-erelys · Gepersonaliseerde orbitale sertifikaat wanneer satelliet gelanseer word · Dokumentêre dankie-krediet · Belastingaftrekbare kwitansie",
        "button": "Maak 'n belastingaftrekbare skenking"
      },
      "satelliteSupporter": {
        "title": "Satellietondersteuner",
        "benefits": "Jy ontvang: Alle Orbital Friend-voordele · Eksklusiewe toegang tot satellietopsporingsapp · Videoboodskap vir dankie aan kunstenaars · Belastingaftrekbare kwitansie",
        "button": "Maak 'n belastingaftrekbare skenking"
      },
      "spaceAdvocate": {
        "title": "Ruimte-advokaat",
        "benefits": "Jy ontvang: Alle voordele van Satellietondersteuners · Gedrukte naam in dokumentêre krediete · Uitnodiging na privaat dokumentêre vertoning · Kwartaallikse opdaterings van die span · Belastingaftrekbare kwitansie",
        "button": "Maak 'n belastingaftrekbare skenking"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Befonds 'n Spesifieke Komponent",
    "intro": "Jou bydrae befonds direk spesifieke aspekte van die missie. Kies wat jou aanspreek, of kombineer verskeie om 'n groter impak te skep.",
    "launch": {
      "title": "Befonds die Ruimtelansering",
      "description": "Die werklike lanseringskoste aan boord van die <strong>ISRO-</strong> vuurpyl op <strong>28 November 2025.</strong> Dit stuur Orbital Temple in &#39;n wentelbaan, waar dit vir &#39;n dekade as &#39;n deelnemende kunssatelliet en tempel in die lug sal bly, toeganklik vir enigiemand in die wêreld.",
      "benefits": "Jy ontvang: Titel \"Bekendstellingsborg\" · Verskyn in alle persverklarings · Erkenning van dokumentêre inligting op die skerm · VIP-toegang tot bekendstellingsgeleenthede · Sluit aan by kwartaallikse video-oproepe met Edson en die sendingspan · Sertifikaat met satellietbaandata · Belastingaftrekbare kwitansie",
      "button": "Maak 'n belastingaftrekbare skenking"
    },
    "travel": {
      "title": "Befonds die kunstenaar se reis na Indië",
      "description": "Reis-, verblyf- en produksiekoste vir die kunstenaar Edson Pavoni en kernspan om die bekendstelling in <strong>Indië op 28 November 2025</strong> by te woon. Hierdie reis is noodsaaklik vir dokumentêre verfilming, mediadekking en die verteenwoordiging van die Globale Suide op hierdie historiese oomblik.",
      "benefits": "Jy ontvang: Persoonlike dankie van die kunstenaar · Toegang tot dokumentêre inligting agter die skerms · Naam in dokumentêre krediete · Belastingaftrekbare kwitansie",
      "button": "Maak 'n belastingaftrekbare skenking"
    },
    "carbon": {
      "title": "Befonds die Koolstofverrekeningsprogram",
      "description": "Alle koolstofvrystellings sal geneutraliseer word, insluitend die vuurpyllansering en die vervaardiging van die satelliet. Ons werk saam met geverifieerde koolstofverrekeningsprogramme om te verseker dat hierdie sending geen negatiewe omgewingsvoetspoor laat nie.",
      "benefits": "Jy ontvang: Naam in webwerf-erelys · Gepersonaliseerde sertifikaat · Belastingaftrekbare kwitansie",
      "button": "Maak 'n belastingaftrekbare skenking"
    },
    "education": {
      "title": "Befonds die Opvoedkundige Program",
      "description": "Ontwikkel en loods die volledige veeltalige kursus wat tieners van Globale Suide leer hoe om satelliete te bou. Sluit kurrikulumontwikkeling, videoproduksie, platformhosting en die eerste jaar van beurse vir minderbevoorregte studente in. Skep blywende infrastruktuur vir ruimte-onderwys.",
      "benefits": "Jy ontvang: erkenning as \"Onderwysstigtersborg\" · Beurse in jou naam · Verskyn in opvoedkundige materiaal · Ontmoet die eerste groep studente wat jou beurs befonds het (virtueel of persoonlik) · Dokumentêre hoofstuk · Spreekgeleentheid by bekendstellingsgeleenthede · Belastingaftrekbare kwitansie",
      "button": "Maak 'n belastingaftrekbare skenking"
    },
    "docPreProd": {
      "title": "Befonds die dokumentêre voorproduksie",
      "description": "Befonds die aanvanklike fase van die dokumentêr <strong>&quot;Wat maak &#39;n tempel?&quot;</strong> . Sluit in die voer van 2 diepgaande onderhoude in <strong>Indië</strong> met denkleiers en spirituele praktisyns, reis en produksie deur &#39;n klein span, en redigering van voorproduksiemateriaal. Hierdie fase vestig die fondament van die dokumentêr en bekragtig die kreatiewe rigting.",
      "benefits": "Jy ontvang: Mede-produsent krediet · Naam in dokumentêre krediete · Privaat vertoning van voorproduksiemateriaal · Toegang agter die skerms · Belastingaftrekbare kwitansie",
      "button": "Maak 'n belastingaftrekbare skenking"
    },
    "docProd": {
      "title": "Befonds die Dokumentêre Produksie",
      "description": "Volledige produksie en na-produksie van <strong>&quot;What Makes a Temple?&quot;</strong> , die dokumentêr wat die kruispunt van kuns, tegnologie en die heilige ondersoek. Sluit verfilming in verskeie lande, bykomende onderhoude met denkleiers, omvattende redigering, kleurgradering, klankontwerp en premièrevertonings in <strong>Indië</strong> en <strong>New York</strong> in.",
      "benefits": "Jy ontvang: Uitvoerende Vervaardiger krediet · Verskyn in openingskrediete · Privaat vertoning vir jou gaste · Wêreldpremière-uitnodigings (beide stede) · Privaat aandete met Edson en dokumentêre regisseur voor première · Toegang agter die skerms · Belastingaftrekbare kwitansie",
      "button": "Maak 'n belastingaftrekbare skenking"
    },
    "artCollector": {
      "title": "Word die enigste versamelaar van kuns in die Orbitale Tempel",
      "imageAlt": "Orbitale Tempelinstallasie by Mercosul Biënnale",
      "imageCaption": "Orbitale tempel by die 13de Mercosul Biënnale, Porto Alegre. Foto deur Clara Marques.",
      "paragraph1": "Drie identiese satelliete is vir hierdie sending gebou. <strong>Een</strong> sal op 28 November 2025 na die ruimte gelanseer word. <strong>Een</strong> reis na museumuitstallings wêreldwyd. <strong>Een</strong> is gereserveer vir &#39;n vrygewige versamelaar wat hierdie visie wil befonds en &#39;n stukkie ruimtekunsgeskiedenis wil besit.",
      "paragraph2": "Dit is nie &#39;n replika nie; dit is een van die drie oorspronklike satelliete. &#39;n Ten volle <strong>funksionele ruimtetuig</strong> wat ook &#39;n <strong>beeldhouwerk</strong> is. Die satelliet meet <strong>5 cm³</strong> en weeg <strong>245 g</strong> , met &#39;n koepel van <strong>goud</strong> .",
      "paragraph3": "Hierdie is &#39;n <strong>1/1 kunswerk</strong> .",
      "paragraph4": "As versamelaar sal jy dieselfde installasie ontvang wat vir die <strong>13de Mercosul Biënnale</strong> geskep is, &#39;n volledige museumkundige uitstalling wat die satelliet as beide kuns en tegnologie ten toon stel. Hierdie installasie is by groot internasionale plekke uitgestal en verteenwoordig die hoogste standaard van ruimtekunsaanbieding.",
      "paragraph5": "Jou ondersteuning help om die hele visie te befonds: die lansering, die opvoedkundige program en die dokumentêr wat wêreldwye gesprekke oor die heilige in die era van tegnologie, KI en ruimteverkenning sal aanwakker. Jou naam word permanent verweef met hierdie historiese sending.",
      "button": "Doen navraag oor hierdie geleentheid"
    }
  },
  "gratitude": {
    "heading": "Met Dankbaarheid teenoor Ons Ondersteuners",
    "intro": "Orbital Temple word moontlik gemaak deur instellings, individue en gelowiges in radikale insluiting wat verstaan dat kuns môre se verbeelding skep.",
    "pearmill": {
      "title": "Stigtersondersteuner",
      "description": "Pearmill is een van die vinnigste groeiende prestasiebemarkingsagentskappe in die VSA, 'n groep ontwerpers, bemarkers en ingenieurs wat saamwerk om van die mees ikoniese opstartondernemings ter wêreld te help groei. Hul vrygewige ondersteuning het die Orbital Temple-span in staat gestel om kritieke komponente aan te koop en die oopbron-hardeware te ontwikkel wat hierdie satellietmissie moontlik maak."
    },
    "yourName": "Jou naam kan hier wees. Sluit by ons aan om geskiedenis te skep."
  },
  "people": {
    "heading": "Die mense agter hierdie missie",
    "intro": "Orbital Temple is 'n 10-jaar verbintenis. Dit word gelei deur twee mense wat hul lewens lank kuns, tegnologie en menslike verbintenis verbind het, en wat die infrastruktuur bou om hierdie visie vir die komende dekade te handhaaf.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Kunstenaar en Tegnoloog",
      "paragraph1": "Edson is 'n kunstenaar en tegnoloog wat menslike intimiteit op die kruispunt van kuns en tegnologie ondersoek. Sy praktyk strek oor argitektoniese installasies, poësie, fotografie en satelliettegnologie.",
      "paragraph2": "Sy werk is uitgestal by die 13de Mercosul Biënnale (Brasilië), IX Internasionale Biënnale (Oesbekistan), en NTU Global Digital Art Prize (Singapoer).",
      "paragraph3": "Met meer as <strong>20 jaar ondervinding in die veld van kuns en tegnologie</strong> , het hy saam met kreatiewe spanne vir die <strong>2016 Olimpiese Spele in Rio</strong> en <strong>die Inter-Amerikaanse Ontwikkelingsbank</strong> gewerk. Hy is deur Proxxima Magazine as een van die <strong>50 mees innoverende Brasiliaanse professionele persone</strong> aangewys, het twee agtereenvolgende <strong>IF Design-toekennings</strong> (2017-2018) ontvang en was &#39;n <strong>Lumen Prize Futures-</strong> toekenningsfinalis. Sy werk is in twee tweejaarlikse uitstallings uitgestal en aangebied by <strong>die Ludwig Museum of Contemporary Art</strong> (Boedapest), <strong>Inhotim Instituut</strong> (Brasilië), en <strong>Design and Fashion Museum</strong> (Lissabon), met uitstallings in New York, Beijing, Singapoer, Dubai, Rio de Janeiro en ander stede."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Stigter, Die Roy-stigting en strategiese vennoot",
      "paragraph1": "Sathi is die stigter van <strong>The Roy Foundation</strong> , &#39;n niewinsorganisasie wat toegewy is aan die uitbreiding van toegang tot geestelike opvoeding, emosionele genesing en bewussynsinstrumente vir minderbevoorregte gemeenskappe regoor die wêreld. Die stigting werk saam met skole, kulturele instellings en plaaslike organisasies om KI-aangedrewe welstandsinstrumente, gemeenskapskurrikulum en media te versprei wat transformasie inspireer.",
      "paragraph2": "Met &#39;n agtergrond in neurowetenskap, afrigting en leierskap, het Sathi spanne regoor Noord-Amerika en Indië gebou en gelei, en <strong>$600 miljoen</strong> in jaarlikse verkope by een onderneming gegenereer. Sy is ook die stigter van <strong>OHM</strong> , &#39;n digitaal-eerste spirituele beweging, medestigter van <strong>SUTE</strong> (&#39;n digitale KI-gedrewe kantoorplatform), en dien as adviseur en globale hoof van groei vir <strong>RISE Global Creative</strong> .",
      "paragraph3": "As &#39;n Bengaals-Amerikaanse vrou wat Oosterse en Westerse filosofieë oorbrug, bring Sathi &#39;n unieke perspektief op spirituele en artistieke bewegings in die 21ste eeu. Met &#39;n groeiende netwerk van <strong>meer as 65 000 volgelinge</strong> en meer as <strong>40 miljoen aanlyn indrukke</strong> , bou sy globale gemeenskappe wat oor kulturele en spirituele verskille heen verbind."
    },
    "together": "Saam met The Roy Foundation bou ons 'n 10-jaar lange missie wat kuns, tegnologie, onderwys en die heilige verbind, beginnende met 'n satellietlansering op 28 November 2025, en voortgaan met 'n beweging wat minderbediende gemeenskappe wêreldwyd sal bereik en die volgende generasie sal inspireer."
  },
  "join": {
    "heading": "Sluit by ons aan",
    "content": "Die satelliet is gebou. Die tegnologie is gereed. Die lanseringsdatum is vasgestel: <strong>28 November 2025.</strong> Dit is die oomblik om by &#39;n sending aan te sluit wat herontwerp wat kuns kan doen, waarheen dit kan gaan en wie dit kan dien.",
    "fundSpecific": {
      "heading": "Befonds 'n Spesifieke Komponent of Word 'n Stigtersvennoot",
      "description": "Kies een van die befondsingsgeleenthede hierbo, doen navraag oor hoe om die kunsversamelaar te word, of bespreek 'n persoonlike borgskap wat by jou visie pas.",
      "button": "Kontak Ons om te Begin →"
    },
    "generalDonation": {
      "heading": "Maak 'n belastingaftrekbare bydrae",
      "description": "Alle bydraes, groot of klein, ondersteun die missie en is belastingaftrekbaar deur ons fiskale borg, The Field.",
      "button": "Skenk via Die Veld →"
    }
  },
  "taxInfo": {
    "heading": "Belastingaftrekbare Skenkings",
    "paragraph1": "Orbital Temple is &#39;n fiskale geborgde projek van <strong>The Field (Performance Zone Inc.)</strong> , &#39;n <strong>501(c)(3)</strong> niewinsgewende organisasie gebaseer in New York. Alle Amerikaanse bydraes is belastingaftrekbaar tot die mate wat deur die wet toegelaat word.",
    "paragraph2": "<strong>Die Veld</strong><br> 75 Maidenlaan, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">dieveld.org</a>",
    "paragraph3": "Wanneer u bydraes per tjek maak, maak dit asseblief betaalbaar aan <strong>Performance Zone Inc.</strong> met die volgende memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}