{
  "title": "Hambi swi ri tano, Tempele Yin’wana?",
  "paragraphs": [
    "Eku sunguleni, a ku ri ni bako.\n\"A ku ve na ku vonakala\" ku vula tochi.\nNaswona endzeni ka bako rero, vanhu va endle vutshila.\nVa pendile swiharhi leswi a va ta swi hlota;\nva pendile vumundzuku bya vona lebyi va byi navelaka, .\nku nga ri ku khavisa kambe ku vitana.\nVa cina, .\nkutani bako ri hundzuke tempele.",
    "Vanhu va aka titempele.\nVanhu lava humaka ematikweni yo hambana-hambana, lava nga si tshamaka va hlangana, va aka titempele.\nLoko u languta tempele, u vona xivoni, .\nxikombiso xa leswi a hi ri swona ni leswaku a hi navela ku va vamani.",
    "Ku twisisa ku ake Parthenon eAtena.\nKu hlangana ku ake Kaaba eMecca.\nKu basa ku ake Tempele ya Kashi Vishwanath eGanges.\nKu tiyisela ku hlayisa Rirhangu ra le Vupela-dyambu eYerusalema.\nKu voningeriwa ku ake Pagoda ya Shwedagon eYangon.\nNaswona ku ya emahlweni ka vakokwa wa vona ku aka Candomblé terreiros eSalvador.",
    "Hinkwaswo leswi nga etempeleni i ku vitaniwa.\nYi nga leha ku fana ni kereke-nkulu leyi endlaka u titwa u ri ntsongo, .\nmunyama ku fana ni xirhendzevutana xa murhi lexi ku endlaka u languta endzeni, .\nyi nga ambalanga nchumu ku fana ni mananga lama miyetaka ku kavanyetiwa, .\nkumbe ku saseka hi nsuku lowu tshembisaka ku tlula.",
    "Titempele i swikombiso swa ntumbuluko wa hina wa moya,\n.\nyi kongomisa endhawini yo kwetsima endzeni, .\nlaha hi nga ha pfulaka matimba yo tumbuluxa\nya vumunhu bya hina lebyi dzikeke lebyi nga riki na vutivi.",
    "Mutshila, ku fana ni muprista, mutivi kumbe mungoma,\n \nu hlanganyela eka muako lowu wa nhlengeletano.\nHilaha va tshameke va endla hakona ebakweni, .\nntirho wa vona i ku nyika miri eka mimpimanyeto, .\nku lomba mavoko ya vona eka leswi lavaka ku velekiwa, ku tirhela leswi faneleke ku va kona.\nI malandza, ku aka, xiphemu hi xiphemu, .\nleswi vumunhu byi faneleke ku swi kombisa hi nyama.",
    "Kambe a hi swiphemu hinkwaswo swa tempele leswi vumbiweke swi ringana.\nXiphemu lexi nga ni vuyelo lebyikulu bya tempele yin’wana ni yin’wana\nyi ta tshama yi ri nyangwa wa yona.",
    "Tinyangwa ta tempele ti khoma matimba ya tona yo tsema,\nku koka xilondza exikarhi ka loyi a nga nghenaka ni loyi a nga kotiki.\nHi yona ndlela leyi tempele yi hundzukaka banga ha yona.",
    "Naswona banga leri ri tirhisiwe ku ringana malembe-xidzana yo tala, .\nku lwisana ni muvala wa nhlonge, .\nndhawu ya ku velekiwa, .\nvanhu lava munhu a va rhandzeke, .\nswiambalo leswi va swi ambalaka, .\nni ku hlawula loku va ku endlaka hi mimiri ya vona.",
    "Hambi ku ri titempele leti vulaka leswaku ti amukela hinkwavo\nyima endzeni ka matiko lama nga endliki tano.",
    "Tempele ya Mabudha leyi pfulekeke eNepal\na yi nge endzeriwanga hi un’wana ni un’wana loyi a navelaka ku nghena.\nMindzilakano, tivhisa ni tipolitiki swi endla xiboho xa leswaku i mani loyi a nga khongelaka.\nKereke ya le Chayina, mosque eYerusalema, .\nndhawu yo kwetsima eTibet, .\nhinkwavo va yime endzhaku ka marhangu lama nga vonakiki.\nNaswona endzeni ka marhangu wolawo banga ra ha kariha.",
    "Ku hava tempele leyi nga katsaka hinkwavo hi ku helela.\nA ku na ndhawu eMisaveni\nleyi nga khomaka leswi kwetsimaka swa vuako hinkwabyo.",
    "Hambi swi ri tano vanhu hinkwavo lava tshameke va hanya va ake titempele, .\nvumbhoni bya leswaku nchumu wo kwetsima wa hi hlanganisa.\nXin’wana lexi nga voniki mindzilakano.\nXin’wana lexi faneriwaka hi ndhawu ya xona.",
    "Xana a hi ta yi aka kwihi tempele yo tano?\nLaha ku nga riki na marhangu lama nga fikaka kona, .\nku hava tiko leri nga tivulaka, .\nku hava vukhongeri lebyi nga fumaka.",
    "Xivandla.",
    "Ina, ndhawu leyi i ndhawu.\nHambiloko vanhu va nga ri vangani lava nga ni lunghelo sweswi va ringeta ku ri lava, .\nnaswona hambi loko xibakabaka xi tiyisela xiphiqo xa xona xa ndhavuko, .\nmatimba ya yona emianakanyweni ya hina i ya khale.\nI leswi nga heriki ehenhla, xibakabaka, xivandla xa le tilweni, matilo, .\nti commons ta khale swinene leti hi ti avelana.\nXibakabaka xi rhwala xileriso xa vakokwa wa vona\nku hi hlanganisa.",
    "Ku nga ha va na ndhawu leyi nga ehandle ka ndzilakano wun’wana na wun’wana,\nya vanhu hinkwavo na swivumbiwa hinkwaswo leswi twaka,\ntempele yo tivona hi mahlo ya mianakanyo tanihi ntlawa wun’we,\nleyi kongomisiwaka hi mimpimanyeto leyi hi yi tumbuluxaka sweswi.",
    "Lexi i xirhambo xa muxaka lowuntshwa wa nkhuvo.",
    "Xirhambo xa vutshila xo tumbuluxa tempele exibakabakeni,\ntempele leyi akiweke laha ku nga riki na marhangu lama nga fikaka kona.",
    "Anakanya hi vutomi lebyi faneleke ku tsundzukiwa.\nThayipha vito leri laha.",
    "Naswona hi ta yi khoma.\nLoko Tempele ya Orbital yi fambisana ni ti- antenna ta hina eMisaveni, .\nvito ri ta tlakuka.\nSathelayiti yi ta yi hlayisa eka memori ya yona\nnaswona u rhumela rungula eka wena:\n\"Namuntlha, hi awara leyi, vito leri u ri rhumeleke ri tlhandlukile, naswona hi kona ri saleke.\"",
    "Tempele ya Orbital i ntirho wa vutshila, .\nna sathelayiti.\nNaswona hambi leswi yi nga na \"tempele\" hi vito ra yona, .\nyi hundzuka tempele ntsena loko\nu endla xiboho xo swi vona tanihi xin’we.",
    "Yi kona sweswi tanihi xitsundzuxo, .\nku fana ni leyi endliweke hi vatshila\nebakweni rero ra khale.",
    "Naswona ha ha ri ebakweni, .\nmunyama lowukulu wa xibakabaka, .\nlaha Misava yi nga torha, .\nndhawu yin’we ntsena leyi hi yi tivaka\nku twisisa ku kona hi ku tiyiseka.",
    "Mutshila wa ha tirha, .\nvanhu va ha cina, .\nku tirhela nsusumeto lowu fanaka ni wa vakokwa wa hina, .\nku penda, ku vatla, ku pulana vumundzuku bya hina lebyi hi byi navelaka, .\nku nga ri ku khavisa kambe ku vitana, .\nhikwalaho tempele leyintshwa yi nga velekiwa.",
    "Naswona ina, .\nu rhambiwa ku cina."
  ]
}
