{
  "title": "Press & Media - Tempele ya Orbital",
  "heading": "Vuhangalasi bya mahungu & Vuhangalasi bya mahungu",
  "pressContact": {
    "heading": "Cinekela eka Contact",
    "content": "Ku kuma swivutiso swa vateki va mahungu, mimbulavurisano, na swikombelo swa vuhangalasi bya mahungu:<br /> <strong>Imeyili:</strong> <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art</a><br /> <strong>Website:</strong> <a href=\"https://orbitaltemple.art\">orbitaltemple.art</a>"
  },
  "aboutProject": {
    "heading": "Malunghana na Phurojeke leyi",
    "paragraph1": "Orbital Temple i ntirho wa vutshila na sathelayiti leyi kongomisaka ku va tempele leyi katsaka hinkwavo, leyi akiweke laha ku nga riki na marhangu lama nga fikaka kona. Yi tumbuluxiwile hi mutshila wa le Brazil Edson Pavoni, mutshila loyi a nga endzhaku ka Xitsundzuxo xa Inumeráveis lexi fikeke eka un’we eka un’wana na un’wana wa 6 wa le Brazil hi nkarhi wa ntungu wa COVID, phurojeke leyi yi rhamba vanhu ku suka emisaveni hinkwayo ku rhumela vito ra munhu loyi va navelaka ku n’wi tsundzuka. Mavito lawa ya hundziseriwa eka sathelayiti leyi rhendzelekaka, leswi endlaka leswaku ku va ni xitsundzuxo lexi hlengeletiweke.",
    "paragraph2": "Hi ku tirhisa webusayiti leyi kumekaka hi tindzimi ta 136, lava hlanganyelaka va nghenela muxaka lowuntshwa wa nkhuvo. Tempele ya Orbital yi lavisisa tinhlokomhaka ta ku katsa, ku tsundzuka, na vumunhu bya hina lebyi avelaniwa, yi kanakana leswaku hikokwalaho ka yini ku nga ri na tempele ya xiviri eMisaveni leyi nga amukelaka vanhu hinkwavo hakunene, na ku ringanyeta ndhawu tanihi ndhawu yin’we ntsena laha ku katsa lokukulu ku nga vaka kona."
  },
  "aboutArtist": {
    "heading": "Malunghana na Mutshila",
    "paragraph1": "<strong>Edson Pavoni</strong> i mutshila wa le Brazil loyi riendzo ra yena ri sunguleke eswitarateni swa São Paulo, laha xiyimo xa vusweti na madzolonga xi vumbeke malembe ya yena yo sungula. Etikweni leri Vukreste a byi nyikela ndlela yo suka eswitarateni, swidzidzirisi ni madzolonga, Pavoni u kume vutumbelo eripfumelweni, ku nga nhloko-mhaka leyi endzhaku, loko a va muxopaxopi wa ku xanisiwa ka vukhongeri, a yi ta tivisa mukhuva wa yena wa vutshila.",
    "paragraph2": "Hi lembe ra 2020, hi nkarhi wa ntungu wa COVID-19, Pavoni u tumbuluxile <strong><a href=\"https://inumeraveis.com.br/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: inherit; text-decoration: none; transition: text-decoration 0.2s;\" onmouseover=\"this.style.textDecoration='underline'\" onmouseout=\"this.style.textDecoration='none'\">Inumeráveis (innumerable)</a></strong> , ntirho wa vutshila eka ku hlangana ka vutshila na vujornalisti. Phurojeke leyi yi burisanile na magidi ya mindyangu naswona yi tsarile switori swa lava lahlekeke hi ntungu, leswi endleke leswaku ku va na ndhawu leyi ku tsundzuka ku tlulaka tinhlayo na tinhlayo. Switlhokovetselo, tinsimu ni ti- symphony a swi endliwa hi switori sweswo. Maphephahungu ma endle swifunengeto hi ku tirhisa mavito ni matimu. Tinyeleti hinkwato ta le Brazil to fana na Fernanda Torres loyi a nga wina Oscar, na tinyeleti to fana na Selton Melo, Eva Wilma, Camila Pitanga, Debora Secco, Tais Araujo na Lazaro Ramos, na van’wana vo tala swinene va hlaya switori sweswo eka thelevhixini ya tiko. Ntirho lowu wu fikelele vanhu va 32 wa timiliyoni, ku nga un’we eka mune wa vanhu lavakulu va le Brazil. Yi hundzuke netiweke ya ku horisa, xitsundzuxo lexi hlengeletiweke xa ku tsundzuka.",
    "paragraph3": "Endzhaku ka mabulo yo tlula khume ya magidi lama nga ni gome, ku humelele xikombiso lexi: loko hi vulavula hi munhu loyi a feke, hi hlawula swiphemu swa xitori xa yena onge hiloko hi tsala papila ra xitsundzuxo eka murindzi wa nyangwa wa paradeyisi. Hi endla hinkwaswo leswi hi nga swi kotaka ku va rhumela eka leswi hi pfumelaka leswaku i tilo. Ntirho lowu wu pfuxe ku twisisa lokuntshwa: Ku pfumela ka hina malunghana ni leswaku i mani loyi a faneriwaka hi tilo swi vumba hi ku kongoma lava hi va amukelaka kumbe ku va hlongola eMisaveni. Vakoloni va Maputukezi eBrazil a va tshemba leswaku Vantima a va na mimoya-xiviri; ripfumelo rero a ri lulamile vuhlonga. Loko a wu ri wa ndzhavuko, loko u velekiwile endhawini leyi hoxeke kumbe u rhandze munhu wo biha, wa ha, ku fikela namuntlha, u byeriwa leswaku tinyangwa ta tilo ti ku pfariwile. Xana ku ni xivono xa vumundzuku lexi nga tatiwiki hi ku ala?",
    "paragraph4": "Hi yona ndlela leyi Tempele ya Orbital yi velekiweke ha yona."
  },
  "keyFacts": {
    "heading": "Tinhla ta Nkoka",
    "artist": "<strong>Mutsari wa swifaniso:</strong> Edson Pavoni (Brazil)",
    "projectType": "<strong>Muxaka wa Phurojeke:</strong> Vutshila bya sathelayiti, ndhawu leyi kongomeke eka xibakabaka, nkhuvo lowu simekiweke eka webu",
    "launchDate": "<strong>Siku ro Sungula:</strong> November 28, 2025",
    "launchLocation": "<strong>Ndhawu yo sungula:</strong> Senthara ya le Xibakabakeni ya Satish Dhawan, eSriharikota, eIndiya (ISRO)",
    "satellite": "<strong>Sathelayiti:</strong> 1P XikhwamaQube, 50x58x64mm, 245g",
    "orbit": "<strong>Ku rhendzeleka:</strong> 525km ya vukulu, Dyambu-synchronous",
    "participation": "<strong>Ku nghenelela:</strong> Mahala, ku pfulekele un’wana na un’wana emisaveni hinkwayo",
    "namesSent": {
      "heading": "<strong>Mavito Lama Rhumeriweke eOrbit:</strong>",
      "caption": "<em>Nhlayo leyi hanyaka yi pfuxetiwile ku suka eka database • Ku pfuxetiwile ro hetelela: {siku}</em>"
    }
  },
  "awards": {
    "heading": "Masagwadi & Ku xiximiwa",
    "mercosul": {
      "title": "<strong>Nhlengeletano ya Vu-13 ya Malembe ya Malembe ya Mercosur</strong> (2022) .",
      "location": "Porto Alegre, eBrazil",
      "curator": "Ku hlayisiwa hi Marcelo Dantas"
    },
    "lumen": {
      "title": "<strong>Sagwadi ra Lumen ra 2022 - Sagwadi ra Vumundzuku</strong>",
      "status": "Ku longlisted"
    },
    "cubeDesign": {
      "title": "<strong>Mphikizano wa CubeDesign 2021</strong>",
      "award": "Muhluri - Xiyenge xa ArtSat",
      "org": "Yi hlohloteriwile hi Nhlangano wa Vulavisisi bya le Xibakabakeni wa le Brazil (INPE) ."
    }
  },
  "team": {
    "heading": "Xipanu",
    "content": "Tempele ya Orbital yi tumbuluxiwile hi ku tirhisana na Sathi Roy, Pedro Kaled, João Pedro Polito, Muhluri Baptista, João Vhictor Alves, André Biagioni, VK, Jonathan Querubina, Guilherme Bullejos, Eduardo Dias, Roberta Savian Rosa, Clara Marques, Daphne Alves, Flavio Vidigal, Andre Holzmeister, Pedro Vidigal, Tatiane Putti, Rafael Fernandes, Bruna Cairo, Solid Concepts, RiseNY&Partners, IdeaSpace, na hinkwavo lava yaka emahlweni va ringanyeta mavito ya tempele leyi."
  },
  "pressCoverage": {
    "heading": "Featured In / Vuhangalasi bya Mahungu",
    "paragraph1": "<em>Ku hlanganisiwa ka vateki va mahungu na swihlawulekisi swi ta engeteriwa loko swi ri karhi swi kumeka. Ku kuma swintshuxo swa sweswinyana, hi kombela u tihlanganisa na ntlawa wa hina wa vateki va mahungu.</em>",
    "paragraph2": "Minkombiso ya khale na swihlawulekisi swi katsa tinkulumo eka Mercosul Bienal ya vu 13, ku xiximiwa ku suka eka Sagwadi ra Lumen, na ku hlawuriwa hi Nhlangano wa Vulavisisi bya le Xibakabakeni wa Brazil (INPE)."
  },
  "images": {
    "heading": "Swifaniso swa Xiyimo xa le Henhla swo Tirhisa eka Mukandziyisi",
    "intro": "Swifaniso hinkwaswo swi kumeka leswaku swi tirhisiwa hi vuhleri. Click xifaniso xin’wana na xin’wana ku kopa fayili ya xiyimo xa le henhla.",
    "installationPhotos": {
      "heading": "Swifaniso swa Tempele ya Orbital",
      "credit": "Hi kombela u khensa: \"Xifaniso hi Clara Marques / Hi ku pfumeleriwa hi Edson Pavoni, Orbital Temple\".",
      "view01": "Xivono xa ku Hlayisa 01<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (1.4 MB)",
      "view02": "Xivono xa ku Hlayisa 02<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (2.9 MB)",
      "view03": "Xivono xa ku Hlayisa 03<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (11 MB)",
      "view04": "Xivono xa ku Hlayisa 04<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (3.4 MB)",
      "view05": "Xivono xa ku Hlayisa 05<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (3.3 MB)",
      "view06": "Xivono xa ku Hlayisa 06<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (3.7 MB)",
      "view07": "Xivono xa ku Hlayisa 07<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (3.4 MB)",
      "view08": "Xivono xa ku Hlayisa 08<br /> Xifaniso: Clara Marques<br /> ↓ Download Xifaniso xa le henhla (2.7 MB)",
      "satelliteDesign": "Dizayini ya Sathelayiti<br /> ↓ Ku kopa",
      "antennaSculpture": "Antena/Xifaniso xo vatliwa<br /> ↓ Ku kopa"
    },
    "renders": {
      "heading": "Ti-Render ta Tempele ya Orbital",
      "credit": "Swifaniso swa 3D swa miehleketo swa Tempele ya Orbital. Hi kombela u khensa: \"Ku Hundzuluxela ka 3D hi RiseNY&Partners / Hi ku pfumeleriwa hi Edson Pavoni, Tempele ya Orbital\".",
      "render01": "Ku Hundzuluxela ka 3D 01<br /> RiseNY&amp;Vatirhisani<br /> ↓ Download Xifaniso xa le henhla (10 MB)",
      "render02": "Ku Hundzuluxela ka 3D 02<br /> RiseNY&amp;Vatirhisani<br /> ↓ Download Xifaniso xa le henhla (5.9 MB)",
      "render03": "Ku Hundzuluxela ka 3D 03<br /> RiseNY&amp;Vatirhisani<br /> ↓ Download Xifaniso xa le henhla (5.2 MB)",
      "render04": "Ku Hundzuluxela ka 3D 04<br /> RiseNY&amp;Vatirhisani<br /> ↓ Download Xifaniso xa le henhla (11 MB)",
      "render05": "Ku Hundzuluxela ka 3D 05<br /> RiseNY&amp;Vatirhisani<br /> ↓ Download Xifaniso xa le henhla (13 MB)"
    },
    "artistPhotos": {
      "heading": "Swifaniso swa Mutshila",
      "photo1": "Xifaniso 1<br /> ↓ Download Xifaniso xa le henhla xa High-Res",
      "photo2": "Xifaniso xa 2<br /> ↓ Download Xifaniso xa le henhla xa High-Res"
    },
    "sathiPhotos": {
      "heading": "Swifaniso swa Sathi Roy",
      "photo1": "Xifaniso 1<br /> ↓ Download Xifaniso xa le henhla (843 KB)",
      "photo2": "Xifaniso xa 2<br /> ↓ Download Xifaniso xa le henhla (1.8 MB)"
    }
  },
  "technicalSpecs": {
    "heading": "Swihlawulekisi swa Xithekiniki",
    "satellite": {
      "heading": "Sathelayiti",
      "dimensions": "Swipimelo: 50 x 58 x 64 mm",
      "classification": "Ku hlawuriwa: 1P PocketQube",
      "weight": "Ndzilo: 245g",
      "materials": "Switirhisiwa: Aluminiyamu, nsuku, fiberglass, swiphemu swa elektroniki",
      "orbit": "Ku rhendzeleka: Ku tlakuka ka 525 ± 25 km; Ku rhelela: SSO 97.6 ± 0.1°",
      "launch": "Ku sunguriwa: November 28, 2025 hi ku tirhisa ISRO, India"
    },
    "antenna": {
      "heading": "Antena/Xifaniso xo vatliwa",
      "dimensions": "Swipimelo: 6m hi vukulu x 1.2m hiku leha",
      "weight": "Ndzilo: 46 kg",
      "materials": "Switirhisiwa: Aluminiyamu, bodo ya xivoni xa epoxy, dome ya aluminiyamu ya nsuku leyi hayekiweke hi xivumbeko xa scaffolding"
    },
    "radio": {
      "heading": "Swihlawulekisi swa Xiya-ni-moya",
      "downlink": "Xihlanganisi xa le hansi: 437 MHz",
      "status": "Xiyimo xo Sungula: Xi hleriwile hi November 28, 2025"
    }
  },
  "additionalResources": {
    "heading": "Switirhisiwa Swo Engetela",
    "artwork": "→ Languta Matsalwa ya Ntirho wa Vutshila",
    "howItWorks": "→ Ndlela Leyi Swi Tirhaka Ha Yona",
    "technicalInfo": "→ Vuxokoxoko bya Xithekiniki",
    "spaceLaunch": "→ Vuxokoxoko bya ku Sungula eXibakabakeni",
    "ritual": "→ Languta Nkhuvo wa Nkhuvo"
  },
  "imageAlts": {
    "installation": "Ku Vekiwa ka Tempele ya Orbital hi Edson Pavoni",
    "satelliteDesign": "Dizayini ya Sathelayiti ya Tempele ya Orbital",
    "antenna": "Xifaniso xa Antena ya Tempele ya Orbital",
    "render": "Ku hundzuluxeriwa ka 3D ka Tempele ya Orbital hi RiseNY&Partners",
    "edsonPortrait": "Edson Pavoni Xifaniso xa xifaniso",
    "sathiPortrait": "Xifaniso xa Sathi Roy",
    "lumenPrize": "Sagwadi ra Lumen",
    "mercosulBienal": "Mercosur Biennial ya lembe na lembe"
  }
}