{
  "title": "Seketela Orbital Temple - Hlanganyela na Rhurho",
  "heading": "Seketela Tempele ya Orbital",
  "vision": "Hi <strong>November 28, 2025</strong> , <strong>Orbital Temple</strong> yi ta rhumeriwa ku suka <strong>eIndiya</strong> hi rocket <strong>ya ISRO</strong> . Sathelayiti ya vutshila leyi nghenelaka ku suka eDzongeni wa Misava hinkwayo, i xitsundzuxo xa ku katsa lokukulu, pulatifomo ya dyondzo, na xihlohloteri xa mbulavurisano wa misava hinkwayo mayelana na vumundzuku bya leswi kwetsimaka eka nguva ya thekinoloji, AI na ku lavisisa xibakabaka.",
  "videoCaption": "Xingheniso xa vhidiyo ya Tempele ya Orbital, 1 min.",
  "accomplished": {
    "heading": "Leswi Hi Swi Hetisiseke",
    "content": "Endzhaku ka malembe ya mune ya ndzavisiso ni nhluvukiso, vurhumiwa byi lunghekile. Hi hetile <strong>nhluvukiso wa hardware na software</strong> ya sathelayiti, hi pasile <strong>swikambelo swa ximfumo swa shaker</strong> leswi lavekaka eka xitifikheti xa xihahampfhuka, na ku hetisisa kontiraka ya hina na ISRO. Sathelayiti yi akiwile. Thekinoloji ya tirha. Hi basisiwile ku sungula."
  },
  "funding": {
    "heading": "Nhluvuko wa Mali",
    "raised": "ku tlakusiwa ka",
    "of": "ya",
    "goal": "xikongomelo",
    "button": "Seketela Rhurho"
  },
  "needs": {
    "heading": "Leswi Hi Lavaka Nseketelo",
    "intro": "Ku hetisisa vurhumiwa lebyi bya matimu na ku kurisa nkucetelo wa byona, hi lava nseketelo eka swiphemu swa ntlhanu swa nkoka:",
    "launch": {
      "title": "Tihakelo ta ku Sunguriwa ka ISRO:"
    },
    "travel": {
      "title": "Riendzo ra Mutshila ro ya eIndia:"
    },
    "carbon": {
      "title": "Nongonoko wa Carbon Offset:"
    },
    "education": {
      "title": "Nongonoko wa Dyondzo:"
    },
    "docPreProd": {
      "title": "Vuhumelerisi bya le mahlweni ka Documentary:"
    },
    "docProd": {
      "title": "Vuhumelerisi bya Tidokhumentari:"
    }
  },
  "decade": {
    "heading": "Khume ra Malembe Lama Nga Le Mahlweni",
    "intro": "Rhurho lowu a wu heli hi November 28, 2025. Wu sungula ntsena.",
    "paragraph1": "Eka <strong>malembe ya 10</strong> lama taka , sathelayiti leyi yi ta rhendzeleka eMisaveni, yi hlamula mavito lama rhumeriweke ku suka ekhonweni yin’wana ni yin’wana ya pulanete. Nongonoko wa dyondzo wu kongomisa ku letela <strong>magidi ya vantshwa</strong> eka thekinoloji ya sathelayiti, ku herisa <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Xivandla xa le Xibakabakeni</a> xa Dzonga wa Misava Hinkwayo. Dokumenteri leyi yi ta fikelela <strong>timiliyoni</strong> emisaveni hinkwayo, yi pfuxa mabulo malunghana ni ku va xiphemu xa yona, ku tsundzuka ni leswi kwetsimaka.",
    "paragraph2": "Orbital Temple yi tirhisana na <strong>Sathi Roy</strong> na <strong>The Roy Foundation</strong> ku endla leswaku xivono lexi xa khume ra malembe xi va xa nkoka eka ndhavuko. Roy Foundation i nhlangano lowu nga tirheliki ku endla mali lowu tinyiketeleke ku ndlandlamuxa mfikelelo eka dyondzo ya ximoya, ku horisa mintlhaveko, na switirhisiwa swa ku lemuka eka miganga leyi nga tirhisiwiki kahle emisaveni hinkwayo, ku hlanganisa vutlhari bya khale na thekinoloji ya manguva lawa ku tumbuluxa misava leyi nga na vutivi, ku hlanganisiwa, na ntwela vusiwana. Hi ku tirhisana, hi le ku akeni ka switirhisiwa ku tiyisisa leswaku Orbital Temple yi va nhlangano lowu nga heriki lowu fikelelaka miganga emisaveni hinkwayo.",
    "paragraph3": "Nseketelo wa wena a wu hakeli ntsena ku simekiwa; yi tumbuluxa nhlangano lowu nga ta twala ku ringana khume ra malembe na ku hlohlotela xitukulwana lexi landzelaka xa vatshila va le xibakabakeni na vanjhiniyara."
  },
  "waysToSupport": {
    "heading": "Tindlela to Seketela",
    "individualDonations": {
      "heading": "Minyikelo ya Munhu hi Xiyexe",
      "intro": "Hlanganyela eka mission eka level leyi yi ku tirhelaka. Vaseketeri ha un’we un’we i masungulo ya phurojeke leyi ya matimu.",
      "orbitalFriend": {
        "title": "Munghana wa Orbital",
        "benefits": "U kuma: Vito eka nxaxamelo wa ku xixima wa webusayiti · Xitifikheti xa orbital lexi endleriweke munhu hi xiyexe loko sathelayiti yi rhumeriwa · Xikweleti xo nkhensa xa matsalwa · Risiti leyi nga susiwaka xibalo",
        "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
      },
      "satelliteSupporter": {
        "title": "Museketeri wa Sathelayiti",
        "benefits": "U kuma: Mimbuyelo hinkwayo ya Orbital Friend · Mfikelelo wa app yo landzelerisa sathelayiti yo hlawuleka · Rungula ra vhidiyo ro khensa mutshila · Risiti leyi nga susiwaka xibalo",
        "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
      },
      "spaceAdvocate": {
        "title": "Muyimeri wa swa le Xibakabakeni",
        "benefits": "U kuma: Mimbuyelo hinkwayo ya Museketeri wa Sathelayiti · Vito leri kandziyisiweke eka tikhrediti ta tidokhumentari · Xirhambo xa ku kamberiwa ka tidokhumentari ta phurayivhete · Swipfuxeto swa kotara ku suka eka xipano · Risiti leyi nga susiwaka xibalo",
        "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Nkwama wa Xiphemu xo Karhi",
    "intro": "Munyikelo wa wena wu seketela hi timali swiyenge swo karhi swa vurhumiwa hi ku kongoma. Hlawula leswi vulavulaka na wena, kutani u hlanganisa swo tala ku tumbuluxa nkucetelo lowukulu.",
    "launch": {
      "title": "Hi timali ku Simekiwa ka le Xibakabakeni",
      "description": "Ku rhumeriwa ka xiviri ku durha ku khandziya rocket <strong>ya ISRO</strong> hi <strong>November 28, 2025</strong> . Leswi swi rhumela Orbital Temple eka orbit, laha yingata tshama kuringana khume ra malembe tani hi satellite ya vutshila leyi nghenelaka na tempele exibakabakeni, leyi fikeleleka eka mani na mani emisaveni.",
      "benefits": "U kuma: \"Launch Sponsor\" vito · Yi kombisiwa eka switiviso hinkwaswo swa mahungu · Ku amukeriwa ka tidokhumentari eka xikirini · Mfikelelo wa VIP eka swiendlakalo swo sungula · Hlanganyela eka tifoyini ta vhidiyo ta kotara na Edson na ntlawa wa vurhumiwa · Xitifikheti lexi nga na datha ya ku rhendzeleka ka sathelayiti · Rhisiti leyi nga susiwaka xibalo",
      "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
    },
    "travel": {
      "title": "Hi timali Riendzo ra Mutshila ro ya eIndia",
      "description": "Maendzo, vutshamo, na swibalo swa vuhumelerisi eka mutshila Edson Pavoni na ntlawa wa nkoka ku vona ku simekiwa <strong>eIndia hi November 28, 2025</strong> . Riendzo leri i ra nkoka eka ku tekiwa ka tifilimi ta tidokhumentari, ku hlanganisiwa ka swihangalasamahungu, na ku yimela Dzonga wa Misava Hinkwayo eka nkarhi lowu wa matimu.",
      "benefits": "U kuma: Nkhenso wa munhu hi xiyexe ku suka eka mutshila · Ku fikelela tidokhumentari ta le ndzhaku ka swifaniso · Vito eka swikweleti swa tidokhumentari · Risiti leyi nga susiwaka xibalo",
      "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
    },
    "carbon": {
      "title": "Hi timali Nongonoko wa ku Pfuxeta Khaboni",
      "description": "Ku humesiwa hinkwako ka khaboni ku ta herisiwa, ku katsa na ku rhumeriwa ka rocket na ku endliwa ka sathelayiti. Hi tirha na minongonoko ya ku tlheriseriwa ka khaboni leyi tiyisisiweke ku tiyisisa leswaku vurhumiwa lebyi a byi siyi ndhawu yo biha ya mbango.",
      "benefits": "U kuma: Vito eka nxaxamelo wa ku xixima wa webusayiti · Xitifikheti lexi endleriweke munhu hi xiyexe · Risiti leyi nga susiwaka xibalo",
      "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
    },
    "education": {
      "title": "Hi timali Nongonoko wa Dyondzo",
      "description": "Hlakulela no sungula khoso leyi heleleke ya tindzimi to tala leyi dyondzisaka vantshwa va Global South ndlela yo aka tisathelayiti. Ku katsa nhluvukiso wa kharikhulamu, vuhumelerisi bya vhidiyo, ku rhurhela pulatifomo, na lembe ro sungula ra swikweleti swa swichudeni leswi nga tirhisiwiki kahle. Ku tumbuluxa switirhisiwa leswi nga heriki swa dyondzo ya le xibakabakeni.",
      "benefits": "U kuma: ku xiximiwa ka \"Education Founding Sponsor\" · Swikolodo hi vito ra wena · Swi kombisiwa eka switirhisiwa swa dyondzo · Hlangana na ntlawa wo sungula wa swichudeni leswi xikolo xa wena xi swi seketelaka hi timali (hi xiviri kumbe hi xiviri) · Xiyenge xa swihlawulekisi swa matsalwa · Nkarhi wo vulavula eka swiendlakalo swo simeka · Risiti leyi nga susiwaka xibalo",
      "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
    },
    "docPreProd": {
      "title": "Hi mali ya Vuhumelerisi bya le Mahlweni bya Documentary",
      "description": "Hi timali xiyenge xo sungula xa <strong>&quot;I Yini Lexi Endlaka Tempele?&quot;</strong> documentary. Ku katsa ku endla 2 wa mimbulavurisano yo enta <strong>eIndia</strong> na varhangeri va miehleketo na vatirhi va swa moya, ku famba ka vatirhi lavatsongo na vuhumelerisi, na ku hlela swifaniso swa le mahlweni ka vuhumelerisi. Xiyenge lexi xi simeka masungulo ya dokhumentari na ku tiyisisa nkongomiso wa vutumbuluxi.",
      "benefits": "U kuma: Xikweleti xa Muhumelerisi wa Muhlanganisi · Vito eka swikweleti swa tidokhumentari · Ku kombisiwa ka phurayivhete ka swifaniso swa le mahlweni ka vuhumelerisi · Mfikelelo wa le ndzhaku ka swifaniso · Risiti leyi nga susiwaka xibalo",
      "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
    },
    "docProd": {
      "title": "Hi timali Vuhumelerisi bya Tidokhumentari",
      "description": "Vuhumelerisi lebyi heleleke na vuhumelerisi bya le ndzhaku bya <strong>&quot;I Yini Yi Endlaka Tempele?&quot;</strong> , documentary leyikulu leyi kambisisaka ku hlangana ka vutshila, thekinoloji ni leswi kwetsimaka. Ku katsa ku tekiwa ka tifilimi ematikweni yo tala, mimbulavurisano leyi engetelekeke ni varhangeri va mianakanyo, ku hlela loku heleleke, ku ringanisa mihlovo, ku endla mpfumawulo ni ku kombisiwa ko sungula <strong>eIndiya</strong> ni <strong>le NYC</strong> .",
      "benefits": "U kuma: Xikweleti xa Muhumelerisinkulu · Xi kombisiwa eka tikhrediti to pfula · Ku kombisiwa ka le xihundleni ka vaendzi va wena · Swirhambo swa misava hinkwayo swa premiere (madoroba hamambirhi) · Swakudya swa nimadyambu swa le xihundleni na Edson na mukongomisi wa tidokhumentari loko ku nga si kombisiwa ro sungula · Ku fikelela endzhaku ka swifaniso · Risiti leyi nga susiwaka xibalo",
      "button": "Endla Munyikelo Lowu Susiwaka Xibalo"
    },
    "artCollector": {
      "title": "Vana Muhlengeleti wa Vutshila bya Tempele ya Orbital Un’we",
      "imageAlt": "Ku vekiwa ka Tempele ya Orbital eka Mercosul Biennial",
      "imageCaption": "Tempele ya Orbital eka Biennial ya vu-13 ya Mercosul, Porto Alegre. Xifaniso hi Clara Marques.",
      "paragraph1": "Ku akiwile tisathelayiti tinharhu leti fanaka eka vurhumiwa lebyi. <strong>Yin’wana</strong> yi ta rhumeriwa exibakabakeni hi November 28, 2025. <strong>Yin’wana</strong> yi famba yi ya eka minkombiso ya mimyuziyamu emisaveni hinkwayo. <strong>Yin’wana</strong> yi vekeriwe muhlengeleti wo hanana loyi a lavaka ku seketela xivono lexi hi timali na ku va na xiphemu xa matimu ya vutshila bya le xibakabakeni.",
      "paragraph2": "Lexi a hi xifaniso lexi fanaka; i yin’wana ya tisathelayiti tinharhu to sungula. <strong>Xihahampfhuka lexi tirhaka</strong> hi ku helela lexi nakambe xi nga <strong>xifaniso lexi vatliweke</strong> . Sathelayiti leyi yi lehe <strong>5cm3</strong> naswona yi tika <strong>245g</strong> , na dome leyi endliweke hi <strong>nsuku</strong> .",
      "paragraph3": "Leyi i <strong>ntirho wa vutshila wa 1/1</strong> .",
      "paragraph4": "Tanihi muhlengeleti, uta kuma ku vekiwa loku fanaka loku tumbuluxiweke eka <strong>13th Mercosul Biennial</strong> , nkombiso lowu heleleke wa museological lowu kombisaka sathelayiti tani hi vutshila na thekinoloji. Ku vekiwa loku ku kombisiwile eka tindhawu letikulu ta matiko ya misava naswona ku yimela xiyimo xa le henhla xa nkombiso wa vutshila bya le xibakabakeni.",
      "paragraph5": "Nseketelo wa wena wu pfuneta ku seketela hi timali xivono hinkwaxo: ku simekiwa, nongonoko wa dyondzo, na dokhumentari leyi nga ta pfuxa mabulo ya misava hinkwayo mayelana na leswi kwetsimaka eka nguva ya thekinoloji, AI na ku lavisisa exibakabakeni. Vito ra wena ri hlangana hilaha ku nga heriki na vurhumiwa lebyi bya matimu.",
      "button": "Vutisa Hi Nkarhi Lowu"
    }
  },
  "gratitude": {
    "heading": "Hi Ku Nkhensa Vaseketeri Va Hina",
    "intro": "Orbital Temple yi endliwa yi koteka hi mavandla, vanhu, na vapfumeri eka ku katsa lokukulu lava twisisaka leswaku vutshila byi tumbuluxa miehleketo ya mundzuku.",
    "pearmill": {
      "title": "Museketeri wo Simeka",
      "description": "Pearmill i yin’wana ya tiejensi ta vuxavisi bya matirhelo leti kulaka hi xihatla eUS, ntlawa wa vaendli va swifaniso, vaxavisi, na vanjhiniyara lava tirhaka swin’we ku pfuneta ku kurisa yin’wana ya masungulo ya xifaniso swinene emisaveni. Nseketelo wa vona wo hanana wu endle leswaku ntlawa wa Orbital Temple wu kota ku xava swiphemu swa nkoka na ku tumbuluxa hardware ya xihlovo lexi pfulekeke leyi endlaka leswaku vurhumiwa lebyi bya sathelayiti byi koteka."
    },
    "yourName": "Vito ra wena ri nga va ri ri laha. Hlanganyela na hina eku tumbuluxeni ka matimu."
  },
  "people": {
    "heading": "Vanhu Lava Nga Endzhaku Ka Rhurho Lowu",
    "intro": "Orbital Temple i ku tinyiketela ka malembe ya 10. Yi rhangela hi vanhu vambirhi lava heteke vutomi bya vona va hlanganisa vutshila, thekinoloji, na vuhlanganisi bya vanhu, naswona lava va akaka switirhisiwa swo hlayisa xivono lexi eka khume ra malembe lama taka.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Mutshila & Mutivi wa Thekinoloji",
      "paragraph1": "Edson i mutshila na mutivi wa thekinoloji loyi a lavisisaka vuxaka bya le kusuhi bya vanhu eka ku hlangana ka vutshila na thekinoloji. Ntirho wa yena wu katsa ku vekiwa ka vumaki, vutlhokovetseri, ku teka swifaniso, na thekinoloji ya sathelayiti.",
      "paragraph2": "Ntirho wa yena wu kombisiwile eka 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), na NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Hi <strong>malembe yo tlula 20 eka xiyenge xa vutshila na thekinoloji</strong> , u tirhile na swipano swo tumbuluxa eka <strong>Tiolimpiki ta 2016 ta Rio</strong> na <strong>Bangi ya Nhluvukiso ya le Xikarhi ka Amerika</strong> . U hlawuriwile tani hi un’wana wa <strong>50 wa tiphurofexinali ta Brazil leti nga na vutumbuluxi swinene</strong> hi Proxxima Magazine, u amukerile <strong>Masagwadi mambirhi yo landzelelana ya IF Design</strong> (2017-2018) naswona a ri mufayinali wa <strong>Sagwadi ra Vumundzuku bya Sagwadi ra Lumen</strong> . Ntirho wa yena wu kombisiwile eka malembe mambirhi ya malembe mambirhi naswona wu nyikeriwile eLudwig <strong>Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), na <strong>Design and Fashion Museum</strong> (Lisbon), na minkombiso eNew York, Beijing, Singapore, Dubai, Rio de Janeiro, na le madorobeni man’wana."
    },
    "sathi": {
      "name": "Sathi Roy u vula leswaku",
      "role": "Musunguri, The Roy Foundation & Mutirhisani wa Maqhinga",
      "paragraph1": "Sathi i musunguri wa <strong>The Roy Foundation</strong> , nhlangano lowu nga tirheliki ku endla mali lowu tinyiketeleke ku ndlandlamuxa mfikelelo wa dyondzo ya moya, ku horisa mintlhaveko, na switirhisiwa swa ku lemuka eka miganga leyi nga tirhisiwiki kahle emisaveni hinkwayo. Xiseketelo xi tirhisana na swikolo, swivandla swa ndhavuko, na tinhlengeletano ta laha kaya ku hangalasa switirhisiwa swa vuhlayiseki leswi fambiwaka hi AI, kharikhulamu ya vaaki, na vuhangalasi bya mahungu lebyi hlohlotelaka ku cinca.",
      "paragraph2": "Hi ndhavuko eka sayense ya misiha, vuleteri, na vurhangeri, Sathi u ake no rhangela swipano eAmerika N’walungu na India, a humesa <strong>$600 wa timiliyoni</strong> eka ku xavisiwa ka lembe na lembe eka bindzu rin’we. Nakambe i musunguri wa <strong>OHM</strong> , nhlangano wa moya wo sungula wa xidijitali, Musunguri-kulobye wa <strong>SUTE</strong> (pulatifomo ya hofisi leyi fambiwaka hi AI ya xidijitali), naswona u tirha tanihi Mutsundzuxi na Nhloko ya Misava Hinkwayo ya Ku Kula eka <strong>RISE Global Creative</strong> .",
      "paragraph3": "Tanihi wansati wa Bengali-Amerika loyi a hlanganisaka tifilosofi ta le Vuxeni ni ta le Vupela-dyambu, Sathi u tisa langutelo ro hlawuleka eka minhlangano ya moya ni ya vutshila eka lembe-xidzana ra vu-21. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , u aka miganga ya misava hinkwayo leyi hlanganisaka ku tsemakanya ku avana ka ndhavuko na moya."
    },
    "together": "Hi ku tirhisana na The Roy Foundation, hi le ku akeni ka vurhumiwa bya malembe ya khume lebyi hlanganisaka vutshila, thekinoloji, dyondzo, na leswi kwetsimaka, ku sungula hi ku rhumeriwa ka sathelayiti hi N’wendzamhala 28, 2025, na ku ya emahlweni na nhlangano lowu nga ta fikelela miganga leyi nga tirhisiwiki kahle emisaveni hinkwayo na ku hlohlotela xitukulwana lexi landzelaka."
  },
  "join": {
    "heading": "Hlanganyela na Hina",
    "content": "Sathelayiti yi akiwile. Thekinoloji yi lunghekile. Siku ro sungula ri vekiwile: <strong>November 28, 2025</strong> . Lowu i nkarhi wo joyina vurhumiwa lebyi ehleketaka nakambe leswi vutshila byi nga swi endlaka, laha byi nga yaka kona, na leswaku byi nga tirhela mani.",
    "fundSpecific": {
      "heading": "Nyika Xiphemu xo Karhi kumbe Ku Va Mutirhisani wo Simeka",
      "description": "Hlawula yin’wana ya tindlela ta mali leti nga laha henhla, vutisa hi ku va muhlengeleti wa vutshila, kumbe u burisana hi nseketelo wa ntolovelo lowu fambelanaka na xivono xa wena.",
      "button": "Tihlanganisi Na Hina Ku Sungula →"
    },
    "generalDonation": {
      "heading": "Endla Munyikelo Lowu Susiwaka Xibalo",
      "description": "Minyikelo hinkwayo, leyikulu kumbe leyitsongo, yi seketela vurhumiwa naswona yi hungutiwa xibalo hi ku tirhisa muxavisi wa hina wa swa timali, The Field.",
      "button": "Nyikela hi ku tirhisa The Field →"
    }
  },
  "taxInfo": {
    "heading": "Ku Nyika loku Susiwaka Xibalo",
    "paragraph1": "Orbital Temple i phurojeke leyi seketeriwaka hi timali ya <strong>The Field (Performance Zone Inc.)</strong> , nhlangano lowu nga tirheliki ku endla mali <strong>wa 501(c)(3)</strong> lowu simekiweke eNew York. Minyikelo hinkwayo ya le United States yi hungutiwa xibalo ku fikela laha swi pfumeleriwaka hi nawu.",
    "paragraph2": "<strong>Nsimu ya Nsimu</strong><br> 75 Maiden Lane, Xitulu xa 906<br> New York, NY 10038. Xihlamusela-marito xa Xitsonga<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Loko u endla minyikelo hi cheke, hi kombela u endla leswaku yi hakeriwa eka <strong>Performance Zone Inc.</strong> hi memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}