{
  "title": "Eto, Teml Arall?",
  "paragraphs": [
    "Yn y dechrau, roedd ogof. \"Bydded goleuni,\" meddai'r ffagl. Ac y tu mewn i'r ogof honno, gwnaeth bodau dynol gelf. Peintiasant yr anifeiliaid y byddent yn eu hela; peintiasant y dyfodol a ddymunent,\nnid i addurno ond i'w galw. Dawnsiasant,\na daeth yr ogof yn deml.",
    "Mae bodau dynol yn adeiladu temlau.\nMae pobl o wahanol wledydd, nad ydynt erioed wedi cwrdd, yn adeiladu temlau.\nPan edrychwch ar deml, rydych chi'n gweld drych,\nadlewyrchiad o bwy oedden ni a phwy roedden ni'n dymuno dod.",
    "Adeiladodd rhesymoliaeth y Parthenon yn Athen.\nAdeiladodd uno'r Kaaba ym Mecca.\nAdeiladodd purdeb Deml Kashi Vishwanath ar y Ganges.\nMae dygnwch yn cynnal y Mur Gorllewinol yn Jerwsalem.\nAdeiladodd yr Oleuedigaeth Pagoda Shwedagon yn Yangon.\nAc mae parhad hynafol yn adeiladu terreiros Candomblé yn Salvador.",
    "Mae popeth mewn teml yn alwad.\nGall fod mor dal â chadeirlan sy'n gwneud i chi deimlo'n fach,\nmor dywyll â gwag coeden sy'n gwneud i chi edrych i mewn,\nmor noeth â diffeithwch sy'n tawelu tynnu sylw,\nneu'n foethus ag aur sy'n addo trosgynnedd.",
    "Mae temlau yn gliwiau i'n natur ysbrydol,\n\ncanllawiau tuag at le cysegredig oddi mewn,\nlle gallem ddatgloi pŵer creadigol\nein hunaniaeth anymwybodol ddyfnach.",
    "Mae'r artist, fel yr offeiriad, y doethion, neu'r siaman,\n \nyn cymryd rhan yn yr adeiladu cyfunol hwn.\nFel y gwnaethon nhw ar un adeg yn yr ogof,\neu gwaith yw rhoi corff i werthoedd,\nrhoi eu dwylo ar waith i'r hyn sydd am gael ei eni, gwasanaethu'r hyn sy'n rhaid iddo fodoli.\nGweision ydyn nhw, yn adeiladu, rhan wrth ran,\nyr hyn y mae'n rhaid i ddynoliaeth ei amlygu'n gorfforol.",
    "Ond nid yw pob rhan o deml wedi'i chreu'r un fath.\nY rhan bwysicaf o unrhyw deml fydd ei drws bob amser.",
    "Mae drysau teml yn dal eu pŵer i dorri,\ni greu clwyf rhwng pwy all fynd i mewn a phwy na all.\nDyna sut mae teml yn dod yn gleddyf.",
    "Ac mae'r cleddyf hwn wedi cael ei ddefnyddio ers canrifoedd,\nyn erbyn lliw croen,\nman geni,\ny bobl mae rhywun yn eu caru,\ny dillad maen nhw'n eu gwisgo,\na'r dewisiadau maen nhw'n eu gwneud gyda'u cyrff eu hunain.",
    "Mae hyd yn oed temlau sy'n honni eu bod yn croesawu pawb yn sefyll y tu mewn i genhedloedd nad ydynt yn gwneud hynny.",
    "Ni all pawb sy'n hiraethu am fynd i mewn ymweld â theml Bwdhaidd agored yn Nepal.\nFfiniau, fisâu a gwleidyddiaeth sy'n penderfynu pwy all weddïo.\nMae eglwys yn Tsieina, mosg yn Jerwsalem,\ncysegr yn Tibet,\ni gyd yn sefyll y tu ôl i waliau anweledig.\nA thu mewn i'r waliau hynny mae'r cleddyf yn dal yn finiog.",
    "Ni all unrhyw deml fod yn gynhwysol yn radical.\nNid oes unrhyw le ar y Ddaear\na all ddal y cysegr cyffredinol.",
    "Eto i gyd, adeiladodd pob pobl a fu erioed yn byw demlau,\nprawf bod rhywbeth cysegredig yn ein huno.\nRhywbeth nad yw'n gweld ffiniau.\nRhywbeth sy'n haeddu lle ei hun.",
    "Ble gallem adeiladu teml o'r fath?\nLle na all unrhyw furiau gyrraedd,\nlle na all unrhyw genedl hawlio,\nlle na all unrhyw grefydd lywodraethu.",
    "Gofod.",
    "Ie, y lle hwn yw gofod.\nHyd yn oed os yw ychydig o bobl freintiedig bellach yn ceisio ei hawlio,\na hyd yn oed wrth i ofod ddioddef ei argyfwng diwylliannol,\nmae ei bŵer yn ein dychymyg yn hynafol.\nDyma'r anfeidrol uchod, y ffurfafen, y gromen nefol, y nefoedd,\ny tir cyffredin hynaf a rannwn.\nMae gan ofod fandad hynafol\ni'n huno.",
    "Efallai bod lle y tu hwnt i bob ffin,\ni bob bod dynol a phob bod ymwybodol,\nteml i ddychmygu ein hunain fel un grŵp,\nwedi'i arwain gan werthoedd yr ydym yn eu creu nawr.",
    "Dyma wahoddiad i fath newydd o ddefod.",
    "Gwahoddiad artistig i greu teml yn y gofod,\nteml wedi'i hadeiladu lle na all unrhyw waliau gyrraedd.",
    "Meddyliwch am fywyd y dylid ei gofio. Teipiwch yr enw yma.",
    "A byddwn yn ei ddal.\nPan fydd y Deml Orbitol yn cyd-fynd â'n hantenâu ar y Ddaear,\nbydd yr enw'n codi.\nBydd y lloeren yn ei storio yn ei gof\nac yn anfon neges atoch:\n\"Heddiw, ar yr awr hon, esgynnodd yr enw a anfonoch, ac yno y mae'n aros.\"",
    "Mae'r Deml Orbitol yn waith celf,\nac yn loeren.\nAc er bod \"teml\" yn ei henw,\ndim ond os\npenderfynwch ei gweld fel un y daw'n deml.",
    "Mae'n bodoli nawr fel atgof,\nfel yr un a wnaed gan yr artistiaid\nyn yr ogof gyntefig honno.",
    "Ac rydym yn dal mewn ogof,\ntywyllwch helaeth y gofod,\nlle mae'r Ddaear yn ffagl,\nyr unig le rydyn ni'n gwybod\nbod ymwybyddiaeth yn bodoli yn sicr.",
    "Mae'r artist yn dal i weithio,\nmae pobl yn dal i ddawnsio,\nyn gwasanaethu'r un ysgogiad â'n hynafiaid,\nyn peintio, yn cerflunio, yn dylunio'r dyfodol a ddymunir,\nnid i addurno ond i alw,\nfel y gellir geni teml newydd.",
    "Ac ie, rydych chi wedi'ch gwahodd i ddawnsio."
  ]
}
