{
  "title": "Templum Orbitale Sustine - Missioni Iunge",
  "heading": "Templum Orbitale Sustentatorium",
  "vision": "Die <strong>XXVIII mensis Novembris, anno MMXV</strong> , <strong>Templum Orbitale</strong> ex <strong>India</strong> in racheta <strong>ISRO</strong> mittetur. Satelles artis participatoriae ex Meridie Globali, monumentum inclusionis radicalis, suggestum educationis, et incitamentum disputationis globalis de futuro sacri in aetate technologiae, intellegentiae artificialis et explorationis spatialis est.",
  "videoCaption": "Introductio per video de Templo Orbitali, 1 min.",
  "accomplished": {
    "heading": "Quod Perfecimus",
    "content": "Post quattuor annos investigationis et progressionis, missio parata est. <strong>Elaborationem apparatuum et programmatum</strong> pro satellite perfecimus, <strong>probationes officiales agitatorum</strong> ad certificationem volatus necessarias superavimus, et contractum nostrum cum ISRO perfecimus. Satelles constructus est. Technologia operatur. Ad immissionem probati sumus."
  },
  "funding": {
    "heading": "Progressus Pecuniarum",
    "raised": "susta ex",
    "of": "de",
    "goal": "meta",
    "button": "Sustine Missionem"
  },
  "needs": {
    "heading": "Ad Quae Auxilium Egemus",
    "intro": "Ad hoc munus historicum perficiendum eiusque effectum amplificandum, quinque partibus maximi momenti auxilio indigemus:",
    "launch": {
      "title": "Sumptus Inceptionis ISRO:"
    },
    "travel": {
      "title": "Iter Artificis ad Indiam:"
    },
    "carbon": {
      "title": "Programma Compensationis Carbonis:"
    },
    "education": {
      "title": "Programma Educationis:"
    },
    "docPreProd": {
      "title": "Praeproductio Documentaria:"
    },
    "docProd": {
      "title": "Productio Documentaria:"
    }
  },
  "decade": {
    "heading": "Decennium Futurum",
    "intro": "Haec missio non finitur die XXVIII mensis Novembris, anno MMXV. Modo incipit.",
    "paragraph1": "Per <strong>decem annos</strong> proximos, hic satelles Terram circumvolabit, nominibus ex omni angulo planetae missis respondens. Programma educationale <strong>milia adolescentium</strong> in technologia satellitum erudire intendit, <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Hiatum Spatialem</a> pro Meridie Globali solvendo. Documentarium <strong>milliones</strong> per orbem terrarum attinget, disputationes de pertinentia, memoria, et sacro incitans.",
    "paragraph2": "Templum Orbitale cum <strong>Sathi Roy</strong> et <strong>Fundatione Roy</strong> societatem init ut haec visio decennialis culturaliter significativa fiat. Fundatio Roy est organizatio non lucrativa dedicata ad amplificandum accessum ad educationem spiritualem, sanationem affectivam, et instrumenta conscientiae pro communitatibus egentibus toto orbe terrarum, sapientiam antiquam et technologiam hodiernam coniungens ut mundum conscium, connexum, et misericordem efficiamus. Una, infrastructuram aedificamus ut Templum Orbitale fiat motus diuturnus qui communitates toto orbe attingit.",
    "paragraph3": "Vestra auxilia non solum immissionem sustentant; sed motum creat qui per decennium resonabit et novam generationem artificum et ingeniariorum spatialium inspirabit."
  },
  "waysToSupport": {
    "heading": "Modi ad Sustentandum",
    "individualDonations": {
      "heading": "Donationes Singulares",
      "intro": "Muneri ad gradum tibi aptum ingredimini. Singuli fautores fundamentum huius historici incepti sunt.",
      "orbitalFriend": {
        "title": "Amicus Orbitalis",
        "benefits": "Accipies: Nomen in albo honoris situs interretialis · Testimonium orbitale personalizatum cum satelles emittitur · Gratiarum aestimationem documentariam · Apocham a vectigalibus deducendam",
        "button": "Donationem a vectigalibus deducibilem fac"
      },
      "satelliteSupporter": {
        "title": "Fautor Satellitum",
        "benefits": "Accipies: Omnia commoda Orbital Friend · Accessum exclusivum ad applicationem satellitum indagationis · Nuntium video gratiarum artificis · Apocham a vectigalibus deducendam",
        "button": "Donationem a vectigalibus deducibilem fac"
      },
      "spaceAdvocate": {
        "title": "Advocatus Spatii",
        "benefits": "Accipies: Omnia beneficia Fautorum Satellitum · Nomen impressum in titulis documentariis · Invitationem ad proiectionem documentariam privatam · Notitias trimestrales a turma · Apocham deducendam a vectigalibus",
        "button": "Donationem a vectigalibus deducibilem fac"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Pecunia ad Componentem Specificum Sustine",
    "intro": "Contributio tua directe certas partes missionis sustentat. Elige quod te movet, vel plura coniunge ut maiorem effectum crees.",
    "launch": {
      "title": "Pecunia ad missionem spatialem mittendam",
      "description": "Sumptus actualis emissionis in racheta <strong>ISRO</strong> die <strong>XXVIII mensis Novembris anni MMXV</strong> . Hoc Templum Orbitale in orbitam mittit, ubi per decennium manebit ut satelles artis participatoriae et templum in caelo, omnibus in mundo accessibile.",
      "benefits": "Accipies: titulum \"Sponsoris Emissionis\" · in omnibus nuntiis publicis apparet · agnitionem documentorum in scaena · accessum VIP ad eventus emissionis · colloquia per imagines cum Edson et turma missionis per quartas partes intersis · testimonium cum datis orbitalibus satellitum · acceptilationem a vectigalibus deducendam",
      "button": "Donationem a vectigalibus deducibilem fac"
    },
    "travel": {
      "title": "Pecunia pro Itinere Artificis ad Indiam Sustine",
      "description": "Sumptus itineris, hospitii, et productionis artificis Edson Pavoni et principalis turmae ad inaugurationem in <strong>India die XXVIII mensis Novembris, anno MMXV</strong> , spectandam. Hoc iter essentiale est ad documentarium filmandum, divulgationem mediorum, et repraesentationem Meridiei Globalis hoc tempore historico.",
      "benefits": "Accipies: Gratias personales ab artifice · Accessum ad documentarium post scaenam · Nomen in titulis documentariis · Apocham a vectigalibus deducendam",
      "button": "Donationem a vectigalibus deducibilem fac"
    },
    "carbon": {
      "title": "Pecunia ad Programma Compensationis Carbonis Sustinenda",
      "description": "Omnes emissiones carbonis neutralizabuntur, incluso iactu rochetae et fabricatione satellitis. Cum programmatibus compensationis carbonis verificatis collaboramus ut haec missio nullum vestigium negativum in ambiente relinquat.",
      "benefits": "Accipies: Nomen in albo honoris situs interretialis · Diploma personalizatum · Apocham a vectigalibus deducendam",
      "button": "Donationem a vectigalibus deducibilem fac"
    },
    "education": {
      "title": "Pecunia Programmati Educationis Sustine",
      "description": "Cursum completum multilinguum, qui adolescentes Meridionales docent quomodo satellites construant, evolvere et incipere potest. Complectitur evolutionem curriculi, productionem pellicularum, hospitium suggestuum, et primum annum stipendiorum pro discipulis egentibus. Infrastructuram perpetuam pro educatione spatiali creat.",
      "benefits": "Accipies: recognitionem \"Sponsor Conditoris Educationis\" · stipendia nomine tuo · in materiis educationalibus exhibita · primam cohortem discipulorum a stipendio tuo fundatam conveni (virtualiter vel coram) · partem documentariam · occasionem loquendi in eventibus inauguralibus · acceptilationem a vectigalibus deducendam",
      "button": "Donationem a vectigalibus deducibilem fac"
    },
    "docPreProd": {
      "title": "Pecunia Prae-Productioni Documentariae Sustine",
      "description": "Pecunia pro prima parte documentarii <strong>&quot;What Makes a Temple?&quot;</strong> sustentanda est. Duas colloquia profunda in <strong>India</strong> cum ducibus cogitationis et practicis spiritualibus, iter et productionem parvae turmae, et editionem pellicularum ante productionem complectitur. Haec pars fundamentum documentarii statuit et directionem creativam validat.",
      "benefits": "Accipies: Mentionem Productoris Socii · Nomen in titulis documentariis · Proiectionem privatam pellicularum ante productionem · Accessum post scaenam · Apocham a vectigalibus deducendam",
      "button": "Donationem a vectigalibus deducibilem fac"
    },
    "docProd": {
      "title": "Pecunia ad Productionem Documentariam Sustine",
      "description": "Productio et postproductio completa pelliculae <strong>&quot;What Makes a Temple?&quot;</strong> , documentarii longi generis qui explorat intersectionem artis, technologiae, et sacri. Complectitur filmationem in multis terris, colloquia addita cum ducibus cogitationis, editionem completam, colorum gradationem, designationem soni, et primas exhibitiones in <strong>India</strong> et <strong>Urbe Novo Eboraco</strong> .",
      "benefits": "Accipies: Laudem Productoris Exsecutivi · In titulis initialibus apparere · Proiectionem privatam pro hospitibus tuis · Invitationes ad primam pelliculae mundialem (in ambabus urbibus) · Cenam privatam cum Edson et directore documentariorum ante primam pelliculae · Accessum ad res post scaenam · Apocham a vectigalibus deducendam",
      "button": "Donationem a vectigalibus deducibilem fac"
    },
    "artCollector": {
      "title": "Fi Solus Collector Artis Templi Orbitalis",
      "imageAlt": "Templum Orbitale installatum apud Biennalem Mercosulensem",
      "imageCaption": "Orbitale Templum apud Mercosul Biennial Porto Alegre XIII. Photo by Clara Marques.",
      "paragraph1": "Tres satellites identici huic missioni constructi sunt. <strong>Unus</strong> in spatium die XXVIII mensis Novembris, anno MMXV, mittetur. <strong>Unus</strong> ad exhibitiones museorum toto orbe terrarum iter facit. <strong>Unus</strong> reservatur collectori munifico qui hanc visionem pecuniis adiuvare et partem historiae artis spatialis possidere vult.",
      "paragraph2": "Haec non est replicatio; unus ex tribus satellitibus originalibus est. <strong>Navis spatialis plene functionalis</strong> quae etiam <strong>sculptura</strong> est. Satelles <strong>5cm³</strong> metitur et <strong>245g</strong> ponderat, cum cupola <strong>aurea</strong> .",
      "paragraph3": "Hoc est <strong>opus artis 1/1</strong> .",
      "paragraph4": "Ut collector, eandem installationem accipies quae pro <strong>XIII Biennali Mercosul</strong> creata est, exhibitionem museologicam completam quae satellitem tamquam artem quam technologiam exhibet. Haec installationis in magnis locis internationalibus exhibita est et summum exemplar praesentationis artis spatialis repraesentat.",
      "paragraph5": "Vestra sustentatio adiuvat ad totam visionem sustentandam: ipsum spatium emissum, programma educationale, et documentarium quod disputationes globales de rebus sacris in aetate technologiae, intellegentiae artificialis et explorationis spatialis excitabit. Nomen tuum cum hac historica missione perpetuo implicatur.",
      "button": "De hac occasione inquire"
    }
  },
  "gratitude": {
    "heading": "Cum Gratias Fautores Nostros",
    "intro": "Templum Orbitale institutionibus, individuis, et credentibus inclusionis radicalis qui intellegunt artem imaginaria crastina creare fieri potest.",
    "pearmill": {
      "title": "Conditor Fautor",
      "description": "Pearmill est una ex celerrime crescentibus societatibus mercaturae efficacis in Civitatibus Foederatis Americae, coetus designatorum, mercatorum, et ingeniariorum una laborantium ad incrementum nonnullarum ex celeberrimis societatibus novis in mundo. Eorum liberalis auxilium permisit ut turma Orbital Temple partes necessarias emeret et apparatum apertum evolveret quo haec missio satellitum fieri possit."
    },
    "yourName": "Nomen tuum hic esse potest. Nobiscum historiam creandam iunge."
  },
  "people": {
    "heading": "Homines Post Hoc Munus",
    "intro": "Templum Orbitale est decennale officium. Ducitur a duobus hominibus qui vitam suam artem, technologiam, et nexum humanum coniungentes egerunt, et qui infrastructuram aedificant ad hanc visionem per decennium futurum sustinendam.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artifex et Technologus",
      "paragraph1": "Edson artifex et technologus est qui intimitatem humanam in intersectione artis et technologiae explorat. Ars eius installationes architecturales, poesin, photographiam, et technologiam satellitum complectitur.",
      "paragraph2": "Opera eius exhibita sunt in XIII Biennali Mercosul (Brasilia), IX Biennali Internationali (Uzbekistania), et NTU Global Digital Art Prize (Singapura).",
      "paragraph3": "Cum plus <strong>viginti annos in arte et technologia versatus sit</strong> , cum manipulis creativis pro <strong>Olympiis Rio de Janeiro anni 2016</strong> et <strong>pro Banco Interamericano Progressus</strong> collaboravit. Inter <strong>quinquaginta peritos Brasilienses maxime innovativos</strong> a periodico &quot;Proxxima&quot; nominatus, bis continuos <strong>Praemia IF Design</strong> (2017-2018) accepit et finalista <strong>Praemii Lumen Prize Futures</strong> fuit. Opera eius in duabus biennalibus exhibita sunt et in <strong>Museo Ludwig Artis Contemporaneae</strong> (Budapestensi), <strong>Instituto Inhotim</strong> (Brasilia), et <strong>Museo Design et Modae</strong> (Olisiponensi) praesentata sunt, cum exhibitionibus Novi Eboraci, Pechini, Singapurae, Dubaii, Rio de Janeiro, et aliis urbibus."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Conditor, Fundatio Roy et Socius Strategicus",
      "paragraph1": "Sathi est conditor <strong>Fundationis Roy</strong> , organizationis non lucrativae dedicatae ad amplificandum accessum ad educationem spiritualem, sanationem animi, et instrumenta conscientiae pro communitatibus egentibus toto orbe terrarum. Fundatio societatem cum scholis, institutionibus culturalibus, et organizationibus localibus init ut instrumenta valetudinis per intelligentiam artificialem impulsa, curriculum communitatis, et instrumenta communicationis socialis quae transformationem inspirant distribuat.",
      "paragraph2": "Sathi, neuroscientiae, institutionis, et ducatus perita, turmas per Americam Septentrionalem et Indiam aedificavit et duxit, <strong>sexcenta milia dollariorum</strong> in venditionibus annuis in una societate generans. Etiam conditrix est <strong>OHM</strong> , motus spiritualis &quot;digital-first&quot;, co-conditrix <strong>SUTE</strong> (platformae digitalis officii ab intellegentia artificiali impulsae), et munere Consiliariae et Caput Globalis Crescentiae pro <strong>RISE Global Creative fungitur</strong> .",
      "paragraph3": "Mulier Bengalica-Americana, quae philosophias Orientales et Occidentales coniungit, Sathi perspectivam singularem motibus spiritualibus et artisticis saeculi XXI affert. Cum rete crescente plus quam <strong>65 000 sectatorum</strong> et plus quam <strong>40 000 000 impressionum in interreti</strong> , communitates globales aedificat quae per divisiones culturales et spirituales connectuntur."
    },
    "together": "Una cum Fundatione Roy, missionem decem annorum construimus quae artem, technologiam, educationem, et sacra coniungit, incipiens cum missione satellitis die XXVIII mensis Novembris anni MMXV, et pergens cum motu qui communitates toto orbe minus servatas attinget et generationem futuram inspirabit."
  },
  "join": {
    "heading": "Iunge Nobis",
    "content": "Satelles constructus est. Ars parata est. Dies emissionis constitutus est: <strong>XXVIII Novembris, MMXV</strong> . Hoc est momentum ad munus adiungendum quod denuo imaginatur quid ars possit facere, quo pervenire possit, et quibus servire possit.",
    "fundSpecific": {
      "heading": "Pecuniam ad Partem Specificam Sustine vel Socius Conditor Fi",
      "description": "Unam ex occasionibus pecuniae suppeditandae supra elige, de arte collectoris fieri inquire, vel de patrocinio singulari quod cum visione tua congruat discute.",
      "button": "Contacta Nos ut Incipias →"
    },
    "generalDonation": {
      "heading": "Contributionem a vectigalibus deducibilem fac",
      "description": "Omnes contributiones, sive magnae sive parvae, missionem adiuvant et per sponsorem nostrum fiscalem, The Field, a vectigalibus deduci possunt.",
      "button": "Dona per The Field →"
    }
  },
  "taxInfo": {
    "heading": "Donationes Deducibiles a Tributis",
    "paragraph1": "Templum Orbitale est proiectum fiscaliter sustentatum a <strong>The Field (Performance Zone Inc.)</strong> , organizatione non lucrativa <strong>501(c)(3)</strong> Novi Eboraci sita. Omnes contributiones Americanae deduci possunt a vectigalibus quantum lex permittit.",
    "paragraph2": "<strong>Ager</strong><br> Via Virginis 75, Conclave 906<br> Novum Eboracum, Novum Eboracum 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Cum contributiones per syngrapham facis, quaeso solvendas inscriptioni <strong>Performance Zone Inc.</strong> cum adnotatione: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> fac."
  }
}