{
  "title": "Amaqabane - Itempile ye-Orbital",
  "heading": "Amaqabane",
  "intro": "Itempile ye-Orbital ikhona ngesisa, ubuchule, kunye nombono wamaqabane angaqhelekanga. Ukusuka kwiisathelayithi zobunjineli ukuya kwiingxelo zokuyila, ukusuka ekuvuleni iingcango kumazwe akude ukuya ekuphoseni amaphupha ngegolide, intsebenziswano nganye izisa le tempile kufutshane neenkwenkwezi.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Amaqabane",
      "description": "Unxibelelwano, amava adityanisiweyo kunye ne-3D emangalisayo enikezela ngemifanekiso eyenze waphila umbono wesathelayithi ngaphambi kokuba ichukumise ukungabikho kwendawo."
    },
    "highestMantra": {
      "name": "Eyona Mantra yethu iphakamileyo",
      "description": "Ikhokelwa nguSathi Roy, edibanisa iTempile ye-Orbital kunye noluntu lwaseIndiya lokomoya kunye nobugcisa. Ukuvula iindlela zokunyusa imali, ukutshintshiselana ngenkcubeko, kunye nomboniso we-Art Basel olandela ukusungulwa ngoNovemba ka-2025."
    },
    "allToSpace": {
      "name": "Konke ukuya kwiSithuba",
      "description": "Iingcali zesathelayithi ezincinci zaseBrazil. Iminyaka emine yentsebenziswano yokwakha iqonga lomthombo ovulekileyo we-hardware kunye noovulindlela kwinkqubo yokuthumela ubugcisa kwi-orbit evela kwi-Global South."
    },
    "isro": {
      "name": "ISRO",
      "description": "Umbutho woPhando wase-Indiya. Qalisa umnikezeli wemishini ye-PSLV ethwele iTempile ye-Orbital ukuya kwi-orbit ehambelana nelanga ngoNovemba ka-2025."
    },
    "mercosul": {
      "name": "13th Mercosur Biennial",
      "description": "IPorto Alegre, eBrazil. Igcinwe nguMarcello Dantas kunye nabancedisi abancedisayo uLaura Cattani, uMunir Klamt, uTarsila Riso, kunye noCarollina Lauriano."
    },
    "inpe": {
      "name": "INPE / ArtSat Workshop",
      "description": "Iqela lophuhliso lwesathelayithi lenziwe ngexesha le-II ArtSat Workshop. Iququzelelwa nguFabiane M. Borges, eyalelwa nguLázaro Camargo, esebenzisana no-Ítalo Pinto Rodrigues, ejongwe nguWalter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Iingcamango eziqinileyo",
      "description": "Ikhokelwa nguEduardo Dias. Yonke imisebenzi yoshicilelo ye-3D kunye negolide encinci yokuphosa kwidome eqingqiweyo, iguqula amaphupha edijithali abe yinyani yentsimbi exabisekileyo."
    },
    "ideaSpace": {
      "name": "Umbono Isithuba",
      "description": "Ukuqaliswa kwemfundo yaseBrazil ukuphuhlisa ikharityhulam yeNkqubo yeSithuba seQuebrada, elungele ukusetyenziswa kubafundi bezikolo eziphakamileyo kulo lonke elaseBrazil."
    }
  },
  "closing": "Unomdla wokusebenzisana ne-Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Fikelele</a> .",
  "imageAlts": {
    "riseNy": "ILogo yeRiseNY&Partners",
    "highestMantra": "Eyona Logo yethu iPhakamileyo yeMantra",
    "allToSpace": "Konke ukuya kwiLogo yeSithuba",
    "isro": "ISRO Ilogo",
    "mercosul": "13th Mercosur Biennial Logo",
    "inpe": "INPE ArtSat Workshop Logo",
    "solidConcepts": "Iingqinisiso eziqinileyo Ilogo",
    "ideaSpace": "Umbono Indawo Logo"
  }
}