{
  "title": "Di Atwok - Ɔrbital Tɛmpl",
  "heading": "Di Atwɔk",
  "intro": {
    "paragraph1": "Orbital Temple na sataylayt wit atis mishɔn: wan mɛmorial na ɔta spɛs we opin fɔ ɛvri sɛntimɛnt pɔsin we de liv ɔ we dɔn liv na di wɔl.",
    "paragraph2": "Tru teknɔlɔji, ɛnibɔdi kin sɛn di nem fɔ pɔsin na di Tɛmpl, ilɛksɛf na pɔsin we dɔn day, pɔsin we rili alayv, ɔ ɛnibɔdi we fit fɔ mek dɛn mɛmba am."
  },
  "sculpture": {
    "heading": "Di Skulpchɔ we dɛn mek",
    "paragraph1": "Di art wok gɛt tri tin dɛn we de dipen pan dɛnsɛf: wan sataylayt we dɛn mek spɛshal fɔ kip bɔku bɔku nem dɛn; wan pɔblik skapul we de chenj infɔmeshɔn wit di sataylayt; ɛn wan wɛbsayt we di wan dɛn we tek pat kin yuz fɔ sɛn di nem dɛn, frɔm naw te dɛn day, na ɛvin.",
    "paragraph2": "As wan multidisciplinary endeavor, Orbital Temple kin bi se na sayt-spɛsifi k skapul, we de liv na spes. Na Artsat projɛkt bak."
  },
  "antenna": {
    "heading": "Di Antena As Wan Pɔblik Skulpchɔ",
    "paragraph1": "Wan ɛntena we de kɔnɛkt wi wit ɔda spes.",
    "paragraph2": "Dɛn de mek wan ɛntena we go de tɔk dairekt wit di ɔbital sataylayt.",
    "paragraph3": "wit golden riflεktiv sεf, we de miro di skay oba am, na di statin pכynt fכ mas stimulashכn (כ wi rilayshכn to wetin de 'op de').",
    "paragraph4": "Pan ɔl we dɛn nɔ de instɔl di skapul dɛn na bɔku say dɛn na di wɔl, wi Frames frɔm di Wɔl, we de kɔntrol di sataylayt naw, de sɛn di nem dɛn na ɛni pas.",
    "paragraph5": "Ɛp fɔ briŋ dis vishɔn to yu siti—instɔl ɛntena skapul dɛn we de inspɛkt tɔk bɔt spɛs ɛksplɔrɔshɔn, art, ɛn wi shered ples na di kɔsmos. <a href=\"/support\">Lan mɔ bɔt aw fɔ sɔpɔt di wok</a> ."
  },
  "imageAlts": {
    "satellite": "Orbital Tempul Sataylayt",
    "riseNy": "Orbital Tempul na Rise NY",
    "installation": "Orbital Temple we Klara Maks mek",
    "antenna": "Orbital Tempul Antena fɔ di tɛmpul"
  },
  "imageCaptions": {
    "riseNy": "Orbital Temple na di spes. 3D rεndεrin bay RiseNY&Partners.",
    "mercosul": "Instɔlɛshɔn na di Ɔbital Tɛmpl na di Mɛkosul Biɛnal, na Poto Alɛgre, Brazil.<br> Na Klara Maks tek di pikchɔ."
  }
}