{
  "title": "Bɔt stil, Ɔda Tɛmpl?",
  "paragraphs": [
    "Fɔs, wan kev bin de.\n\"Lɛ layt de,\" di tɔch se.\nƐn insay da kev de, mɔtalman bin de mek art.\nDɛn bin de peint di animal dɛn we dɛn go fɛn;\ndɛn bin de peint di fiuja we dɛn want, .\nnɔto fɔ dekɔret bɔt fɔ kɔl.\nDɛn bin de dans, .\nɛn di kev tɔn to tɛmpul.",
    "Mɔtalman de bil tɛmpul dɛn.\nPipul dɛn we kɔmɔt na difrɛn kɔntri dɛn, we nɔ ɛva mit, de bil tɛmpul dɛn.\nWe yu luk tɛmpul, yu si miro, .\nwan tin we de sho udat wi bi ɛn udat wi bin want fɔ bi.",
    "Rɛshɔnaliti bin bil di Patɛnɔn na Atɛns.\nYunifikeshɔn bil di Kaaba na Mɛkka.\nPuriti bin bil di Kashi Vishwanath Tɛmpl na di Ganges.\nEndurance de mek di Wɛstɛn Wɔl na Jerusɛlɛm kɔntinyu fɔ de.\nDi pipul dɛn we gɛt sɛns bin bil di Shwedagon Pagoda na Yangɔn.\nƐn di kɔntinyu we dɛn gret gret granpa dɛn gɛt de bil di Candomblé terreiros na Salvador.",
    "Ɔltin we de na tɛmpul na invokeshɔn.\nI kin lɔng lɛk katidral we de mek yu fil smɔl, .\ndak lɛk di ol we tik de mek yu luk insay, .\nbare lɛk dɛzat we de mek pɔsin nɔ tɔk natin, .\nɔ sumptuous wit gold we prɔmis fɔ transfa.",
    "Tempul dɛn na tin dɛn we de sho wi spiritual nature, .\ngayd fɔ go na wan oli ples insay, .\nusay wi kin ɔplɔk di pawa fɔ mek tin dɛn\ndi dip we wi nɔ no natin.",
    "Di atis, lɛk di prist, di sɛj, ɔ di shaman, de tek pat pan dis kɔlektif bildin.\nJɔs lɛk aw dɛn bin de du trade na di kev, .\ndɛn wok na fɔ gi bɔdi to valyu, .\nfɔ lɛnt dɛn an to wetin want fɔ bɔn, fɔ sav wetin fɔ de.\nDɛn na savant dɛn, dɛn de bil, pat bay pat, .\nwetin mɔtalman fɔ sho na in bɔdi.",
    "Bɔt nɔto ɔl pat na tɛmpul dɛn mek ikwal.\nDi pat we impɔtant pas ɔl pan ɛni tɛmpul\ngo bi in domɔt ɔltɛm.",
    "Di domɔt dɛn na tɛmpul kin ol dɛn pawa fɔ kɔt, fɔ drɔ wund bitwin udat ebul fɔ go insay ɛn udat nɔ ebul fɔ go insay.\nNa so tɛmpul kin tɔn to sɔd.",
    "Ɛn dɛn dɔn de yuz dis sɔd fɔ lɔng lɔng tɛm, .\nagens di kɔlɔ we di skin gɛt, .\ndi ples we dɛn bɔn am, .\ndi pipul dɛn we pɔsin lɛk, .\ndi klos dɛn we dɛn de wɛr, .\nɛn di tin dɛn we dɛn kin disayd fɔ du wit dɛn yon bɔdi.",
    "Ivin tɛmpul dɛn we se dɛn de wɛlkɔm ɔlman\ntinap insay neshɔn dɛn we nɔ de du dat.",
    "Wan opin Budist tɛmpul na Nepal\nnɔ go ebul fɔ go fɛn ɔlman we want fɔ go insay.\nBɔda, visa, ɛn pɔlitiks de disayd udat go pre.\nWan chɔch na Chaena, wan moskɛt na Jerusɛlɛm,\nwan oli ples na Tibet, .\nɔl dɛn tinap biɛn wɔl dɛn we wi nɔ de si.\nƐn insay dɛn wɔl dɛn de, di sɔd stil shap.",
    "No tɛmpul nɔ de we nɔ go ebul fɔ tek ɔlman.\nNo ples nɔ de na di Wɔl\nwe kin ol di tin we de ɔlsay na di wɔl oli.",
    "Bɔt pan ɔl dat, ɔl di pipul dɛn we bin dɔn de, bin de bil tɛmpul dɛn, .\npruf fɔ se sɔntin we oli de mek wi gɛt wanwɔd.\nSɔntin we nɔ de si bɔda.\nSɔntin we fit fɔ gɛt in yon ples.",
    "Usay wi go bil dis kayn tɛmpul?\nUsay no wɔl nɔ go ebul fɔ rich, .\nno neshɔn nɔ go ebul fɔ tɔk se, .\nno rilijɔn nɔ go ebul fɔ rul.",
    "Spes.",
    "Yɛs, dis ples na spɛshal ples.\nIvin if sɔm pipul dɛn we gɛt ɔnɔ naw tray fɔ aks fɔ am, .\nɛn ivin as di spes de bia wit in kɔlchɔ kraysis, .\ndi pawa we i gɛt na wi imajineshɔn na tin we bin de trade trade.\nNa di tin we nɔ gɛt ɛnd we de ɔp, di skay, di sɛlestial vault, di ɛvin, .\ndi oldest commons we wi de sheb.\nSpays de kɛr wan ansesta mandat\nfɔ mek wi gɛt wanwɔd.",
    "I kin bi se ples de we pas ɔl di bɔda, fɔ ɔl mɔtalman ɛn ɔl di tin dɛn we gɛt sɛns, tɛmpul fɔ imajin wisɛf as wan grup, we valyu dɛn we wi de mek naw de gayd wi.",
    "Dis na inviteshɔn fɔ wan nyu kayn ritual.",
    "Wan atis inviteshɔn fɔ mek wan tɛmpul na di spes, wan tɛmpul we dɛn bil usay nɔ wɔl nɔ go ebul fɔ rich.",
    "Tink bɔt layf we pɔsin fɔ mɛmba.\nTayp di nem ya.",
    "Ɛn wi go ol am.\nWe di Ɔbital Tɛmpl de alaynɛd wit wi ɛntena dɛn na di Wɔl, .\ndi nem go rayz.\nDi sataylayt go kip am na in mɛmori\nɛn sɛn mɛsej to yu:\n\"Tide, na dis awa, di nem we yu sɛn dɔn go ɔp, ɛn na de i stil de.\"",
    "Di Ɔbital Tɛmpl na wan art wok, .\nɛn wan sataylayt.\nƐn pan ɔl we i gɛt \"tɛmpul\" insay in nem, .\ni kin bi tɛmpul nɔmɔ if\nyu disayd fɔ si am as wan.",
    "I de naw as evokeshɔn, .\nlɛk di wan we di atis dɛn mek\ninsay da fɔstɛm kev de.",
    "Ɛn wi stil de na wan ol, .\ndi big big daknɛs na di spes, .\nusay di Wɔl na di tɔch, .\ndi wangren ples we wi sabi\nkɔnshɛns de fɔ tru.",
    "Di atis stil de wok, .\npipul dɛn stil de dans, .\nwe de sav di sem tin we wi gret gret granpa dɛn bin gɛt, .\nfɔ peint, fɔ skapul, fɔ disayn wi tumara bambay we wi want, .\nnɔto fɔ dekɔret bɔt fɔ kɔl, .\nso dɛn kin bɔn nyu tɛmpul.",
    "Ɛn yes, .\ndɛn invayt yu fɔ dans."
  ]
}