{
  "title": "Sɔpɔt Ɔrbital Tɛmpl - Join di Mishɔn",
  "heading": "Sɔpɔt Ɔrbital Tɛmpl",
  "vision": "Na <strong>Novɛmba 28, 2025</strong> , <strong>Ɔbital Tɛmpl</strong> go lans frɔm <strong>India</strong> wit wan <strong>ISRO</strong> rɔket. Wan patisipetiv art sataylayt frɔm di Globɛl Sawt, na wan monumɛnt fɔ radikal inklushɔn, wan ples fɔ ɛdyukeshɔn, ɛn na katalis fɔ glob ɔl tɔk bɔt di fiuja fɔ di oli tin dɛn insay di ej fɔ teknɔlɔji, AI ɛn spɛs ɛksplɔrɔshɔn.",
  "videoCaption": "Orbital Temple vidio introdukshɔn, 1 min.",
  "accomplished": {
    "heading": "Wetin Wi Dɔn Du",
    "content": "Afta 4 ia we dɛn dɔn du risach ɛn divɛlɔp, di mishɔn dɔn rɛdi. Wi dɔn dɔn <strong>di hadwɔd ɛn sɔftwɛl divɛlɔpmɛnt</strong> fɔ di sataylayt, pas <strong>ɔfishal shek tɛst dɛn</strong> we dɛn nid fɔ gɛt flayt sɛtifiket, ɛn dɔn wi kɔntrakt wit ISRO. Dɛn bil di sataylayt. Di teknɔlɔji de wok. Wi dɔn klia fɔ lanch."
  },
  "funding": {
    "heading": "Fɔ Gɛt Fɔ Gɛt Fɔ Gɛt fɔ Gɛt",
    "raised": "rayz ɔf",
    "of": "ɔf",
    "goal": "gol",
    "button": "Sɔpɔt di Mishɔn"
  },
  "needs": {
    "heading": "Wetin Wi Nid Sɔpɔt Fɔ",
    "intro": "Fɔ kɔmplit dis istri mishɔn ɛn maksimayz in impak, wi nid sɔpɔt fɔ fayv impɔtant kɔmpɔnɛnt dɛn:",
    "launch": {
      "title": "Di Kɔst fɔ Lanch ISRO:"
    },
    "travel": {
      "title": "Atis Joyn to India:"
    },
    "carbon": {
      "title": "Kabon Ɔfset program: ."
    },
    "education": {
      "title": "Edukeshɔnal Program:"
    },
    "docPreProd": {
      "title": "Dokumɛntri Pri-Prodakshɔn:"
    },
    "docProd": {
      "title": "Dokumɛntri Prodakshɔn:"
    }
  },
  "decade": {
    "heading": "Di Tɛn ia we De Bifo",
    "intro": "Dis mishɔn nɔ de dɔn Novɛmba 28, 2025. I jɔs bigin.",
    "paragraph1": "Fɔ di nɛks <strong>10 ia</strong> , dis sataylayt go de rawnd di wɔl, ɛn i go ansa di nem dɛn we dɛn kin sɛn frɔm ɔl di kɔna dɛn na di planɛt. Di edyukeshɔn program gɛt fɔ du wit fɔ tren <strong>bɔku bɔku titi dɛn</strong> pan sataylayt tɛknɔlɔji, we go brok di <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> fɔ di Globɛl Sawt. Di dokyumɛnti go rich <strong>bɔku bɔku pipul dɛn</strong> ɔlsay na di wɔl, ɛn dis go mek pipul dɛn tɔk bɔt fɔ bi pat pan pɔsin, fɔ mɛmba sɔntin, ɛn fɔ di tin dɛn we oli.",
    "paragraph2": "Orbital Temple de patna wit <strong>Sathi Roy</strong> ɛn <strong>The Roy Foundation</strong> fɔ mek dis vishɔn we dɔn de fɔ tɛn ia, impɔtant pan kɔlchɔ. Di Roy Fɔdayshɔn na wan ɔganayzeshɔn we nɔ de du biznɛs fɔ mek pipul dɛn gɛt mɔ akses to spiritual ɛdyukeshɔn, imɔshɔnal hilin, ɛn kɔnshɛns tul dɛn fɔ di kɔmyuniti dɛn we nɔ gɛt bɛtɛ savis ɔlsay na di wɔl, we de brij di ol sɛns ɛn di mɔdan tɛknɔlɔji fɔ mek wan wɔl we gɛt mɔ kɔnshɛns, kɔnɛkt, ɛn sɔri-at. Tugeda, wi de bil di infrastrakcha fɔ mek shɔ se Orbital Temple bi wan muvmɛnt we go de sote go we de rich di kɔmyuniti dɛn ɔlsay na di wɔl.",
    "paragraph3": "Yu sɔpɔt nɔ jɔs de fɔnd fɔ wan lonch; i de mek wan muvmɛnt we go ɛko fɔ tɛn ia ɛn inspɛkt di nɛks jɛnɛreshɔn fɔ spɛs atis ɛn injinia dɛn."
  },
  "waysToSupport": {
    "heading": "We dɛn fɔ Sɔpɔt",
    "individualDonations": {
      "heading": "Wan wan Doneshɔn dɛn",
      "intro": "Join di mishɔn na wan lɛvul we de wok fɔ yu. Wan wan sɔpɔta dɛn na di fawndeshɔn fɔ dis istri prɔjek.",
      "orbitalFriend": {
        "title": "Ɔrbital Padi",
        "benefits": "Yu kin gɛt: Nem na wɛbsayt ɔna rol · Pɔsnalayz ɔbital sɛtifiket we sataylayt lanch · Dokumɛntri tɛnki kredit · Risit we dɛn kin pul taks pan",
        "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
      },
      "satelliteSupporter": {
        "title": "Sataylayt Sɔpɔta",
        "benefits": "Yu de gɛt: Ɔl di bɛnifit dɛn we Orbital Friend gɛt · Ɛksklusiv sataylayt trakin ap akses · Atis tɛnki vidio mɛsej · Risit we dɛn kin pul taks pan",
        "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
      },
      "spaceAdvocate": {
        "title": "Space Advoketi we de ɛp pipul dɛn",
        "benefits": "Yu kin gɛt: Ɔl di Sataylayt Sɔpɔta bɛnifit dɛn · Print nem insay dɔkyumɛnt kredit · Inviteshɔn fɔ prayvet dokyumɛnti skrinin · Kwata ɔpdet frɔm di tim · Risit we dɛn kin pul taks pan",
        "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Fɔnd wan Spɛsifi k Kɔmpɔnɛnt",
    "intro": "Yu kɔntribyushɔn de fɔnd dairekt wan fɔ sɔm patikyula aspek dɛn fɔ di mishɔn. Pik wetin de tɔk to yu, ɔ jɔyn bɔku bɔku wan fɔ mek yu gɛt big impak.",
    "launch": {
      "title": "Fɔnd di Spays Lanch",
      "description": "Di rial lonch bin kɔst insay di <strong>ISRO</strong> rɔket <strong>Novɛmba 28, 2025</strong> . Dis de sɛn Ɔbital Tɛmpl insay ɔbit, usay i go de fɔ tɛn ia as patisipetiv art sataylayt ɛn tɛmpul na di skay, we ɛnibɔdi na di wɔl kin akses.",
      "benefits": "Yu kin gɛt: \"Launch Sponsor\" taytul · Dɛn kin sho am na ɔl di prɛs rilis dɛn · On-skrin dɔkyumɛntri aknɔwledjmɛnt · VIP akses fɔ lanch ivintɛns · Jɔyn kwata vidio kɔl wit Edson ɛn di mishɔn tim · Sɛtifiket wit sataylayt ɔbital data · Taks-diduktibl risit",
      "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
    },
    "travel": {
      "title": "Fund di Artist in Joyn to India",
      "description": "Travul, ples fɔ slip, ɛn prodakshɔn kɔst fɔ atis Ɛdsin Pavoni ɛn di kɔr tim fɔ witnɛs di lonch na <strong>India Novɛmba 28, 2025</strong> . Dis trip impɔtant fɔ mek dɛn film di dokyumɛnti, fɔ kɔba di midia, ɛn fɔ ripresent di Globɛl Sawt na dis istri tɛm.",
      "benefits": "Yu kin gɛt: Pasɔnal tɛnki frɔm atis · Bihayn-di-sin dokyumɛnti akses · Nem insay dɔkyumɛnt kredit · Risit we dɛn kin pul taks pan",
      "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
    },
    "carbon": {
      "title": "Fɔnd di Kabon Ɔfset Program",
      "description": "Ɔl di kabon we dɛn de pul go nyutralayz, inklud di rɔket we dɛn go lanch ɛn di we aw dɛn mek di sataylayt. Wi de wok wit verified carbon offset programs fɔ mek shɔ se dis mishɔn nɔ de lɛf ɛni bad bad envayrɔmɛnt futprin.",
      "benefits": "Yu de gɛt: Nem na wɛbsayt ɔna rol · Pɔsnalayz sɛtifiket · Risit we dɛn kin pul taks pan",
      "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
    },
    "education": {
      "title": "Fɔ gi mɔni fɔ di Edukeshɔnal Program",
      "description": "Divɛlɔp ɛn lanch di kɔmplit mɔltilingwal kɔs we de tich Globɛl Sawt titi dɛn aw fɔ bil sataylayt. Inklud di kɔrikulumɛ divɛlɔpmɛnt, vidio prodakshɔn, pletfɔm ɔstɔ, ɛn di fɔs ia fɔ skɔlaship fɔ studɛnt dɛn we nɔ gɛt bɛtɛ savis. Krio infrastrakcha we go las fɔ spɛshal ɛdyukeshɔn.",
      "benefits": "Yu kin gɛt: \"Education Founding Sponsor\" rɛkɔgnishɔn · Skɔlaship dɛn na yu nem · Dɛn kin sho am na ɛdyukeshɔn matirial · Mit di fɔs kɔhɔt fɔ studɛnt dɛn we yu skɔlaship dɔn gi mɔni fɔ (virtual ɔ in-pɔsin) · Dokumɛntri ficha sɛgmɛnt · Fɔ tɔk chans na lonch ivin dɛn · Risit we dɛn kin pul taks pan",
      "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
    },
    "docPreProd": {
      "title": "Fɔnd di Dokumɛnt Pri-Prodakshɔn",
      "description": "Fɔnd di fɔs pat pan <strong>&quot;Wetin Mek Tɛmpl?&quot;</strong> dokyumɛnti. Inklud fɔ du 2 dip intavyu na <strong>India</strong> wit di lida dɛn we de tink ɛn di wan dɛn we de du spiritual tin, fɔ travul wit smɔl kru ɛn fɔ prodyuz, ɛn fɔ ɛdit di fim dɛn we dɛn bin dɔn mek bifo dɛn mek am. Dis faz de establish di dokyumentri in fawndeshɔn ɛn validet di kriyaytiv dairekshɔn.",
      "benefits": "Yu kin gɛt: Asosiet Prodyusa kredit · Nem insay dɔkyumɛnt kredit · Prayvet skrinin fɔ pri-prɔdakshɔn futej · Bihayn-di-sin akses · Risit we dɛn kin pul taks pan",
      "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
    },
    "docProd": {
      "title": "Fɔnd di Dokumɛnt Prodakshɔn",
      "description": "Komplit prodakshɔn ɛn post-prɔdakshɔn fɔ <strong>&quot;Wetin Mek Tɛmpl?&quot;</strong> , di fichu dokyumɛnti we de ɛksplɔrɔ di intasekshɔn fɔ art, teknɔlɔji, ɛn di oli tin dɛn. Inklud fɔ fim na bɔku kɔntri dɛn, ɔda intavyu wit di lida dɛn we de tink, fɔ ɛdit ɔlsay, fɔ gred kɔlɔ, fɔ dizayn sawnd, ɛn fɔ sho di fim fɔ di fɔstɛm na <strong>India</strong> ɛn <strong>NYC</strong> .",
      "benefits": "Yu kin gɛt: Ɛgzibit Prodyusa kredit · Dɛn kin sho am na di opin kredit dɛn · Prayvet skrinin fɔ yu gɔst dɛn · Wɔl prɛmiɛra inviteshɔn (ɔl tu di siti dɛm) · Prayvet dina wit Ɛdsin ɛn dɔkyumɛntri dairekta bifo dɛn primia · Akses biɛn-di-sin · Risit we dɛn kin pul taks pan",
      "button": "Mek Doneshɔn we pɔsin kin pul pan taks"
    },
    "artCollector": {
      "title": "Bi di Onli Ɔrbital Tɛmpl At Kɔlɛkta",
      "imageAlt": "Orbital Tempul instɔleshɔn na Mercosul Biɛnial",
      "imageCaption": "Orbital Tempul na di 13th Mercosul Biennial, Poto Alegre. Na Klara Maks tek di pikchɔ.",
      "paragraph1": "Dɛn bin bil tri sataylayt dɛn we fiba fɔ dis mishɔn. <strong>Wan</strong> go lanch na di spes Novɛmba 28, 2025. <strong>Wan</strong> de travul go na di myuziɔm ɛgzibishin dɛn ɔlsay na di wɔl. <strong>Wan</strong> na fɔ wan jenaros kɔlektor we want fɔ fund dis vishɔn ɛn gɛt wan pat pan spɛs art istri.",
      "paragraph2": "Dis nɔto kɔpi; na wan pan di tri ɔrijinal sataylayt dɛn. Wan <strong>spɛshal ship we de wok</strong> ful wan we na <strong>skapul bak</strong> . Di sataylayt gɛt <strong>5cm3</strong> ɛn i we <strong>245g</strong> , wit wan dome we dɛn mek wit <strong>gold</strong> .",
      "paragraph3": "Dis na <strong>1/1 artwok</strong> .",
      "paragraph4": "As di pɔsin we de gɛda di tin dɛn, yu go gɛt di sem instɔleshɔn we dɛn mek fɔ di <strong>13th Mercosul Biennial</strong> , we na wan kɔmplit myuziɔl displei we de sho di sataylayt as ɔl tu di art ɛn teknɔlɔji. Dis instɔleshɔn dɔn de na big intanashɔnal venyu dɛn ɛn i ripresent di ays standad fɔ spɛs art prɛzɛntɛnshɔn.",
      "paragraph5": "Yu sɔpɔt de ɛp fɔ fund di ɔl vishɔn: di lonch, di edyukeshɔn program, ɛn di dɔkyumɛntri we go mek pipul dɛn tɔk bɔt di oli tin dɛn na di wɔl bɔt di oli tin dɛn insay di tɛm we tɛknɔlɔji, AI ɛn spɛs ɛksplɔrɔshɔn de. Yu nem kin kam fɔ miks wit dis istri mishɔn fɔ ɔltɛm.",
      "button": "Aks Bɔt Dis Opportunity"
    }
  },
  "gratitude": {
    "heading": "Wit Tɛnki to Wi Sɔpɔta dɛn",
    "intro": "Orbital Temple na institiushɔn dɛm, pipul dɛm, ɛn pipul dɛm we biliv pan radikal inklushɔn we ɔndastand se art de mek di imajinari dɛm tumara bambay.",
    "pearmill": {
      "title": "Fɔund Sɔpɔta",
      "description": "Pearmill na wan pan di fastest-growing pefomans makɛt ɛjɛnshi dɛm na di US, wan grup fɔ disayna, makɛt, ɛn injinia dɛm we de wok togɛda fɔ ɛp fɔ gro sɔm pan di mɔs aykɔnik statap dɛm na di wɔl. Dɛn jenaros sɔpɔt bin mek di Orbital Temple tim ebul fɔ bay impɔtant kɔmpɔnɛnt dɛn ɛn divɛlɔp di opin-sɔs hadwae we de mek dis sataylayt mishɔn pɔsibul."
    },
    "yourName": "Yu nem kin de ya. Join wi fɔ mek istri."
  },
  "people": {
    "heading": "Di Pipul dɛn we De Biɛn Dis Mishɔn",
    "intro": "Orbital Temple na 10 ia kɔmitmɛnt. Na tu pipul dɛn de lid am we dɔn spɛn dɛn layf fɔ brij art, teknɔlɔji, ɛn mɔtalman kɔnɛkshɔn, ɛn we de bil di infrastukchɔ fɔ sɔpɔt dis vishɔn fɔ di tɛn ia we de kam.",
    "edson": {
      "name": "Edson Pavoni we de wok fɔ di kɔmni",
      "role": "Atis & Teknɔlɔjis",
      "paragraph1": "Edson na atis ɛn teknɔlɔjis we de fɛn ɔl di intimacy we mɔtalman gɛt na di intasekshɔn fɔ art ɛn teknɔlɔji. In prɛktis de span akitekchral instɔleshɔn, poem, foto, ɛn sataylayt tɛknɔlɔji.",
      "paragraph2": "Dɛn dɔn sho in wok na di 13th Mercosul Biennial (Brazil), IX Intanɛshɔnal Biennale (Uzbekistan), ɛn NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Wit ova <strong>20 ia na di fild fɔ art ɛn teknɔlɔji</strong> , i dɔn wok wit krietiv tim dɛn fɔ di <strong>2016 Rio Olimpik</strong> ɛn <strong>Inta Amɛrikan Divɛlɔpmɛnt Bank</strong> . Proxxima Magazin bin kɔl am wan pan di <strong>50 Brazilian pɔshɔnal dɛn we gɛt nyu tin dɛn fɔ du</strong> , i bin gɛt tu kɔnsɛkutiv <strong>IF Dizayn Awod</strong> (2017-2018) ɛn i bin bi <strong>Lumen Prayz Fiuchɔ Awod</strong> fainal. Dɛn dɔn sho in wok na tu tu ia dɛn ɛn dɛn dɔn sho am na <strong>Ludwig Miusiɔm fɔ Kɔntempɔray At</strong> (Budapest), <strong>Inhotim Instityut</strong> (Brazil), ɛn <strong>Dizayn ɛn Fashɔn Miusiɔm</strong> (Lizbɔn), wit ɛgzibit dɛn na Nyu Yɔk, Pekin, Singapɔ, Dubay, Rio de Janeiro, ɛn ɔda siti dɛn."
    },
    "sathi": {
      "name": "Sathi Roy bin de tɔk bɔt am",
      "role": "Fɔunda, Di Roy Fɔdayshɔn & Stratejik Patna",
      "paragraph1": "Sathi na di pɔsin we mek <strong>The Roy Foundation</strong> , we na wan nonprofit we de du fɔ mek pipul dɛn gɛt mɔ chans fɔ lan bɔt Gɔd biznɛs, fɔ mɛn pipul dɛn we dɛn de fil, ɛn fɔ mek pipul dɛn no bɔt sɔntin fɔ di kɔmyuniti dɛn we nɔ gɛt bɛtɛ ɛp ɔlsay na di wɔl. Di fawndeshɔn de patna wit skul dɛm, kɔlchɔ institiushɔn dɛm, ɛn lokal ɔganayzeshɔn dɛm fɔ sheb AI-pawa wɛlbɔdi tul dɛm, kɔmyuniti kɔrikulu, ɛn midia we de inspɛkt transfɔmeshɔn.",
      "paragraph2": "Wit bakgrɔn pan nyurosayns, kɔch, ɛn lidaship, Sathi dɔn bil ɛn lid tim dɛn ɔlsay na Nɔt Amɛrika ɛn India, we dɔn mek <strong>$600 milyɔn</strong> pan ɛni ia sɛl na wan venchɔ. I de bak di faunda fɔ <strong>OHM</strong> , we na dijital-fɔs spiritual muvmɛnt, Ko-Funda fɔ <strong>SUTE</strong> (wan dijital AI-driven ɔfis pletfɔm), ɛn i de wok as Advaysa ɛn Globɛl Ɛd fɔ Grɔw fɔ <strong>RISE Global Creative</strong> .",
      "paragraph3": "As Bengali-Amɛrikan uman we de brij Istan ɛn Wɛstɛn filɔsofi, Sathi de briŋ wan spɛshal we fɔ si tin to spiritual ɛn atis muvmɛnt dɛn insay di 21st sɛntinari. Wit wan netwok we de gro we gɛt <strong>65,000+ pipul dɛn we de fala am</strong> ɛn pas <strong>40 milyɔn ɔnlayn impreshɔn dɛn</strong> , i de bil glob ɔl kɔmyuniti dɛn we de kɔnɛkt akɔdin to kɔlchɔ ɛn spiritual divayd dɛn."
    },
    "together": "Tugeda wit The Roy Foundation, wi de bil wan 10 ia mishɔn we de brij art, teknɔlɔji, ɛdyukeshɔn, ɛn di oli tin dɛm, stat wit wan sataylayt lonch pan Novɛmba 28, 2025, ɛn kɔntinyu wit wan muvmɛnt we go rich to kɔmyuniti dɛm we nɔ gɛt bɛtɛ savis ɔlsay na di wɔl ɛn inspɛkt di nɛks jɛnɛreshɔn."
  },
  "join": {
    "heading": "Join Wi",
    "content": "Dɛn bil di sataylayt. Di teknɔlɔji dɔn rɛdi. Dɛn dɔn sɛt di de we dɛn go lanch am: <strong>Novɛmba 28, 2025</strong> . Dis na di tɛm fɔ jɔyn wan mishɔn we de imajin bak wetin art kin du, usay i kin go, ɛn udat i kin sav.",
    "fundSpecific": {
      "heading": "Fɔnd wan Spɛsifi k Kɔmpɔnɛnt ɔ Bi Fawndin Patna",
      "description": "Pik wan pan di chans fɔ gi mɔni we de ɔp, aks bɔt fɔ bi di art kɔlektor, ɔ tɔk bɔt wan kɔstɔm spɔnsɔship we de alaynɛd wit yu vishɔn.",
      "button": "Kɔntakt Wi fɔ Bigin →"
    },
    "generalDonation": {
      "heading": "Mek Kɔntribyushɔn we dɛn kin pul pan taks",
      "description": "Ɔl di kɔntribyushɔn dɛn, big ɔ smɔl, de sɔpɔt di mishɔn ɛn dɛn kin pul dɛn taks tru wi fiskal spɔnsɔ, Di Fild.",
      "button": "Donate via Di Fild →"
    }
  },
  "taxInfo": {
    "heading": "Giv we dɛn kin pul pan taks",
    "paragraph1": "Orbital Temple na wan fiskal spɔnsɔ projɛkt fɔ <strong>The Field (Performance Zone Inc.)</strong> , wan <strong>501(c)(3)</strong> nɔ-profit ɔganayzeshɔn we de na Nyu Yɔk. Ɔl di kɔntribyushɔn dɛn we di Amɛrika kin gi, dɛn kin pul dɛn taks te to di mak we di lɔ alaw.",
    "paragraph2": "<strong>Di Fild</strong><br> 75 Maiden Lane, Suit 906, we de na di say we dɛn de<br> Nyu Yɔk, Nyu Yɔk 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">di fil.org</a>",
    "paragraph3": "We yu de mek kɔntribyushɔn bay chɛk, duya mek yu pe fɔ <strong>Pɛfɔmɛns Zɔn Inc.</strong> wit mɛmo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}