{
  "title": "Sastaynabiliti & Spays Debris - Ɔrbital Tɛmpl",
  "heading": "Kɔntinyu fɔ sɔpɔt",
  "intro": {
    "paragraph1": "If art fɔ lid wi go tumara bambay, i nɔ go ebul fɔ ignore di krayse dɛn we wi de gɛt—envayrɔmɛnt fɔdɔm, soshal inɛkwiti, ɛn di chalenj we de gro we di spes debris de gɛt. Dɛn mek di Ɔbital Tɛmpl wit dɛn rial tin ya na dɛn maynd, we dɛn aim fɔ bi rispɔnsibul prɛzɛns ɔl tu na di wɔl ɛn insay ɔbit.",
    "paragraph2": "Wi biliv se sastaynabiliti nɔto kɔnstrakshɔn bɔt na impɔtant pat pan wi atis vishɔn. Ɛvri disizhɔn bɔt matirial, ɔbit, ɛn ɔpreshɔn de sho wi kɔmitmɛnt fɔ lɛf ɔl tu di wɔl ɛn di spes bɛtɛ pas aw wi bin fɛn dɛn."
  },
  "spaceDebris": {
    "heading": "Space Debris we de na di wɔl",
    "paragraph1": "Di tin dɛn we kin pwɛl na di spes na wan pan di prɔblɛm dɛn we kin apin we pɔsin de fɛn di spes. Bɔku bɔku sataylayt ɛn pat dɛn we nɔ de igen de rawnd di wɔl, we de trɛtin aktif mishɔn dɛn ɛn mek wan kaskad ifɛkt we kin mek sɔm ɔbit dɛn nɔ ebul fɔ yuz.",
    "paragraph2": "Orbital Temple adrɛs dis difrɛn we dɛn:",
    "list": {
      "orbit": "<strong>San-synchronous orbit at 525 km:</strong> Dis ayt de mek shɔ se di natura atmosfɛrik drɛg go mek di sataylayt go bak insay di wɔl in atmosfɛs insay lɛk 10 ia, usay i go bɔn ɔltogɛda. Wi nɔ de kɔntribyut to lɔng tɛm ɔrbital dɛbris.",
      "size": "<strong>PocketQube dizayn:</strong> Na jɔs 50×58×64mm ɛn 245g, di sataylayt smɔl fɔ kɔmplit wan fɔ vaypa we i de kam bak, ɛn i nɔ de lɛf ɛni dɔti na di wɔl.",
      "responsibility": "<strong>No planned obsolescence:</strong> Nɔ lɛk kɔmɛshɔnal sataylayt dɛn we dɛn kin lɛf, dɛn mek Ɔbital Tɛmpl fɔ deɔbit natin nɔ de fɔ du am, ɛn i de fulɔp di intanashɔnal gaydlayn dɛn fɔ rispɔnsibul spɛs aktiviti."
    },
    "paragraph3": "We wi pik wan lɔw di wɔl ɔbit ɛn wan kɔmpakt dizayn, wi de mek shɔ se di Ɔbital Tɛmpl in prezɛns na di spes na fɔ shɔt tɛm ɛn nɔ de pwɛl di wɔl."
  },
  "carbonNeutrality": {
    "heading": "Kabon Nyutraliti",
    "content": "Ɔl di kabon we dɛn de pul we gɛt fɔ du wit Ɔbital Tɛmpl—inklud fɔ mek sataylayt, fɔ lanch, fɔ ɔpreshɔn na grɔn, fɔ ɔs di wɛbsayt, ɛn fɔ travul wit tim—dɛn go kɔba am ful wan tru di kabon kredit program dɛn we dɛn dɔn chɛk. Wi de komit fɔ mek dis mishɔn klaymat-nyutral."
  },
  "openSource": {
    "heading": "Opin Sɔs Hadwɔd",
    "paragraph1": "Sastaynabiliti min bak fɔ nɔ west di no. Ɛvri tɛknikal aspek fɔ Ɔbital Tɛmpl—skematik, kɔd, kɔmyunikeshɔn protɔkɔl, ɛn kɔnstrɔkshɔn we dɛn go yuz—dɛn go pablish am as opin sɔs dɔkyumentri.",
    "paragraph2": "Dis de alaw di mishɔn dɛn we go kam fɔ bil pan wi wok pas fɔ bigin frɔm skrach, we de ridyus di risach ɛn divɛlɔpmɛnt we nɔ nid fɔ du. I de dimokrasi fɔ gɛt akses to spɛs tɛknɔlɔji, mɔ fɔ di kɔmyuniti dɛn na di Globɛl Sawt we istri dɔn mek dɛn nɔ tek di spɛs ɛksplɔrɔshɔn."
  },
  "educational": {
    "heading": "Impekt we di Edukeshonal Impekt",
    "paragraph1": "Wi fri multilingual edukeshɔn program de tich studɛnt dɛn ɔlsay na di wɔl aw fɔ bil ɛn lanch sataylayt, wit fɔs fɔ di Globɛl Sawt. We wi de gi pawa to di nɛks jɛnɛreshɔn wit spɛs tɛknɔlɔji skil dɛm, wi de kɔntribyut fɔ lɔk di \"Spes Gap\" ɛn mek chans dɛm we ɔda we nɔ bin fɔ de.",
    "paragraph2": "Dis edyukeshɔn mishɔn insɛf na wan we fɔ sastaynabiliti—fɔ invɛst insay pipul ɛn kɔmyuniti fɔ mek chenj we go las pas di sataylayt in layfspan."
  },
  "tenYear": {
    "heading": "Wan Mishɔn fɔ 10 Ia",
    "paragraph1": "Dɛn mek Orbital Temple fɔ wan mishɔn we go tek tɛn ia, nɔto fɔ shɔt tɛm fɔ mek pipul dɛn no bɔt am. Ɔva tɛn ia, di sataylayt go de rawnd di wɔl lɛk 50,000 tɛm so, i go gɛt nem dɛn ɛn i go bi mɛmba se di spes kin bi kɔmɔn tin, we ɔlman kin ebul fɔ go de.",
    "paragraph2": "Afta in mishɔn dɔn, di sataylayt go naturally de-orbit ɛn bɔn, nɔ go lɛf ɛni trays pas na di mɛmori ɛn dɔkyumentri fɔ di wan dɛn we tek pat."
  },
  "artsResponsibility": {
    "heading": "Art in Rispɔnsibiliti",
    "paragraph1": "At dɔn ɔlwayz bi miro fɔ in tɛm, we de sho wi valyu ɛn aspireshɔn dɛn. Insay di tɛm we klaymat kraysis ɛn di inikualiti we de gro, wi biliv se atis dɛn gɛt di wok fɔ mek wok we nɔ jɔs de kɔmɛnt pan dɛn tin ya bɔt we de aktiv wan fɔ adrɛs dɛn.",
    "paragraph2": "Orbital Temple na wi tray fɔ mek wan artwok we radikal insay in inkluziv, rispɔnsibul pan in envayrɔmɛnt impak, ɛn jenaros fɔ sheb in no wit di wɔl. Na art we de invayt ɔlman fɔ tek pat pan ɔl we dɛn de rɛspɛkt di fraylayz sistɛm dɛn—envayrɔmɛnt ɛn ɔbital—we de mek layf ɛn ɛksplɔrɔshɔn pɔsibul."
  },
  "imageAlt": "Orbital Tempul Sataylayt"
}