{
  "title": "कलाकृति - कक्षीय मंदिर",
  "heading": "कलाकृति",
  "intro": {
    "paragraph1": "ऑर्बिटल टेम्पल एक कलात्मक मिशन वाला उपग्रह है: बाह्य अंतरिक्ष में एक स्मारक जो पृथ्वी पर रहने वाले या रह चुके प्रत्येक संवेदनशील प्राणी के लिए खुला है।",
    "paragraph2": "तकनीकी साधनों के माध्यम से कोई भी व्यक्ति मंदिर में किसी का नाम भेज सकता है, चाहे वह दिवंगत व्यक्ति हो, जीवित व्यक्ति हो, या कोई भी प्राणी हो जो स्मरण किए जाने योग्य हो।"
  },
  "sculpture": {
    "heading": "द स्कल्पचर",
    "paragraph1": "इस कलाकृति में तीन सह-निर्भर तत्व हैं: एक उपग्रह जिसे विशेष रूप से अरबों नामों को संग्रहीत करने के लिए डिज़ाइन किया गया है; एक सार्वजनिक मूर्ति जो उपग्रह के साथ सूचना का आदान-प्रदान करती है; और एक वेबसाइट जिसके माध्यम से प्रतिभागी अब से लेकर अपने निधन तक, स्वर्ग को नाम भेजते हैं।",
    "paragraph2": "एक बहु-विषयक प्रयास के रूप में, ऑर्बिटल टेम्पल को एक स्थल-विशिष्ट मूर्तिकला माना जा सकता है, जो अंतरिक्ष में निवास करती है। यह एक आर्टसैट परियोजना भी है।"
  },
  "antenna": {
    "heading": "एक सार्वजनिक मूर्तिकला के रूप में एंटीना",
    "paragraph1": "एक एंटीना जो हमें बाह्य अंतरिक्ष से जोड़ता है।",
    "paragraph2": "एक एंटीना डिजाइन किया जा रहा है जो कक्षीय उपग्रह के साथ सीधे संपर्क में रहेगा।",
    "paragraph3": "एक सुनहरी परावर्तक सतह के साथ, जो ऊपर आकाश को प्रतिबिम्बित करती है, यह द्रव्यमान उत्तेजना (या 'वहां ऊपर' जो है, उसके साथ हमारे संबंध) के लिए एक प्रारंभिक बिंदु है।",
    "paragraph4": "यद्यपि विश्व के अधिकांश भागों में मूर्तियां स्थापित नहीं की गई हैं, फिर भी पृथ्वी से हमारे फ्रेम्स, जो वर्तमान में उपग्रह को नियंत्रित कर रहे हैं, प्रत्येक पासथ्रू पर नाम भेज रहे हैं।",
    "paragraph5": "इस परिकल्पना को अपने शहर में साकार करने में मदद करें—ऐन्टेना मूर्तियाँ स्थापित करें जो अंतरिक्ष अन्वेषण, कला और ब्रह्मांड में हमारे साझा स्थान के बारे में बातचीत को प्रेरित करें। <a href=\"/support\">इस परियोजना का समर्थन करने के बारे में और जानें</a> ।"
  },
  "imageAlts": {
    "satellite": "कक्षीय मंदिर उपग्रह",
    "riseNy": "राइज़ एनवाई में ऑर्बिटल मंदिर",
    "installation": "क्लारा मार्क्स द्वारा कक्षीय मंदिर",
    "antenna": "कक्षीय मंदिर एंटीना"
  },
  "imageCaptions": {
    "riseNy": "अंतरिक्ष में कक्षीय मंदिर। राइज़एनवाई एंड पार्टनर्स द्वारा 3डी रेंडरिंग।",
    "mercosul": "ब्राजील के पोर्टो एलेग्रे में मर्कोसुल द्विवार्षिक में कक्षीय मंदिर की स्थापना।<br> फोटो: क्लारा मार्क्स."
  }
}