{
  "title": "शिक्षा और मुक्त स्रोत - ऑर्बिटल टेम्पल",
  "heading": "शिक्षा और मुक्त स्रोत",
  "intro": {
    "paragraph1": "ऑर्बिटल टेम्पल मिशन के लिए विकसित सभी तकनीकें <strong>ओपन सोर्स</strong> होंगी और <strong>पुर्तगाली</strong> , <strong>अंग्रेजी</strong> , <strong>स्पेनिश</strong> और <strong>हिंदी</strong> में ऑनलाइन उपलब्ध होंगी, जिससे <strong>ग्लोबल साउथ</strong> में अंतरिक्ष अन्वेषण को बढ़ावा मिलेगा। नए मिशन और परियोजनाएँ ऑर्बिटल टेम्पल को अपने कलात्मक या वैज्ञानिक प्रयोगों के आधार के रूप में उपयोग कर सकती हैं।",
    "paragraph2": "अपने शैक्षिक मिशन के एक भाग के रूप में, ऑर्बिटल टेम्पल उपग्रह निर्माण और प्रक्षेपण पर एक निःशुल्क बहुभाषी पाठ्यक्रम प्रदान करेगा। यह उपग्रह प्रौद्योगिकी के बारे में सीखने और उसे व्यवहार में लाने का एक व्यावहारिक अवसर होगा। <strong>16</strong> वर्ष से अधिक आयु का कोई भी व्यक्ति अपना उपग्रह स्वयं बना सकेगा, अंतरिक्ष कला के इतिहास, इलेक्ट्रॉनिक्स, यांत्रिकी और अंतरिक्ष विज्ञान की मूलभूत अवधारणाओं के बारे में सीख सकेगा, जिसमें परियोजनाओं के वित्तपोषण और कक्षा में उपग्रहों के साथ संचार करने के लिए एंटीना बनाने का तरीका भी शामिल है।"
  },
  "spaceGap": {
    "heading": "यह क्यों मायने रखता है: अंतरिक्ष का अंतर",
    "paragraph1": "<strong>&quot;स्पेस गैप&quot;</strong> शब्द उन विकसित देशों के बीच की खाई को दर्शाता है जो अंतरिक्ष अन्वेषण के माध्यम से प्राप्त तकनीकी अवसरों तक पहुँच सकते हैं, और विकासशील देशों के बीच जिनकी इन तकनीकों तक पहुँच नहीं है। वैश्विक दक्षिण के देशों को उपग्रह प्रौद्योगिकियों द्वारा उत्पादित जानकारी तक बुनियादी पहुँच के लिए विदेशी सरकारों या कंपनियों को भारी रकम का भुगतान करना पड़ता है।",
    "paragraph2": "अंतरिक्ष प्रौद्योगिकी महत्वपूर्ण लाभ प्रदान करती है: उपग्रह अवैध कटाई, अवैध मछली पकड़ने और अवैध वन्यजीव व्यापार से निपटने में मदद करते हैं, जो <strong>प्रति वर्ष 73 अरब डॉलर</strong> से अधिक का होता है। ये उपग्रह जलवायु, जल उत्पादन और खाद्य सुरक्षा के बारे में आवश्यक जानकारी प्रदान करते हैं। उपग्रह सटीक सिंचाई और कृषि तकनीकों को सक्षम बनाते हैं, और प्राकृतिक आपदाओं को रोकने में मदद करते हैं। अंतरिक्ष उद्योग <strong>2030</strong> तक <strong>10 लाख तक रोज़गार</strong> पैदा कर सकता है, फिर भी ये अवसर वैश्विक दक्षिण में कई लोगों के लिए दुर्गम हैं।",
    "paragraph3": "ओपन-सोर्स प्रौद्योगिकी और शिक्षा प्रदान करके, हमारा लक्ष्य अंतरिक्ष तक पहुंच को लोकतांत्रिक बनाना और नई पीढ़ी को आकाश से परे सपने देखने के लिए सशक्त बनाना है।"
  },
  "empowering": {
    "heading": "अगली पीढ़ी को सशक्त बनाना",
    "intro": "हम अगली पीढ़ी के अंतरिक्ष अन्वेषकों को सिखाएंगे कि वे अपने उपग्रह कैसे बनाएं और प्रक्षेपित करें, जिसमें निम्नलिखित आवश्यक विषय शामिल होंगे:",
    "topics": {
      "history": "<strong>अंतरिक्ष में कला का इतिहास:</strong> कलात्मक उपग्रहों और अंतरिक्ष-आधारित कलाकृतियों की वंशावली को समझना।",
      "concepts": "<strong>मुख्य अवधारणाएँ:</strong> <strong>आर्टसैट</strong> (कलात्मक उपग्रह), <strong>ओपन सोर्स</strong> अंतरिक्ष प्रौद्योगिकी, और <strong>स्पेस गैप</strong> ।",
      "missions": "<strong>अंतरिक्ष मिशन:</strong> किसी मिशन की संकल्पना और डिजाइन कैसे करें, तथा उसे क्रियान्वित करने के लिए टीम कैसे बनाएं।",
      "electronics": "<strong>अंतरिक्ष में इलेक्ट्रॉनिक्स:</strong> इलेक्ट्रॉनिक घटकों की मूलभूत अवधारणाएं जो अंतरिक्ष वातावरण में जीवित रह सकती हैं और कार्य कर सकती हैं।",
      "mechanics": "<strong>अंतरिक्ष में यांत्रिकी:</strong> उपग्रह डिजाइन के लिए संरचनात्मक और यांत्रिक आवश्यकताओं को समझना।",
      "orbits": "<strong>कक्षाएँ और प्रक्षेपक:</strong> विभिन्न प्रकार की कक्षाएँ और अपने मिशन के लिए प्रक्षेपण प्रदाताओं का चयन कैसे करें।",
      "financing": "<strong>वित्तीय रणनीतियाँ:</strong> अपने उपग्रह को प्रक्षेपित करने के लिए धन और संसाधन कैसे सुरक्षित करें। यह पाठ्यक्रम आपके प्रक्षेपण के लिए धन प्राप्त करने के संसाधन प्रदान करेगा, और छात्रों को अंतर्राष्ट्रीय संस्थानों से ऐसे कार्यक्रम और अनुदान प्राप्त करने में मदद करेगा जो युवा वैज्ञानिकों और छात्रों को अपने उपग्रहों को अंतरिक्ष में भेजने में सहायता करते हैं।",
      "groundStation": "<strong>ग्राउंड स्टेशन विकास:</strong> ऑर्बिटल टेम्पल और अन्य उपग्रहों के साथ संचार करने के लिए एंटीना का निर्माण कैसे करें।"
    }
  },
  "technology": {
    "heading": "प्रौद्योगिकी: पॉकेटक्यूब उपग्रह",
    "paragraph1": "छात्र <strong>पॉकेटक्यूब</strong> उपग्रहों के साथ काम करना सीखेंगे, जो एक नैनोसैटेलाइट मानक है जिसका माप केवल <strong>5 सेमी³</strong> और वज़न <strong>250 ग्राम</strong> तक होता है। अपने छोटे आकार के बावजूद, पॉकेटक्यूब शक्तिशाली उपकरण हैं जो पृथ्वी के अवलोकन, निगरानी और संचार में सक्षम हैं।",
    "paragraph2": "इन कॉम्पैक्ट उपग्रहों के कई वास्तविक-विश्व अनुप्रयोग हैं, जलवायु परिवर्तन पर वैज्ञानिक अनुसंधान से लेकर अंतरमहाद्वीपीय संचार तक। चूँकि ये छोटे और हल्के होते हैं, इसलिए इन्हें बनाना और प्रक्षेपित करना अधिक किफायती होता है, जिससे दुनिया भर के छात्रों, शोधकर्ताओं और कलाकारों के लिए अंतरिक्ष का उपयोग अधिक सुलभ हो जाता है।"
  },
  "globalAccess": {
    "heading": "वैश्विक पहुँच, वैश्विक दक्षिण से शुरू",
    "paragraph1": "यह कोर्स <strong>16 वर्ष या उससे अधिक आयु के</strong> सभी लोगों के लिए पूरी तरह <strong>निःशुल्क</strong> उपलब्ध होगा। हम <strong>पुर्तगाली</strong> , <strong>स्पेनिश</strong> , <strong>अंग्रेजी</strong> और <strong>हिंदी</strong> में सामग्री के साथ शुरुआत कर रहे हैं, और जैसे-जैसे कार्यक्रम आगे बढ़ेगा, इसे अन्य भाषाओं में भी विस्तारित करने की योजना है।",
    "paragraph2": "हमारा मिशन वैश्विक दक्षिण से शुरू होकर पूरे विश्व तक फैला है, जिससे यह सुनिश्चित हो सके कि अंतरिक्ष अन्वेषकों की अगली पीढ़ी पृथ्वी के सभी कोनों से आए।"
  },
  "callToAction": {
    "heading": "इसे संभव बनाने में हमारी मदद करें",
    "content": "यह शैक्षिक कार्यक्रम वर्तमान में विकास के चरण में है। हम ऐसे साझेदारों और दानदाताओं की तलाश कर रहे हैं जो अंतरिक्ष प्रौद्योगिकी तक पहुँच को लोकतांत्रिक बनाने के हमारे दृष्टिकोण से सहमत हों। यदि आप या आपका संगठन इस पहल का समर्थन करना चाहते हैं, तो साझेदारी के अवसरों के बारे में जानने के लिए कृपया हमारे <a href=\"/support\">सहायता पृष्ठ</a> पर जाएँ।"
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह"
}