{
  "title": "फिर भी, एक और मंदिर?",
  "paragraphs": [
    "शुरुआत में, एक गुफा थी।\n\"प्रकाश हो,\" मशाल ने कहा।\nऔर उस गुफा के अंदर, मनुष्य कलाकृतियाँ बनाते थे।\nवे उन जानवरों के चित्र बनाते थे जिनका वे शिकार करते थे;\nवे अपने इच्छित भविष्य को चित्रित करते थे,\nसजाने के लिए नहीं, बल्कि आह्वान करने के लिए।\nवे नाचते थे,\nऔर गुफा एक मंदिर बन जाती थी।",
    "इंसान मंदिर बनाते हैं।\nअलग-अलग देशों के लोग, जो कभी मिले नहीं, मंदिर बनाते हैं।\nजब आप किसी मंदिर को देखते हैं, तो आपको एक दर्पण दिखाई देता है,\nजो इस बात का प्रतिबिंब होता है कि हम कौन थे और हम क्या बनना चाहते थे।",
    "तर्कसंगतता ने एथेंस में पार्थेनन का निर्माण किया।\nएकीकरण ने मक्का में काबा का निर्माण किया।\nशुद्धता ने गंगा तट पर काशी विश्वनाथ मंदिर का निर्माण किया।\nधीरज ने यरुशलम में पश्चिमी दीवार का रखरखाव किया।\nज्ञानोदय ने यांगून में श्वेडागोन पैगोडा का निर्माण किया।\nऔर पैतृक निरंतरता ने साल्वाडोर में कैंडोम्बले टेरेइरोस का निर्माण किया।",
    "मंदिर में सब कुछ एक आह्वान है।\nयह गिरजाघर जितना ऊँचा हो सकता है जो आपको छोटा महसूस कराता है,\nपेड़ के खोखले जैसा अंधेरा जो आपको भीतर झाँकने पर मजबूर करता है,\nरेगिस्तान जैसा नंगा जो ध्यान भटकाता है,\nया सोने से लदा हुआ जो उत्कृष्टता का वादा करता है।",
    "मंदिर हमारी आध्यात्मिक प्रकृति के संकेत हैं,\n\nहमारे भीतर एक पवित्र स्थान की ओर मार्गदर्शन करते हैं,\nजहाँ हम अपने गहरे अचेतन स्व की रचनात्मक शक्ति को उजागर कर सकते हैं।",
    "कलाकार, पुजारी, ऋषि या ओझा की तरह,\n \nइस सामूहिक निर्माण में भाग लेता है।\nजैसे उन्होंने कभी गुफा में किया था,\nउनका काम मूल्यों को मूर्त रूप देना है,\nजो जन्म लेना चाहता है उसे अपना हाथ देना है,\n \nजो अस्तित्व में होना चाहिए उसकी सेवा करना है।\nवे सेवक हैं, भाग-भाग करके निर्माण कर रहे हैं,\nजिसे मानवता को भौतिक रूप से प्रकट करना चाहिए।",
    "लेकिन मंदिर के सभी हिस्से एक जैसे नहीं होते।\nकिसी भी मंदिर का सबसे महत्वपूर्ण हिस्सा\nहमेशा उसका द्वार ही होगा।",
    "मंदिर के दरवाज़ों में काटने की शक्ति होती है,\nजो इस बात पर चोट पहुँचाते हैं कि कौन अंदर जा सकता है और कौन नहीं।\nइस तरह मंदिर तलवार बन जाता है।",
    "और इस तलवार का इस्तेमाल सदियों से किया जाता रहा है,\nत्वचा के रंग,\nजन्म स्थान,\nप्यार करने वाले लोगों,\nपहनने वाले कपड़ों,\nऔर अपने शरीर के साथ उनके द्वारा किए गए चुनावों के ख़िलाफ़।",
    "यहाँ तक कि वे मंदिर भी जो सभी का स्वागत करने का दावा करते हैं\nऐसे देशों में स्थित हैं जहाँ ऐसा नहीं है।",
    "नेपाल में एक खुले बौद्ध मंदिर\nमें हर कोई प्रवेश नहीं कर सकता जो प्रवेश करना चाहता है।\nसीमाएँ, वीज़ा और राजनीति तय करती हैं कि कौन प्रार्थना कर सकता है।\nचीन में एक चर्च, यरुशलम में एक मस्जिद,\nतिब्बत में एक दरगाह,\nसभी अदृश्य दीवारों के पीछे खड़े हैं।\nऔर उन दीवारों के अंदर तलवार अभी भी तेज़ है।",
    "कोई भी मंदिर पूरी तरह समावेशी नहीं हो सकता।\nपृथ्वी पर ऐसा कोई स्थान नहीं है\nजो सार्वभौमिक पवित्रता को धारण कर सके।",
    "फिर भी, जितने भी लोग कभी जीवित रहे, उन्होंने मंदिर बनाए,\nयह इस बात का प्रमाण है कि कुछ पवित्रता हमें जोड़ती है।\nकुछ ऐसा जो सीमाओं को नहीं देखता।\nकुछ ऐसा जो अपने लिए एक अलग स्थान का हकदार है।",
    "हम ऐसा मंदिर कहाँ बना सकते हैं?\nजहाँ कोई दीवार न पहुँच सके,\nकोई राष्ट्र दावा न कर सके,\nकोई धर्म शासन न कर सके।",
    "अंतरिक्ष।",
    "हाँ, यह स्थान अंतरिक्ष है।\nभले ही कुछ विशेषाधिकार प्राप्त लोग अब इस पर दावा करने की कोशिश करें,\nऔर भले ही अंतरिक्ष अपने सांस्कृतिक संकट से गुज़र रहा हो,\nहमारी कल्पना में इसकी शक्ति प्राचीन है।\nयह ऊपर अनंत है, आकाश, आकाशीय गुंबद, स्वर्ग,\nहमारे साझा सबसे प्राचीन साझा संसाधन हैं।\nअंतरिक्ष हमें एकजुट करने का एक पैतृक आदेश देता है।",
    "हर सीमा के पार,\nसभी मनुष्यों और सभी संवेदनशील प्राणियों के लिए एक स्थान हो सकता है,\nएक मंदिर जहां हम स्वयं को एक समूह के रूप में कल्पना कर सकें,\nतथा उन मूल्यों से निर्देशित हो सकें जिन्हें हम अभी बना रहे हैं।",
    "यह एक नये प्रकार के अनुष्ठान का निमंत्रण है।",
    "अंतरिक्ष में एक मंदिर बनाने का एक कलात्मक निमंत्रण,\nएक ऐसा मंदिर जहां कोई दीवार नहीं पहुंच सकती।",
    "ऐसे जीवन के बारे में सोचो जिसे याद रखा जाना चाहिए।\nयहाँ नाम लिखें।",
    "और हम इसे धारण करेंगे।\nजब कक्षीय मंदिर पृथ्वी पर हमारे एंटेना\nके साथ संरेखित होगा,\nतो नाम ऊपर उठेगा।\nउपग्रह इसे अपनी स्मृति में संग्रहीत करेगा\nऔर आपको एक संदेश भेजेगा:\n\"आज, इसी समय, आपके द्वारा भेजा गया नाम ऊपर उठ गया है, और वहीं बना हुआ है।\"",
    "कक्षीय मंदिर एक कलाकृति है,\nऔर एक उपग्रह भी।\nऔर हालाँकि इसके नाम में \"मंदिर\" शब्द है,\nयह तभी मंदिर बनता है जब\nआप इसे मंदिर के रूप में देखने का निर्णय लेते हैं।",
    "यह अब एक उद्बोधन के रूप में मौजूद है,\nजैसे कलाकारों द्वारा उस आदिम गुफा में बनाया गया था।",
    "और हम अभी भी एक गुफा में हैं,\nअंतरिक्ष के विशाल अंधकार में,\nजहाँ पृथ्वी मशाल है,\nएकमात्र स्थान जहाँ हम जानते हैं\nचेतना निश्चित रूप से मौजूद है।",
    "कलाकार अभी भी काम कर रहा है,\nलोग अभी भी नाच रहे हैं,\nहमारे पूर्वजों की तरह उसी आवेग को पूरा करते हुए,\nचित्रकारी कर रहे हैं, मूर्तियाँ बना रहे हैं, अपने इच्छित भविष्य की रूपरेखा बना रहे हैं,\nसजाने के लिए नहीं, बल्कि आह्वान करने के लिए,\nताकि एक नए मंदिर का जन्म हो सके।",
    "और हाँ,\nतुम्हें नाचने के लिए आमंत्रित किया गया है।"
  ]
}
