{
  "title": "पार्टनर्स - ऑर्बिटल टेम्पल",
  "heading": "भागीदारों",
  "intro": "ऑर्बिटल टेम्पल असाधारण सहयोगियों की उदारता, विशेषज्ञता और दूरदर्शिता के बल पर अस्तित्व में है। उपग्रहों के निर्माण से लेकर आख्यान गढ़ने तक, दूर-दराज़ के दरवाज़े खोलने से लेकर सपनों को सोने में ढालने तक, हर सहयोग इस मंदिर को सितारों के और करीब लाता है।",
  "partners": {
    "riseNy": {
      "name": "राइज़एनवाई एंड पार्टनर्स",
      "description": "संचार, एकीकृत अनुभव और आश्चर्यजनक 3डी रेंडर इमेजरी ने उपग्रह के विजन को अंतरिक्ष के शून्य को छूने से पहले ही जीवंत कर दिया।"
    },
    "highestMantra": {
      "name": "हमारा सर्वोच्च मंत्र",
      "description": "साथी रॉय के नेतृत्व में, ऑर्बिटल मंदिर को भारत के आध्यात्मिक और कलात्मक समुदायों से जोड़ा जाएगा। नवंबर 2025 में लॉन्च के बाद धन उगाहने, सांस्कृतिक आदान-प्रदान और आर्ट बेसल प्रदर्शनी के रास्ते खुलेंगे।"
    },
    "allToSpace": {
      "name": "सभी अंतरिक्ष के लिए",
      "description": "ब्राज़ील के लघु उपग्रह विशेषज्ञ। चार वर्षों के सहयोग से एक ओपन सोर्स हार्डवेयर प्लेटफ़ॉर्म का निर्माण और ग्लोबल साउथ से कला को कक्षा में भेजने की प्रक्रिया में अग्रणी भूमिका।"
    },
    "isro": {
      "name": "इसरो",
      "description": "भारतीय अंतरिक्ष अनुसंधान संगठन। नवंबर 2025 में ऑर्बिटल टेम्पल को सूर्य-समकालिक कक्षा में ले जाने वाले पीएसएलवी मिशन के लिए प्रक्षेपण प्रदाता।"
    },
    "mercosul": {
      "name": "13वां मर्कोसुर द्विवार्षिक",
      "description": "पोर्टो एलेग्रे, ब्राज़ील। सहायक क्यूरेटर लॉरा कट्टानी, मुनीर क्लैमट, टार्सिला रिसो और कैरोलीना लॉरियानो के साथ मार्सेलो डेंटास द्वारा क्यूरेट किया गया।"
    },
    "inpe": {
      "name": "आईएनपीई / आर्टसैट कार्यशाला",
      "description": "द्वितीय आर्टसैट कार्यशाला के दौरान उपग्रह विकास टीम का गठन किया गया। फैबियान एम. बोर्गेस द्वारा समन्वित, लाज़ारो कैमारगो द्वारा निर्देशित, इटालो पिंटो रोड्रिग्स द्वारा सहयोगित, वाल्टर अब्राहो डॉस सैंटोस द्वारा पर्यवेक्षण किया गया।"
    },
    "solidConcepts": {
      "name": "ठोस अवधारणाएँ",
      "description": "एडुआर्डो डायस के नेतृत्व में, मूर्तिकला गुंबद के लिए 3D प्रिंटिंग और सोने की सूक्ष्म ढलाई का काम किया गया है, जो डिजिटल सपनों को कीमती धातु की वास्तविकता में बदल रहा है।"
    },
    "ideaSpace": {
      "name": "आइडिया स्पेस",
      "description": "ब्राजील की शिक्षा स्टार्टअप कंपनी क्यूब्राडा स्पेस प्रोग्राम पाठ्यक्रम विकसित कर रही है, जो ब्राजील भर के हाई स्कूल के छात्रों पर लागू करने के लिए तैयार है।"
    }
  },
  "closing": "ऑर्बिटल टेम्पल के साथ साझेदारी में रुचि रखते हैं? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">संपर्क करें</a> ।",
  "imageAlts": {
    "riseNy": "राइज़एनवाई एंड पार्टनर्स लोगो",
    "highestMantra": "हमारा सर्वोच्च मंत्र लोगो",
    "allToSpace": "ऑल टू स्पेस लोगो",
    "isro": "इसरो लोगो",
    "mercosul": "13वां मर्कोसुर द्विवार्षिक लोगो",
    "inpe": "INPE आर्टसैट कार्यशाला का लोगो",
    "solidConcepts": "सॉलिड कॉन्सेप्ट्स लोगो",
    "ideaSpace": "आइडिया स्पेस लोगो"
  }
}