{
  "title": "ऑर्बिटल मंदिर का समर्थन करें - मिशन में शामिल हों",
  "heading": "कक्षीय मंदिर का समर्थन करें",
  "vision": "<strong>28 नवंबर, 2025</strong> को, <strong>ऑर्बिटल टेम्पल</strong> भारत से <strong>इसरो के एक रॉकेट के</strong> ज़रिए अंतरिक्ष में प्रक्षेपित होगा। यह उपग्रह सिर्फ़ तकनीक नहीं है—यह एक ऐसी जगह पर बना मंदिर है जहाँ कोई दीवार नहीं पहुँच सकती, जहाँ भेजा गया हर नाम हमारी साझा मानवता के स्मारक का हिस्सा बन जाता है।",
  "videoCaption": "फोटो: साथी रॉय",
  "accomplished": {
    "heading": "हमने क्या हासिल किया है",
    "content": "चार वर्षों के अनुसंधान और विकास के बाद, हमने एक कार्यशील उपग्रह बनाया है, संचार प्रणालियाँ विकसित की हैं, और एक वैश्विक शैक्षिक कार्यक्रम की नींव रखी है। हमने <strong>13वें मर्कोसुल द्विवार्षिक</strong> में प्रदर्शन किया है, INPE क्यूबडिज़ाइन प्रतियोगिता की <strong>आर्टसैट श्रेणी</strong> जीती है, और <strong>लुमेन पुरस्कार</strong> के लिए नामांकित हुए हैं। हमने अपने प्रोटोटाइप ग्राउंड स्टेशन के माध्यम से <strong>5,500 से अधिक नाम</strong> भेजे हैं, जो इस तकनीक की प्रभावशीलता को साबित करते हैं।"
  },
  "funding": {
    "heading": "वित्त पोषण प्रगति",
    "raised": "उठाया",
    "of": "का",
    "goal": "लक्ष्य",
    "button": "मिशन का समर्थन करें"
  },
  "needs": {
    "heading": "हमें किस बात के लिए समर्थन की आवश्यकता है",
    "intro": "इस ऐतिहासिक मिशन को पूरा करने तथा आगामी दशक तक इसे बनाए रखने के लिए हम निम्नलिखित के लिए समर्थन मांग रहे हैं:",
    "launch": {
      "title": "इसरो प्रक्षेपण लागत:",
      "amount": "$105,000",
      "status": "पूरी तरह से ढका हुआ"
    },
    "travel": {
      "title": "कलाकार की भारत यात्रा:",
      "description": "प्रक्षेपण देखने और दस्तावेज तैयार करने के लिए एडसन पावोनी की यात्रा लागत",
      "amount": "$3,500"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यक्रम:",
      "description": "मिशन उत्सर्जन का पूर्ण निष्प्रभावीकरण",
      "amount": "$15,000"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम:",
      "description": "उपग्रह विकास पर निःशुल्क बहुभाषी पाठ्यक्रम",
      "amount": "$35,000"
    },
    "docPreProd": {
      "title": "वृत्तचित्र पूर्व-निर्माण:",
      "description": "फीचर वृत्तचित्र के लिए अनुसंधान और तैयारी",
      "amount": "$50,000"
    },
    "docProd": {
      "title": "वृत्तचित्र निर्माण:",
      "description": "मिशन पर आधारित फीचर वृत्तचित्र का पूर्ण निर्माण",
      "amount": "$250,000"
    }
  },
  "decade": {
    "heading": "आने वाला दशक",
    "intro": "यह लॉन्च तो बस शुरुआत है। अगले दशक में, हम:",
    "items": [
      "उपग्रह संचार प्रणालियों का संचालन और रखरखाव करना",
      "कक्षीय मंदिर में नाम प्राप्त करना और प्रेषित करना जारी रखें",
      "शैक्षिक कार्यक्रम को वैश्विक स्तर पर विकसित और विस्तारित करना",
      "कला और अंतरिक्ष के इस अभूतपूर्व प्रतिच्छेदन को दस्तावेजित करें और साझा करें",
      "दुनिया भर के शहरों में ग्राउंड स्टेशन (एंटीना मूर्तियां) बनाएं"
    ]
  },
  "waysToSupport": {
    "heading": "समर्थन के तरीके",
    "intro": "हर योगदान, चाहे वह किसी भी आकार का हो, यह सुनिश्चित करने में मदद करता है कि ऑर्बिटल टेम्पल सितारों तक पहुँचे और सभी के लिए सुलभ रहे। हम भाग लेने के कई तरीके प्रदान करते हैं:",
    "tiers": {
      "friend": {
        "title": "कक्षीय मित्र",
        "amount": "$10-$100",
        "description": "परिचालन लागत को कवर करने में मदद करें और अनुष्ठान को सभी के लिए सुलभ बनाए रखें",
        "button": "कक्षीय मित्र बनें"
      },
      "supporter": {
        "title": "उपग्रह समर्थक",
        "amount": "$100-$1,000",
        "description": "कार्बन ऑफसेटिंग या शैक्षिक कार्यक्रमों जैसे विशिष्ट मिशन घटकों में योगदान करें",
        "button": "सैटेलाइट समर्थक बनें"
      },
      "advocate": {
        "title": "अंतरिक्ष अधिवक्ता",
        "amount": "$1,000+",
        "description": "मिशन की दीर्घकालिक स्थिरता पर परिवर्तनकारी प्रभाव डालें",
        "button": "अंतरिक्ष समर्थक बनें"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "किसी विशिष्ट घटक को निधि देना",
    "description": "क्या आप मिशन के किसी विशिष्ट पहलू का समर्थन करने में रुचि रखते हैं? आप निम्नलिखित के लिए धन दे सकते हैं:",
    "launch": {
      "title": "लॉन्च लागत कवरेज",
      "amount": "$105,000",
      "status": "पूरी तरह से ढका हुआ",
      "description": "इसरो के पीएसएलवी रॉकेट से ऑर्बिटल टेम्पल को प्रक्षेपित करने की पूरी लागत वहन की गई। भारत के अंतरिक्ष कार्यक्रम के साथ यह अभूतपूर्व साझेदारी सुनिश्चित हो गई है।",
      "button": "हमारे लॉन्च के बारे में जानें"
    },
    "travel": {
      "title": "कलाकार की भारत यात्रा",
      "amount": "$3,500",
      "description": "भारत के श्रीहरिकोटा स्थित सतीश धवन अंतरिक्ष केंद्र में प्रक्षेपण देखने के लिए एडसन पावोनी की यात्रा में सहयोग करें। यह यात्रा प्रक्षेपण का दस्तावेजीकरण करेगी और भारतीय अंतरिक्ष समुदाय के साथ सार्थक संबंध स्थापित करेगी।",
      "button": "कलाकार की यात्रा का समर्थन करें"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यक्रम",
      "amount": "$15,000",
      "description": "प्रक्षेपण, उत्पादन और एक दशक के संचालन सहित मिशन के उत्सर्जन का पूर्ण कार्बन निराकरण। हम ऑर्बिटल टेम्पल को पूरी तरह से टिकाऊ बनाने के लिए प्रतिबद्ध हैं।",
      "button": "कार्बन तटस्थता का समर्थन करें"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम",
      "amount": "$35,000",
      "description": "दुनिया भर के समुदायों को अपने उपग्रह बनाने का तरीका सिखाने वाला एक निःशुल्क, बहुभाषी पाठ्यक्रम विकसित और संचालित करें। यह \"स्पेस गैप\" को दूर करेगा और अंतरिक्ष प्रौद्योगिकी तक पहुँच को लोकतांत्रिक बनाएगा।",
      "button": "शिक्षा का समर्थन करें"
    },
    "docPreProd": {
      "title": "वृत्तचित्र पूर्व-निर्माण",
      "amount": "$50,000",
      "description": "ऑर्बिटल टेम्पल की यात्रा को दर्शाने वाली एक फीचर डॉक्यूमेंट्री के लिए शोध, योजना और प्रारंभिक फिल्मांकन। इसमें अभिलेखीय शोध, साक्षात्कार योजना और प्रारंभिक छायांकन शामिल है।",
      "button": "प्री-प्रोडक्शन का समर्थन करें"
    },
    "docProd": {
      "title": "वृत्तचित्र निर्माण",
      "amount": "$250,000",
      "description": "एक फीचर डॉक्यूमेंट्री का पूर्ण निर्माण, जो ऑर्बिटल टेम्पल के प्रक्षेपण, संचालन और उसके दशक भर के मिशन पर पड़ने वाले प्रभाव को दर्शाएगा। इससे यह सुनिश्चित होगा कि कलाकृति का दस्तावेजीकरण हो और वह आने वाली पीढ़ियों के लिए सुलभ हो।",
      "button": "सहायक वृत्तचित्र"
    },
    "artCollector": {
      "title": "एकमात्र कक्षीय मंदिर कला संग्राहक बनें",
      "amount": "$1,000,000",
      "callout": "विशेष अवसर",
      "description": "ऑर्बिटल टेम्पल से जुड़ी यह एकमात्र भौतिक कलाकृति है जो कभी भी बेची जाएगी। प्रक्षेपण के बाद, एडसन पावोनी उपग्रह के विकास से प्राप्त सामग्रियों—जिसमें स्वर्ण-लेपित संरचना के टुकड़े, सर्किट बोर्ड और परीक्षण घटक शामिल हैं—को शामिल करते हुए एक अनूठी कलाकृति तैयार करेंगे, साथ ही मिशन की निर्माण प्रक्रिया का दस्तावेज़ीकरण भी करेंगे।",
      "features": {
        "title": "आपको क्या मिलेगा:",
        "items": [
          "उपग्रह के निर्माण से प्राप्त वास्तविक सामग्रियों को शामिल करते हुए बनाई गई <strong>एक अनोखी कलाकृति</strong>",
          "तकनीकी चित्र, विकास तस्वीरें और पत्राचार सहित <strong>संपूर्ण मिशन दस्तावेज़ीकरण</strong>",
          "कलाकार की ओर से <strong>प्रामाणिकता का एक पत्र</strong> जिसमें सामग्रियों और उनके महत्व का विवरण दिया गया हो",
          "मिशन अपडेट और घटनाओं तक <strong>विशेष पहुंच</strong>",
          "भविष्य के सभी दस्तावेज़ीकरण और प्रदर्शनियों में <strong>मान्यता</strong>",
          "संपूर्ण मिशन के लिए <strong>कार्बन ऑफसेट</strong> शामिल"
        ]
      },
      "commitment": "यह संग्रहकर्ता संपूर्ण कार्बन ऑफसेट कार्यक्रम को भी कवर करेगा, जिससे यह सुनिश्चित होगा कि ऑर्बिटल टेम्पल पूरी तरह से टिकाऊ हो। कलाकृति लॉन्च के बाद बनाई जाएगी और 6 महीनों के भीतर वितरित की जाएगी।",
      "button": "संग्रह के बारे में पूछताछ करें"
    }
  },
  "gratitude": {
    "heading": "हमारे समर्थकों के प्रति कृतज्ञता सहित",
    "intro": "ऑर्बिटल मंदिर निम्नलिखित की उदारता और दूरदर्शिता के कारण अस्तित्व में है:",
    "individuals": {
      "title": "व्यक्तिगत समर्थक",
      "list": "दर्जनों व्यक्तियों ने नाम भेजे हैं, परियोजना को साझा किया है, और वित्तीय योगदान दिया है"
    },
    "partners": {
      "title": "संस्थागत भागीदार",
      "description": "इसमें <strong>इसरो</strong> , <strong>राइजएनवाई एंड पार्टनर्स</strong> , <strong>हमारा सर्वोच्च मंत्र</strong> , <strong>13वां मर्कोसुल द्विवार्षिक</strong> और कई अन्य शामिल हैं जिन्होंने विशेषज्ञता, संसाधन और मंच प्रदान किए हैं"
    }
  },
  "people": {
    "heading": "इस मिशन के पीछे के लोग",
    "edson": {
      "name": "एडसन पावोनी",
      "role": "कलाकार",
      "bio": "साओ पाउलो के बाहरी इलाके में जन्मे, एडसन पावोनी तकनीक, आत्मीयता और सामाजिक न्याय के संगम पर कलाकृतियाँ रचते हैं। उनका काम यह सवाल उठाता है: याद किए जाने का हक़ किसे है? कोविड-19 महामारी के दौरान, उन्होंने <strong>मेमोरियल इनुमेरेविस का</strong> सह-निर्माण किया, जिसमें उन्होंने अपनों को खोने वाले परिवारों का साक्षात्कार लिया और आँकड़ों को कहानियों में ढाला—एक ऐसी कलाकृति जिसने ब्राज़ील भर में लाखों लोगों तक पहुँच बनाई। <strong>ऑर्बिटल टेम्पल</strong> इस सवाल को धरती से आगे ले जाता है: हम ऐसा स्मारक कहाँ बना सकते हैं जो किसी को भी अलग न रखे? उनका जवाब है: अंतरिक्ष, जहाँ कोई दीवार पहुँच न सके।"
    },
    "sathi": {
      "name": "साथी रॉय",
      "role": "कार्यकारी निर्माता",
      "bio": "भारत और संयुक्त राज्य अमेरिका के बीच पली-बढ़ी, साथी रॉय संस्कृतियों और महाद्वीपों के बीच सेतु का काम करती हैं। कार्यकारी निर्माता के रूप में, उन्होंने इसरो के साथ साझेदारी बनाने, एक अंतरराष्ट्रीय अंतरिक्ष मिशन के जटिल लॉजिस्टिक्स का प्रबंधन करने और ऑर्बिटल टेम्पल को भारत के आध्यात्मिक और कलात्मक समुदायों से जोड़ने में महत्वपूर्ण भूमिका निभाई है। उनकी दूरदर्शिता और दृढ़ संकल्प ने एक कलात्मक सपने को साकार रूप दिया है।"
    }
  },
  "join": {
    "heading": "हमसे जुड़ें",
    "content": "चाहे आप 10 डॉलर का योगदान करें या 1,000,000 डॉलर का, आप किसी अभूतपूर्व चीज का हिस्सा बन जाते हैं: एक कलाकृति जो सीमाओं को पार करती है, एक स्मारक जो किसी को भी बाहर नहीं करता, एक मंदिर जहां प्रवेश के लिए एकमात्र आवश्यकता याद रखने की इच्छा है।",
    "closing": "28 नवंबर 2025 को जब ऑर्बिटल टेम्पल पृथ्वी से ऊपर उठेगा, तो वह न केवल नाम लेकर आएगा, बल्कि एक नई संभावना भी लेकर आएगा - कि हम दीवारों की पहुंच से परे पवित्र स्थानों का निर्माण कर सकेंगे।",
    "button": "मिशन का समर्थन करें"
  },
  "taxInfo": {
    "heading": "कर-कटौती योग्य दान",
    "content": "ऑर्बिटल टेम्पल <strong>, द फील्ड (परफॉर्मेंस ज़ोन इंक.)</strong> , एक <strong>501(c)(3)</strong> गैर-लाभकारी संगठन, की एक वित्तीय रूप से प्रायोजित परियोजना है। सभी अमेरिकी योगदान कानून द्वारा अनुमत सीमा तक कर-कटौती योग्य हैं।",
    "questions": "प्रश्न हैं? हमसे <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art</a> पर संपर्क करें"
  }
}