{
  "title": "स्थिरता और अंतरिक्ष मलबा - ऑर्बिटल टेम्पल",
  "heading": "वहनीयता",
  "intro": {
    "paragraph1": "अगर कला को हमें भविष्य की ओर ले जाना है, तो उसे उन संकटों को नज़रअंदाज़ नहीं करना चाहिए जिनका हम सामना कर रहे हैं—पर्यावरणीय पतन, सामाजिक असमानता और अंतरिक्ष मलबे की बढ़ती चुनौती। ऑर्बिटल टेम्पल को इन वास्तविकताओं को ध्यान में रखते हुए डिज़ाइन किया गया है, जिसका लक्ष्य पृथ्वी और कक्षा दोनों पर एक ज़िम्मेदार उपस्थिति बनाना है।",
    "paragraph2": "हमारा मानना है कि स्थिरता कोई बाधा नहीं, बल्कि हमारी कलात्मक दृष्टि का एक अनिवार्य हिस्सा है। सामग्रियों, कक्षाओं और संचालन से जुड़ा हर निर्णय पृथ्वी और अंतरिक्ष, दोनों को उससे बेहतर स्थिति में छोड़ने की हमारी प्रतिबद्धता को दर्शाता है, जैसा हमने पाया था।"
  },
  "spaceDebris": {
    "heading": "अंतरिक्ष मलबा",
    "paragraph1": "अंतरिक्ष अन्वेषण के सामने सबसे बड़ी चुनौतियों में से एक है अंतरिक्ष मलबा। हज़ारों निष्क्रिय उपग्रह और उनके टुकड़े पृथ्वी की परिक्रमा कर रहे हैं, जो सक्रिय मिशनों के लिए ख़तरा पैदा कर रहे हैं और एक ऐसा प्रपात प्रभाव पैदा कर रहे हैं जिससे कुछ कक्षाएँ अनुपयोगी हो सकती हैं।",
    "paragraph2": "ऑर्बिटल टेम्पल इसे कई तरीकों से संबोधित करता है:",
    "list": {
      "orbit": "<strong>525 किमी पर सूर्य-समकालिक कक्षा:</strong> यह ऊँचाई सुनिश्चित करती है कि प्राकृतिक वायुमंडलीय प्रतिरोध के कारण उपग्रह लगभग 10 वर्षों के भीतर पृथ्वी के वायुमंडल में पुनः प्रवेश करेगा, जहाँ वह पूरी तरह से जल जाएगा। हम दीर्घकालिक कक्षीय मलबे में योगदान नहीं दे रहे हैं।",
      "size": "<strong>पॉकेटक्यूब डिजाइन:</strong> मात्र 50×58×64 मिमी और 245 ग्राम वजन वाला यह उपग्रह इतना छोटा है कि पुनः प्रवेश के दौरान पूरी तरह वाष्पीकृत हो जाएगा, तथा पृथ्वी की सतह पर कोई मलबा नहीं बचेगा।",
      "responsibility": "<strong>कोई नियोजित अप्रचलन नहीं:</strong> वाणिज्यिक उपग्रहों के विपरीत, जिन्हें त्याग दिया जा सकता है, ऑर्बिटल टेम्पल को स्वाभाविक रूप से कक्षा से बाहर निकलने के लिए डिज़ाइन किया गया है, जो जिम्मेदार अंतरिक्ष गतिविधि के लिए अंतर्राष्ट्रीय दिशानिर्देशों को पूरा करता है।"
    },
    "paragraph3": "पृथ्वी की निचली कक्षा और कॉम्पैक्ट डिजाइन का चयन करके, हम यह सुनिश्चित करते हैं कि अंतरिक्ष में ऑर्बिटल टेम्पल की उपस्थिति अस्थायी और प्रदूषण रहित हो।"
  },
  "carbonNeutrality": {
    "heading": "कार्बन तटस्थता",
    "content": "ऑर्बिटल टेम्पल से जुड़े सभी कार्बन उत्सर्जन—जिसमें उपग्रह निर्माण, प्रक्षेपण, ग्राउंड स्टेशन संचालन, वेबसाइट होस्टिंग और टीम यात्रा शामिल हैं—की पूरी भरपाई सत्यापित कार्बन क्रेडिट कार्यक्रमों के ज़रिए की जाएगी। हम इस मिशन को जलवायु-तटस्थ बनाने के लिए प्रतिबद्ध हैं।"
  },
  "openSource": {
    "heading": "ओपन सोर्स हार्डवेयर",
    "paragraph1": "स्थायित्व का अर्थ ज्ञान की बर्बादी न करना भी है। ऑर्बिटल टेम्पल के हर तकनीकी पहलू—योजना, कोड, संचार प्रोटोकॉल और निर्माण विधियाँ—को ओपन सोर्स दस्तावेज़ के रूप में प्रकाशित किया जाएगा।",
    "paragraph2": "इससे भविष्य के मिशनों को नए सिरे से शुरू करने के बजाय हमारे काम पर आधारित होने का अवसर मिलता है, जिससे अनावश्यक अनुसंधान और विकास कम होता है। यह अंतरिक्ष प्रौद्योगिकी तक पहुँच को लोकतांत्रिक बनाता है, खासकर वैश्विक दक्षिण के उन समुदायों के लिए जिन्हें ऐतिहासिक रूप से अंतरिक्ष अन्वेषण से वंचित रखा गया है।"
  },
  "educational": {
    "heading": "शैक्षिक प्रभाव",
    "paragraph1": "हमारा निःशुल्क बहुभाषी शैक्षिक कार्यक्रम दुनिया भर के छात्रों को उपग्रहों का निर्माण और प्रक्षेपण करना सिखाता है, जिसका मुख्य उद्देश्य वैश्विक दक्षिण पर केंद्रित है। अगली पीढ़ी को अंतरिक्ष प्रौद्योगिकी कौशल से सशक्त बनाकर, हम \"स्पेस गैप\" को पाटने और ऐसे अवसर पैदा करने में योगदान देते हैं जो अन्यथा मौजूद नहीं होते।",
    "paragraph2": "यह शैक्षिक मिशन स्वयं में स्थिरता का एक रूप है - उपग्रह के जीवनकाल से परे स्थायी परिवर्तन लाने के लिए लोगों और समुदायों में निवेश करना।"
  },
  "tenYear": {
    "heading": "10 साल का मिशन",
    "paragraph1": "ऑर्बिटल टेम्पल को एक दशक लंबे मिशन के लिए डिज़ाइन किया गया है, न कि किसी छोटे-मोटे प्रचार के लिए। दस वर्षों में, यह उपग्रह पृथ्वी की लगभग 50,000 बार परिक्रमा करेगा, नाम प्राप्त करेगा और यह याद दिलाएगा कि अंतरिक्ष एक साझा संपत्ति हो सकती है, सभी के लिए सुलभ।",
    "paragraph2": "अपने मिशन के समाप्त होने के बाद, उपग्रह स्वाभाविक रूप से अपनी कक्षा से बाहर चला जाएगा और जल जाएगा, तथा इसमें भाग लेने वाले लोगों की स्मृतियों और दस्तावेजों के अलावा कोई निशान नहीं बचेगा।"
  },
  "artsResponsibility": {
    "heading": "कला की ज़िम्मेदारी",
    "paragraph1": "कला हमेशा से अपने समय का दर्पण रही है, जो हमारे मूल्यों और आकांक्षाओं को प्रतिबिम्बित करती है। जलवायु संकट और बढ़ती असमानता के दौर में, हमारा मानना है कि कलाकारों की यह ज़िम्मेदारी है कि वे ऐसी कृतियाँ बनाएँ जो न केवल इन मुद्दों पर टिप्पणी करें, बल्कि उन्हें सक्रिय रूप से संबोधित भी करें।",
    "paragraph2": "ऑर्बिटल टेम्पल एक ऐसी कलाकृति बनाने का हमारा प्रयास है जो अपनी समावेशिता में क्रांतिकारी हो, अपने पर्यावरणीय प्रभाव में ज़िम्मेदार हो, और अपने ज्ञान को दुनिया के साथ साझा करने में उदार हो। यह कला सभी को भाग लेने के लिए आमंत्रित करती है, साथ ही उन नाज़ुक प्रणालियों—पर्यावरणीय और कक्षीय—का सम्मान करती है जो जीवन और अन्वेषण को संभव बनाती हैं।"
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह"
}