{
  "title": "Paremkite Orbitalinę šventyklą – prisijunkite prie misijos",
  "heading": "Palaikykite Orbital Temple",
  "vision": "<strong>2025 m. lapkričio 28</strong> d. iš <strong>Indijos</strong> <strong>ISRO</strong> raketa startuos <strong>„Orbital Temple“</strong> . Tai dalyvaujamasis meno palydovas iš Pietų pusrutulio, tapęs radikalaus įtraukimo paminklu, švietimo platforma ir katalizatoriumi pasaulinėms diskusijoms apie šventumo ateitį technologijų, dirbtinio intelekto ir kosmoso tyrinėjimų amžiuje.",
  "videoCaption": "Orbitinės šventyklos vaizdo įrašo pristatymas, 1 min.",
  "accomplished": {
    "heading": "Ką mes pasiekėme",
    "content": "Po ketverių metų tyrimų ir plėtros misija yra paruošta. Baigėme kurti palydovo <strong>techninę ir programinę įrangą</strong> , išlaikėme <strong>oficialius kratytuvų bandymus,</strong> reikalingus skrydžio sertifikavimui, ir užbaigėme sutartį su ISRO. Palydovas pastatytas. Technologija veikia. Gavome leidimą paleidimui."
  },
  "funding": {
    "heading": "Finansavimo pažanga",
    "raised": "išaugintas iš",
    "of": "iš",
    "goal": "tikslas",
    "button": "Remti misiją"
  },
  "needs": {
    "heading": "Kam mums reikia palaikymo",
    "intro": "Norint įvykdyti šią istorinę misiją ir maksimaliai padidinti jos poveikį, mums reikia paramos penkiems svarbiausiems komponentams:",
    "launch": {
      "title": "ISRO paleidimo išlaidos:"
    },
    "travel": {
      "title": "Menininko kelionė į Indiją:"
    },
    "carbon": {
      "title": "Anglies dioksido kompensavimo programa:"
    },
    "education": {
      "title": "Edukacinė programa:"
    },
    "docPreProd": {
      "title": "Dokumentinio filmo ikigamyba:"
    },
    "docProd": {
      "title": "Dokumentinių filmų gamyba:"
    }
  },
  "decade": {
    "heading": "Dešimtmetis į priekį",
    "intro": "Ši misija nesibaigia 2025 m. lapkričio 28 d. Ji tik prasideda.",
    "paragraph1": "Artimiausius <strong>10 metų</strong> šis palydovas skries aplink Žemę ir reaguos į vardus, siunčiamus iš visų planetos kampelių. Edukacinės programos tikslas – apmokyti <strong>tūkstančius paauglių</strong> palydovinių technologijų, panaikinant <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">kosmoso spragą</a> , kuri lėmė Pietų pusrutulį. Dokumentinis filmas pasieks <strong>milijonus žmonių</strong> visame pasaulyje ir paskatins diskusijas apie priklausomybę, atmintį ir šventumą.",
    "paragraph2": "„Orbital Temple“ bendradarbiauja su <strong>Sathi Roy</strong> ir <strong>„Roy“ fondu</strong> , kad ši dešimtmečio trukmės vizija būtų kultūriškai reikšminga. „Roy“ fondas yra ne pelno siekianti organizacija, skirta plėsti dvasinio ugdymo, emocinio gydymo ir sąmoningumo įrankių prieinamumą nepakankamai aptarnaujamoms bendruomenėms visame pasaulyje, sujungiant senovės išmintį ir šiuolaikines technologijas, siekiant sukurti sąmoningesnį, labiau sujungtą ir užjaučiantį pasaulį. Kartu kuriame infrastruktūrą, kad „Orbital Temple“ taptų ilgalaikiu judėjimu, pasiekiančiu bendruomenes visame pasaulyje.",
    "paragraph3": "Jūsų parama ne tik finansuoja paleidimą; ji sukuria judėjimą, kuris aidės dešimtmetį ir įkvėps kitą kosmoso menininkų ir inžinierių kartą."
  },
  "waysToSupport": {
    "heading": "Paramos būdai",
    "individualDonations": {
      "heading": "Individualios aukos",
      "intro": "Prisijunkite prie misijos jums patogiu lygiu. Individualūs rėmėjai yra šio istorinio projekto pagrindas.",
      "orbitalFriend": {
        "title": "Orbitinis draugas",
        "benefits": "Gausite: Vardą svetainės garbės sąraše · Asmeninį orbitinį sertifikatą, kai paleidžiamas palydovas · Padėkos kreditą · Mokesčių lengvatą suteikiantį kvitą",
        "button": "Padarykite mokesčių lengvatą turinčią auką"
      },
      "satelliteSupporter": {
        "title": "Palydovo rėmėjas",
        "benefits": "Gaunate: Visas „Orbital Friend“ privilegijas · Išskirtinę prieigą prie palydovinio sekimo programėlės · Vaizdo įrašą su padėka atlikėjui · Mokesčių lengvatą suteikiantį kvitą",
        "button": "Padarykite mokesčių lengvatą turinčią auką"
      },
      "spaceAdvocate": {
        "title": "Kosmoso gynėjas",
        "benefits": "Gaunate: Visas palydovinio rėmėjo privilegijas · Vardo ir pavardės spausdintinėmis raidėmis akredityvuose · Kvietimą į privatų dokumentų peržiūrą · Komandos atnaujinimus kas ketvirtį · Mokesčių lengvatas suteikiantį kvitą",
        "button": "Padarykite mokesčių lengvatą turinčią auką"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finansuokite konkretų komponentą",
    "intro": "Jūsų įnašas tiesiogiai finansuoja konkrečius misijos aspektus. Pasirinkite tai, kas jus domina, arba sujunkite kelis, kad sukurtumėte didesnį poveikį.",
    "launch": {
      "title": "Finansuokite kosmoso paleidimą",
      "description": "Tikroji <strong>ISRO</strong> raketos paleidimo kaina <strong>2025 m. lapkričio 28 d</strong> . Tai iškelia Orbitinę šventyklą į orbitą, kur ji dešimtmetį išliks kaip dalyvaujamasis meno palydovas ir šventykla danguje, prieinama visiems pasaulio gyventojams.",
      "benefits": "Gausite: „Paleidimo rėmėjo“ titulą · Pateikimą visuose pranešimuose spaudai · Dokumentinį filmuką ekrane · VIP prieigą prie paleidimo renginių · Dalyvavimą kas ketvirtį vykstančiuose vaizdo skambučiuose su Edsonu ir misijos komanda · Pažymėjimą su palydovo orbitos duomenimis · Mokesčių lengvatą suteikiantį kvitą",
      "button": "Padarykite mokesčių lengvatą turinčią auką"
    },
    "travel": {
      "title": "Finansuokite menininko kelionę į Indiją",
      "description": "Menininko Edsono Pavoni ir pagrindinės komandos kelionės, apgyvendinimo ir gamybos išlaidos, skirtos stebėti pristatymą <strong>Indijoje 2025 m. lapkričio 28 d</strong> . Ši kelionė yra būtina dokumentinių filmų kūrimui, žiniasklaidos aprėpčiai ir Pietų pusrutulio atstovavimui šiuo istoriniu momentu.",
      "benefits": "Gausite: Asmeninę menininko padėką · Prieigą prie užkulisių dokumentinių filmų · Vardą ir pavardę dokumentiniuose kredituose · Mokesčių lengvatą suteikiantį kvitą",
      "button": "Padarykite mokesčių lengvatą turinčią auką"
    },
    "carbon": {
      "title": "Finansuokite anglies dioksido kompensavimo programą",
      "description": "Visos anglies dioksido emisijos, įskaitant raketos paleidimą ir palydovo gamybą, bus neutralizuotos. Bendradarbiaujame su patikrintomis anglies dioksido kompensavimo programomis, siekdami užtikrinti, kad ši misija nepaliktų neigiamo pėdsako aplinkai.",
      "benefits": "Gausite: Vardą svetainės garbės sąraše · Asmeninį pažymėjimą · Mokesčių lengvatą suteikiantį kvitą",
      "button": "Padarykite mokesčių lengvatą turinčią auką"
    },
    "education": {
      "title": "Finansuokite švietimo programą",
      "description": "Sukurti ir paleisti išsamius daugiakalbius kursus, kuriuose Pietų šalių paaugliai būtų mokomi konstruoti palydovus. Įtrauktas mokymo programos kūrimas, vaizdo įrašų gamyba, platformos talpinimas ir pirmieji stipendijų metai studentams, kuriems trūksta išteklių. Sukurti ilgalaikę kosmoso švietimo infrastruktūrą.",
      "benefits": "Gausite: „Švietimo steigėjo“ pripažinimą · Jūsų vardu įteiktas stipendijas · Pateikimą edukacinėje medžiagoje · Susipažinkite su pirmąja studentų grupe, kurią finansavo jūsų stipendija (virtualiai arba gyvai) · Dokumentinio filmo segmentą · Galimybę kalbėti pristatymo renginiuose · Mokesčių lengvatą suteikiantį kvitą",
      "button": "Padarykite mokesčių lengvatą turinčią auką"
    },
    "docPreProd": {
      "title": "Finansuokite dokumentinio filmo ikigamybinį darbą",
      "description": "Finansuoti pradinį dokumentinio filmo <strong>„Kas daro šventyklą?“</strong> etapą. Į jį įeina 2 išsamūs interviu su minties lyderiais ir dvasiniais praktikais <strong>Indijoje</strong> , nedidelės filmavimo komandos kelionės ir gamyba bei ikigamybinės medžiagos montažas. Šis etapas nustato dokumentinio filmo pagrindą ir patvirtina kūrybinę kryptį.",
      "benefits": "Jūs gaunate: Asocijuotojo prodiuserio kreditą · Vardą dokumentinių filmų titruose · Privatų ikigamybinės filmuotos medžiagos peržiūrą · Prieigą prie užkulisių · Mokesčių lengvatą suteikiantį kvitą",
      "button": "Padarykite mokesčių lengvatą turinčią auką"
    },
    "docProd": {
      "title": "Finansuokite dokumentinių filmų gamybą",
      "description": "Pilnas dokumentinio filmo <strong>„Kas daro šventyklą?“</strong> , tyrinėjančio meno, technologijų ir šventumo sankirtą, gamybos ir postprodukcijos darbas. Apima filmavimą keliose šalyse, papildomus interviu su nuomonės lyderiais, išsamų montažą, spalvų gradaciją, garso dizainą ir premjeras <strong>Indijoje</strong> ir <strong>Niujorke</strong> .",
      "benefits": "Gausite: Vykdomojo prodiuserio kreditą · Pateikimą įžanginiuose titruose · Privatų seansą jūsų svečiams · Kvietimus į pasaulinę premjerą (abiejuose miestuose) · Privatų vakarienę su Edsonu ir dokumentinio filmo režisieriumi prieš premjerą · Prieigą prie užkulisių · Mokesčių lengvatą suteikiantį kvitą",
      "button": "Padarykite mokesčių lengvatą turinčią auką"
    },
    "artCollector": {
      "title": "Tapk vieninteliu orbitinės šventyklos meno kolekcionieriumi",
      "imageAlt": "Orbitinės šventyklos instaliacija Mercosul bienalėje",
      "imageCaption": "Orbitinė šventykla 13-ojoje Mercosul bienalėje, Porto Alegre. Clara Marques nuotrauka.",
      "paragraph1": "Šiai misijai buvo sukurti trys identiški palydovai. <strong>Vienas</strong> į kosmosą bus paleistas 2025 m. lapkričio 28 d. <strong>Kitas</strong> keliauja po muziejų parodas visame pasaulyje. <strong>Vienas</strong> skirtas dosniam kolekcininkui, norinčiam finansuoti šią viziją ir turėti kosmoso meno istorijos kūrinį.",
      "paragraph2": "Tai ne replika; tai vienas iš trijų originalių palydovų. Pilnai <strong>funkcionuojantis erdvėlaivis</strong> , kuris taip pat yra <strong>skulptūra</strong> . Palydovo matmenys – <strong>5 cm³</strong> , o svoris – <strong>245 g</strong> , o kupolas – iš <strong>aukso</strong> .",
      "paragraph3": "Tai <strong>1/1 mastelio meno kūrinys</strong> .",
      "paragraph4": "Kaip kolekcininkas, gausite tą pačią instaliaciją, sukurtą <strong>13-ajai Mercosul bienalei</strong> – tai išsami muziejinė ekspozicija, kurioje palydovas pristatomas kaip menas ir technologija. Ši instaliacija buvo eksponuojama svarbiausiose tarptautinėse erdvėse ir atspindi aukščiausią kosmoso meno pristatymo standartą.",
      "paragraph5": "Jūsų parama padeda finansuoti visą viziją: paleidimą, edukacinę programą ir dokumentinį filmą, kuris paskatins pasaulines diskusijas apie šventumą technologijų, dirbtinio intelekto ir kosmoso tyrinėjimų amžiuje. Jūsų vardas taps amžinai susijęs su šia istorine misija.",
      "button": "Pasiteirauti apie šią galimybę"
    }
  },
  "gratitude": {
    "heading": "Su dėkingumu mūsų rėmėjams",
    "intro": "„Orbital Temple“ yra įmanoma institucijų, asmenų ir radikalaus įtraukimo šalininkų, suprantančių, kad menas kuria rytojaus vaizduotę, dėka.",
    "pearmill": {
      "title": "Įkūrėjas ir rėmėjas",
      "description": "„Pearmill“ yra viena sparčiausiai augančių našumo rinkodaros agentūrų JAV – dizainerių, rinkodaros specialistų ir inžinierių grupė, kartu dirbanti siekiant padėti auginti kai kuriuos ikoniškiausius pasaulio startuolius. Jų dosni parama leido „Orbital Temple“ komandai įsigyti svarbiausių komponentų ir sukurti atvirojo kodo aparatinę įrangą, kuri leidžia įgyvendinti šią palydovo misiją."
    },
    "yourName": "Jūsų vardas galėtų būti čia. Prisijunkite prie mūsų kuriant istoriją."
  },
  "people": {
    "heading": "Žmonės, stovintys už šios misijos",
    "intro": "„Orbital Temple“ – tai 10 metų įsipareigojimas. Jai vadovauja du žmonės, kurie visą savo gyvenimą skyrė meno, technologijų ir žmogiškojo ryšio sujungimui ir kurie kuria infrastruktūrą, kad ši vizija būtų išsaugota ateinantį dešimtmetį.",
    "edson": {
      "name": "Edsonas Pavoni",
      "role": "Menininkas ir technologas",
      "paragraph1": "Edsonas yra menininkas ir technologas, tyrinėjantis žmogiškąjį intymumą meno ir technologijų sankirtoje. Jo praktika apima architektūrines instaliacijas, poeziją, fotografiją ir palydovines technologijas.",
      "paragraph2": "Jo darbai buvo eksponuojami 13-ojoje Mercosul bienalėje (Brazilija), IX tarptautinėje bienalėje (Uzbekistanas) ir NTU pasaulinėje skaitmeninio meno premijoje (Singapūras).",
      "paragraph3": "Turėdamas daugiau nei <strong>20 metų patirtį meno ir technologijų srityje</strong> , jis dirbo su kūrybinėmis komandomis <strong>2016 m. Rio de Žaneiro olimpinėse žaidynėse</strong> ir <strong>Amerikos plėtros banke</strong> . Žurnalo „Proxxima“ įvardytas kaip vienas iš <strong>50 inovatyviausių Brazilijos profesionalų</strong> , jis du kartus iš eilės laimėjo <strong>IF dizaino apdovanojimus</strong> (2017–2018 m.) ir buvo <strong>„Lumen Prize Futures“ apdovanojimų</strong> finalininkas. Jo darbai buvo eksponuojami dviejose bienalėse ir pristatyti <strong>Liudviko šiuolaikinio meno muziejuje</strong> (Budapeštas), <strong>Inhotimo institute</strong> (Brazilija) ir <strong>Dizaino ir mados muziejuje</strong> (Lisabona), o parodos surengtos Niujorke, Pekine, Singapūre, Dubajuje, Rio de Žaneire ir kituose miestuose."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "„Roy“ fondo įkūrėjas ir strateginis partneris",
      "paragraph1": "Sathi yra <strong>„The Roy Foundation“</strong> – ne pelno siekiančios organizacijos, skirtos plėsti dvasinio ugdymo, emocinio gydymo ir sąmoningumo lavinimo įrankius nepakankamai aprūpintoms bendruomenėms visame pasaulyje, – įkūrėja. Fondas bendradarbiauja su mokyklomis, kultūros įstaigomis ir vietos organizacijomis, kad platintų dirbtinio intelekto valdomus sveikatingumo įrankius, bendruomenės mokymo programas ir žiniasklaidą, įkvepiančią transformacijai.",
      "paragraph2": "Turėdama neuromokslų, koučingo ir lyderystės patirties, Sathi subūrė ir vadovavo komandoms visoje Šiaurės Amerikoje ir Indijoje, o vienos įmonės metiniai pardavimai siekė <strong>600 mln. JAV dolerių</strong> . Ji taip pat yra <strong>„OHM“</strong> , skaitmeninio dvasinio judėjimo, įkūrėja, <strong>„SUTE“</strong> (skaitmeninės dirbtinio intelekto pagrindu sukurtos biuro platformos) bendraįkūrėja ir eina <strong>„RISE Global Creative“</strong> patarėjos bei pasaulinio augimo vadovės pareigas.",
      "paragraph3": "Bengalų kilmės amerikietė Sathi, jungianti Rytų ir Vakarų filosofijas, suteikia unikalią perspektyvą dvasiniams ir meniniams judėjimams XXI amžiuje. Turėdama daugiau nei <strong>65 000 sekėjų</strong> tinklą ir daugiau nei <strong>40 milijonų peržiūrų internete</strong> , ji kuria pasaulines bendruomenes, kurios jungia nepaisant kultūrinių ir dvasinių skirtumų."
    },
    "together": "Kartu su „Roy“ fondu kuriame 10 metų misiją, jungiančią meną, technologijas, švietimą ir šventumą, pradedant palydovo paleidimu 2025 m. lapkričio 28 d. ir tęsiant judėjimą, kuris pasieks nepakankamai aptarnaujamas bendruomenes visame pasaulyje ir įkvėps kitą kartą."
  },
  "join": {
    "heading": "Prisijunkite prie mūsų",
    "content": "Palydovas pastatytas. Technologija paruošta. Paleidimo data nustatyta: <strong>2025 m. lapkričio 28 d</strong> . Tai tinkamas metas prisijungti prie misijos, kuri iš naujo įsivaizduoja, ką menas gali padaryti, kur jis gali nukeliauti ir kam jis gali tarnauti.",
    "fundSpecific": {
      "heading": "Finansuokite konkretų komponentą arba tapkite steigėju partneriu",
      "description": "Pasirinkite vieną iš aukščiau pateiktų finansavimo galimybių, pasiteiraukite apie tapimą meno kolekcionieriumi arba aptarkite individualų rėmimą, kuris atitiktų jūsų viziją.",
      "button": "Susisiekite su mumis, kad pradėtumėte →"
    },
    "generalDonation": {
      "heading": "Padarykite mokesčių lengvatą",
      "description": "Visos aukos, didelės ar mažos, remia misiją ir yra atskaitomos nuo mokesčių per mūsų fiskalinį rėmėją „The Field“.",
      "button": "Paaukokite per „The Field“ →"
    }
  },
  "taxInfo": {
    "heading": "Mokesčių lengvatos aukojimui",
    "paragraph1": "„Orbital Temple“ yra finansiškai remiamas <strong>„The Field“ („Performance Zone Inc.“)</strong> , Niujorke įsikūrusios ne pelno siekiančios <strong>501(c)(3)</strong> organizacijos, projektas. Visos JAV įmokos yra atskaitomos nuo mokesčių tiek, kiek leidžia įstatymai.",
    "paragraph2": "<strong>Laukas</strong><br> Maiden Lane 75, 906 liuksas<br> Niujorkas, Niujorko valstija 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Jei mokate čekiu, prašome jį išrašyti <strong>„Performance Zone Inc.“</strong> su pastaba: <strong>„Edson Pavoni: Orbitinė šventykla“</strong>"
  }
}