{
  "title": "Կրթություն և բաց կոդ - Orbital Temple",
  "heading": "Կրթություն և բաց կոդ",
  "intro": {
    "paragraph1": "«Օրբիտալ տաճար» առաքելության համար մշակված բոլոր տեխնոլոգիաները կլինեն <strong>բաց կոդով</strong> և հասանելի կլինեն առցանց՝ <strong>պորտուգալերեն</strong> , <strong>անգլերեն</strong> , <strong>իսպաներեն</strong> և <strong>հինդի լեզուներով</strong> ՝ խթանելով տիեզերական հետազոտությունների առաջընթացը <strong>Հարավում</strong> : Նոր առաքելություններն ու նախագծերը կարող են օգտագործել «Օրբիտալ տաճարը» որպես հիմք իրենց սեփական գեղարվեստական կամ գիտական փորձերի համար:",
    "paragraph2": "Իր կրթական առաքելության շրջանակներում Orbital Temple-ը կառաջարկի անվճար բազմալեզու դասընթաց՝ արբանյակ կառուցելու և արձակելու վերաբերյալ: Դա կլինի գործնական հնարավորություն՝ արբանյակային տեխնոլոգիայի մասին իմանալու և այն գործնականում կիրառելու համար: <strong>16</strong> տարեկանից բարձր յուրաքանչյուր ոք կկարողանա կառուցել իր սեփական արբանյակը՝ սովորելով տիեզերքում արվեստի պատմությունը, էլեկտրոնիկայի, մեխանիկայի և տիեզերական գիտության հիմնարար հասկացությունները, այդ թվում՝ նախագծերի ֆինանսավորման և ուղեծրում գտնվող արբանյակների հետ կապ հաստատելու համար անտենա կառուցելու մասին:"
  },
  "spaceGap": {
    "heading": "Ինչու է սա կարևոր. Տիեզերական բացը",
    "paragraph1": "<strong>«Տիեզերական բաց»</strong> տերմինը վերաբերում է զարգացած երկրների միջև եղած անջրպետին, որոնք կարող են օգտվել տիեզերքի ուսումնասիրության միջոցով ստացված տեխնոլոգիական հնարավորություններից, և զարգացող երկրների միջև, որոնք չունեն այդ տեխնոլոգիաներին հասանելիություն: Հարավի երկրները պետք է զգալի գումարներ վճարեն օտարերկրյա կառավարություններին կամ ընկերություններին՝ արբանյակային տեխնոլոգիաների կողմից ստեղծված տեղեկատվությանը հիմնական հասանելիության համար:",
    "paragraph2": "Տիեզերական տեխնոլոգիաները կարևոր առավելություններ են տալիս. արբանյակները օգնում են պայքարել անօրինական անտառահատումների, անօրինական ձկնորսության և վայրի բնության անօրինական առևտրի դեմ, որոնք <strong>տարեկան կազմում են ավելի քան 73 միլիարդ դոլար</strong> : Դրանք տրամադրում են կարևոր տեղեկատվություն կլիմայի, ջրի արտադրության և սննդի անվտանգության վերաբերյալ: Արբանյակները հնարավորություն են տալիս կիրառել ճշգրիտ ոռոգման և գյուղատնտեսական տեխնիկա, ինչպես նաև օգնում են կանխել բնական աղետները: Տիեզերական արդյունաբերությունը կարող է մինչև <strong>1 միլիոն աշխատատեղ</strong> ստեղծել մինչև <strong>2030 թվականը</strong> , սակայն այդ հնարավորությունները դեռևս անհասանելի են մնում Հարավի շատերի համար:",
    "paragraph3": "Բաց կոդով տեխնոլոգիաներ և կրթություն տրամադրելով՝ մենք նպատակ ունենք ժողովրդավարացնել տիեզերքին հասանելիությունը և նոր սերնդին հնարավորություն տալ երազել երկնքից այն կողմ։"
  },
  "empowering": {
    "heading": "Հաջորդ սերնդի հզորացում",
    "intro": "Մենք կսովորեցնենք տիեզերական հետազոտողների հաջորդ սերնդին, թե ինչպես կառուցել և արձակել իրենց սեփական արբանյակները՝ անդրադառնալով հիմնական թեմաներին, ներառյալ՝",
    "topics": {
      "history": "<strong>Արվեստի պատմություն տիեզերքում.</strong> գեղարվեստական արբանյակների և տիեզերքում հիմնված արվեստի գործերի ծագման ըմբռնումը։",
      "concepts": "<strong>Հիմնական հասկացություններ՝</strong> <strong>ArtSat</strong> (գեղարվեստական արբանյակներ), <strong>բաց կոդով</strong> տիեզերական տեխնոլոգիա և <strong>տիեզերական բացը</strong> ։",
      "missions": "<strong>Տիեզերական առաքելություններ.</strong> Ինչպես մտահղացնել և նախագծել առաքելություն, և ինչպես ձևավորել թիմ այն իրականացնելու համար։",
      "electronics": "<strong>Էլեկտրոնիկան տիեզերքում.</strong> Էլեկտրոնային բաղադրիչների հիմնարար հասկացությունները, որոնք կարող են գոյատևել և գործել տիեզերական միջավայրում։",
      "mechanics": "<strong>Մեխանիկա տիեզերքում.</strong> արբանյակային նախագծման կառուցվածքային և մեխանիկական պահանջների ըմբռնում։",
      "orbits": "<strong>Ուղեծրեր և հրթիռային արձակիչներ.</strong> ուղեծրերի տարբեր տեսակներ և ինչպես ընտրել հրթիռային արձակման մատակարարներ ձեր առաքելության համար։",
      "financing": "<strong>Ֆինանսավորման ռազմավարություններ.</strong> Ինչպես ապահովել ֆինանսավորում և ռեսուրսներ ձեր արբանյակը տիեզերք ուղարկելու համար: Դասընթացը կտրամադրի ռեսուրսներ ձեր տիեզերք ուղարկելու համար ֆինանսավորում ստանալու համար՝ օգնելով ուսանողներին գտնել ծրագրեր և դրամաշնորհներ միջազգային հաստատություններից, որոնք աջակցում են երիտասարդ գիտնականներին և ուսանողներին իրենց արբանյակները տիեզերք ուղարկելու հարցում:",
      "groundStation": "<strong>Գետնային կայանի կառուցում.</strong> Ինչպես կառուցել անտենա՝ Orbital Temple-ի և այլ արբանյակների հետ կապ հաստատելու համար։"
    }
  },
  "technology": {
    "heading": "Տեխնոլոգիան՝ PocketQube արբանյակներ",
    "paragraph1": "Ուսանողները կսովորեն աշխատել <strong>PocketQube</strong> արբանյակների հետ, որոնք ընդամենը <strong>5 սմ³</strong> չափի և մինչև <strong>250 գ</strong> քաշ ունեցող նանոռանտելիտային ստանդարտ են: Չնայած իրենց փոքր չափսերին, PocketQube-ները հզոր գործիքներ են, որոնք կարող են դիտարկել, մոնիթորինգ անել և հաղորդակցվել:",
    "paragraph2": "Այս կոմպակտ արբանյակներն ունեն բազմաթիվ իրական կիրառություններ՝ կլիմայի փոփոխության վերաբերյալ գիտական հետազոտություններից մինչև միջմայրցամաքային կապ: Քանի որ դրանք ավելի փոքր և թեթև են, դրանք ավելի մատչելի են կառուցելու և արձակելու համար, ինչը տիեզերքն ավելի հասանելի է դարձնում ուսանողների, հետազոտողների և արվեստագետների համար ամբողջ աշխարհում:"
  },
  "globalAccess": {
    "heading": "Գլոբալ հասանելիություն՝ սկսած գլոբալ հարավից",
    "paragraph1": "Դասընթացը հասանելի կլինի <strong>16 տարեկան և բարձր</strong> ցանկացած անձի համար՝ լիովին <strong>անվճար</strong> : Մենք սկսում ենք <strong>պորտուգալերեն</strong> , <strong>իսպաներեն</strong> , <strong>անգլերեն</strong> և <strong>հինդի</strong> լեզուներով դասընթացներից, և ծրագրի զարգացմանը զուգընթաց նախատեսվում է ընդլայնել այն նաև այլ լեզուներով:",
    "paragraph2": "Մեր առաքելությունը սկսվում է Գլոբալ Հարավից և տարածվում է ամբողջ աշխարհով՝ ապահովելով, որ տիեզերական հետազոտողների հաջորդ սերունդը գա Երկրի բոլոր անկյուններից։"
  },
  "callToAction": {
    "heading": "Օգնեք մեզ սա իրականացնել",
    "content": "Այս կրթական ծրագիրը ներկայումս մշակման փուլում է: Մենք փնտրում ենք գործընկերներ և դոնորներ, որոնք կիսում են տիեզերական տեխնոլոգիաների հասանելիության ժողովրդավարացման մեր տեսլականը: Եթե դուք կամ ձեր կազմակերպությունը ցանկանում եք աջակցել այս նախաձեռնությանը, խնդրում ենք այցելել մեր <a href=\"/support\">աջակցության էջը՝</a> գործընկերության հնարավորությունների մասին տեղեկանալու համար:"
  },
  "imageAlt": "Օրբիտալ տաճարի արբանյակ"
}