{
  "title": "هنري کار - د اوربیټل معبد",
  "heading": "هنري کار",
  "intro": {
    "paragraph1": "اوربیټل ټیمپل یو سپوږمکۍ ده چې یو هنري ماموریت لري: په بهرنۍ فضا کې یو یادګار د هر هغه احساس لرونکي موجود لپاره خلاص دی چې په ځمکه کې ژوند کوي یا یې ژوند کړی دی.",
    "paragraph2": "د ټکنالوژۍ له لارې، هرڅوک کولی شي د یو چا نوم معبد ته واستوي، یا هغه څوک چې مړ شوی وي، یو ژوندی کس وي، یا کوم بل موجود چې د یادولو وړ وي."
  },
  "sculpture": {
    "heading": "مجسمه",
    "paragraph1": "دا هنري کار درې ګډ تړاو لرونکي عناصر لري: یوه سپوږمکۍ چې په ځانګړي ډول د ملیاردونو نومونو ذخیره کولو لپاره ډیزاین شوې؛ یوه عامه مجسمه چې د سپوږمکۍ سره معلومات تبادله کوي؛ او یوه ویب پاڼه چې له لارې یې ګډونوال نومونه، له اوس څخه تر هغه وخته پورې چې دوی مړه شوي وي، جنت ته لیږي.",
    "paragraph2": "د څو اړخیزې هڅې په توګه، د اوربیټل مندر د ځای ځانګړي مجسمه ګڼل کیدی شي، چې ځای پکې ژوند کوي. دا د آرټسیټ پروژه هم ده."
  },
  "antenna": {
    "heading": "انتن د عامه مجسمې په توګه",
    "paragraph1": "یو انتن چې موږ له بهرنۍ فضا سره نښلوي.",
    "paragraph2": "یو انتن چې د مدار سپوږمکۍ سره به مستقیم اړیکه ولري ډیزاین شوی دی.",
    "paragraph3": "د سرو زرو انعکاسي سطحې سره، چې پورته اسمان منعکس کوي، دا د ډله ایز محرک لپاره د پیل ټکی دی (یا زموږ اړیکه د هغه څه سره چې 'پورته' دي).",
    "paragraph4": "که څه هم مجسمې د نړۍ په ډیری برخو کې نه دي نصب شوي، زموږ د ځمکې څخه چوکاټونه، چې اوس مهال سپوږمکۍ کنټرولوي، په هر پاسترو کې نومونه لیږي.",
    "paragraph5": "خپل ښار ته د دې لید په راوستلو کې مرسته وکړئ — د انټینا مجسمې نصب کول چې د فضا سپړنې، هنر او په کاسموس کې زموږ د ګډ ځای په اړه خبرې اترې هڅوي. <a href=\"/support\">د پروژې ملاتړ په اړه نور معلومات ترلاسه کړئ</a> ."
  },
  "imageAlts": {
    "satellite": "د اوربیټل معبد سپوږمکۍ",
    "riseNy": "په رایز نیویارک کې د مدار معبد",
    "installation": "د کلارا مارکس لخوا د مدار معبد",
    "antenna": "د مدار معبد انتن"
  },
  "imageCaptions": {
    "riseNy": "په فضا کې مداري معبد. د RiseNY&Partners لخوا 3D رینډرینګ.",
    "mercosul": "د برازیل په پورټو الیګر کې د مرکوسول دوه کلن جشن کې د مداري معبد نصب کول.<br> عکس د کلارا مارکس لخوا."
  }
}