{
  "title": "تعلیم او خلاص سرچینه - اوربیټل ټیمپل",
  "heading": "زده کړه او خلاص سرچینه",
  "intro": {
    "paragraph1": "د اوربیټل ټیمپل ماموریت لپاره رامینځته شوې ټولې ټیکنالوژي به <strong>خلاصې سرچینې</strong> وي او په <strong>پرتګالي</strong> ، <strong>انګلیسي</strong> ، <strong>هسپانوي</strong> او <strong>هندي ژبو</strong> کې به آنلاین شتون ولري، چې په <strong>نړیوال جنوب</strong> کې د فضايي پلټنې پرمختګ ته وده ورکوي. نوي ماموریتونه او پروژې کولی شي د اوربیټل ټیمپل د خپلو هنري یا ساینسي تجربو لپاره د بنسټ په توګه وکاروي.",
    "paragraph2": "د خپل تعلیمي ماموریت د یوې برخې په توګه، اوربیټل ټیمپل به د سپوږمکۍ د جوړولو او توغولو په اړه یو وړیا څو ژبني کورس وړاندې کړي. دا به د سپوږمکۍ ټیکنالوژۍ په اړه د زده کړې او په عمل کې د پلي کولو لپاره یو عملي فرصت وي. هر څوک چې عمر یې له <strong>۱۶</strong> کلونو پورته وي، کولی شي خپل سپوږمکۍ جوړه کړي، په فضا کې د هنر تاریخ، د الکترونیکي توکو، میخانیک او فضايي ساینس بنسټیز مفکورې زده کړي، پشمول د پروژو تمویل او په مدار کې د سپوږمکیو سره د اړیکو لپاره د انتن جوړولو څرنګوالی."
  },
  "spaceGap": {
    "heading": "ولې دا مهمه ده: د فضا تشه",
    "paragraph1": "د <strong>&quot;فضا تشه&quot;</strong> اصطلاح د پرمختللو هیوادونو ترمنځ ویش ته اشاره کوي چې کولی شي د فضا سپړنې له لارې ترلاسه شوي ټیکنالوژیکي فرصتونو ته لاسرسی ومومي، او هغه مخ پر ودې هیوادونه چې دې ټیکنالوژیو ته لاسرسی نلري. د نړیوال جنوب هیوادونه باید د سپوږمکۍ ټیکنالوژیو لخوا تولید شوي معلوماتو ته د اساسي لاسرسي لپاره بهرنیو حکومتونو یا شرکتونو ته د پام وړ پیسې ورکړي.",
    "paragraph2": "فضايي ټکنالوژي مهمې ګټې وړاندې کوي: سپوږمکۍ د غیرقانوني لرګیو وهلو، غیرقانوني کب نیولو او غیرقانوني ځنګلي ژوند سوداګرۍ سره مبارزه کې مرسته کوي، کوم چې <strong>په کال کې له 73 ملیارد ډالرو</strong> څخه ډیر استازیتوب کوي. دوی د اقلیم، اوبو تولید او د خوړو خوندیتوب په اړه اړین معلومات چمتو کوي. سپوږمکۍ د دقیق اوبو لګولو او کرنې تخنیکونو ته اجازه ورکوي، او د طبیعي پیښو مخنیوي کې مرسته کوي. د فضا صنعت کولی شي تر <strong>2030</strong> پورې تر <strong>1 ملیون پورې دندې</strong> رامینځته کړي، مګر دا فرصتونه د نړیوال سویل کې ډیری خلکو ته لاسرسی نلري.",
    "paragraph3": "د خلاصې سرچینې ټیکنالوژۍ او زده کړې په چمتو کولو سره، موږ موخه لرو چې فضا ته لاسرسی ډیموکراتیک کړو او نوی نسل ته ځواک ورکړو چې له اسمان هاخوا خوبونه وویني."
  },
  "empowering": {
    "heading": "د راتلونکي نسل پیاوړتیا",
    "intro": "موږ به د فضايي پلټونکو راتلونکي نسل ته درس ورکړو چې څنګه خپل سپوږمکۍ جوړې او توغوي، چې اړین موضوعات پکې شامل دي:",
    "topics": {
      "history": "<strong>په فضا کې د هنر تاریخ:</strong> د هنري سپوږمکیو او فضا پر بنسټ د هنري کارونو د نسب پوهیدل.",
      "concepts": "<strong>اصلي مفاهیم:</strong> <strong>آرټ سیټ</strong> (هنري سپوږمکۍ)، <strong>د خلاصې سرچینې</strong> فضا ټیکنالوژي، او د <strong>فضا تشه</strong> .",
      "missions": "<strong>فضايي ماموریتونه:</strong> څنګه د ماموریت تصور او ډیزاین وکړو، او څنګه د هغه د اجرا کولو لپاره ټیم جوړ کړو.",
      "electronics": "<strong>په فضا کې الیکترونیکونه:</strong> د هغو الیکترونیکي اجزاو بنسټیز مفکورې چې کولی شي په فضا چاپیریال کې ژوندي پاتې شي او فعالیت وکړي.",
      "mechanics": "<strong>په فضا کې میخانیکونه:</strong> د سپوږمکۍ ډیزاین لپاره د ساختماني او میخانیکي اړتیاو پوهیدل.",
      "orbits": "<strong>مدارونه او لانچرونه:</strong> د مدارونو مختلف ډولونه او ستاسو د ماموریت لپاره د لانچ چمتو کونکي غوره کولو څرنګوالی.",
      "financing": "<strong>د تمویل ستراتیژۍ:</strong> د خپل سپوږمکۍ د توغولو لپاره د تمویل او سرچینو خوندي کولو څرنګوالی. دا کورس به ستاسو د توغولو لپاره د تمویل ترلاسه کولو لپاره سرچینې چمتو کړي، زده کونکو سره به د نړیوالو ادارو څخه د پروګرامونو او مرستو موندلو کې مرسته وکړي چې د ځوانو ساینس پوهانو او زده کونکو سره د دوی سپوږمکۍ فضا ته لیږلو کې مرسته کوي.",
      "groundStation": "<strong>د ځمکني سټیشن پراختیا:</strong> د اوربیټل معبد او نورو سپوږمکیو سره د اړیکو لپاره انټینا څنګه جوړ کړو."
    }
  },
  "technology": {
    "heading": "ټیکنالوژي: پاکټ کیوب سپوږمکۍ",
    "paragraph1": "زده کونکي به <strong>د پاکټ کیوب</strong> سپوږمکیو سره کار کول زده کړي، دا د نانو سپوږمکۍ معیار دی چې یوازې <strong>5 سانتي متره</strong> اندازه کوي او تر <strong>250 ګرامه</strong> پورې وزن لري. سره له دې چې د دوی کوچنۍ اندازې، پاکټ کیوبونه د ځمکې مشاهدې، څارنې او اړیکو وړتیا لرونکي ځواکمن وسایل دي.",
    "paragraph2": "دا کمپیکټ سپوږمکۍ د اقلیم د بدلون په اړه د ساینسي څیړنو څخه نیولې تر بین البراعظمي اړیکو پورې ډیری حقیقي نړۍ غوښتنلیکونه لري. ځکه چې دوی کوچني او سپک دي، دوی د جوړولو او توغولو لپاره خورا ارزانه دي، چې په ټوله نړۍ کې زده کونکو، څیړونکو او هنرمندانو ته فضا ته د لاسرسي وړ ګرځوي."
  },
  "globalAccess": {
    "heading": "نړیوال لاسرسی، د نړیوال جنوب څخه پیل کول",
    "paragraph1": "دا کورس به <strong>د ۱۶ کلونو یا پورته عمر لرونکو</strong> لپاره په بشپړه توګه <strong>وړیا</strong> وي. موږ په <strong>پرتګالي</strong> ، <strong>هسپانوي</strong> ، <strong>انګلیسي</strong> او <strong>هندي ژبو</strong> کې د محتوا سره پیل کوو، او پلان لرو چې د پروګرام د پراختیا سره نورو ژبو ته هم پراختیا ورکړو.",
    "paragraph2": "زموږ ماموریت د ګلوبل سویل څخه پیل کیږي او نړۍ ته غځیږي، ډاډ ترلاسه کوي چې د فضا سپړونکو راتلونکی نسل د ځمکې له ګوټ ګوټ څخه راځي."
  },
  "callToAction": {
    "heading": "زموږ سره د دې په ترسره کولو کې مرسته وکړئ",
    "content": "دا تعلیمي پروګرام اوس مهال د پراختیا په حال کې دی. موږ د هغو شریکانو او بسپنه ورکوونکو په لټه کې یو چې د فضا ټیکنالوژۍ ته د لاسرسي د ډیموکراتیک کولو لپاره زموږ لید شریک کړي. که تاسو یا ستاسو سازمان غواړئ د دې نوښت ملاتړ وکړئ، مهرباني وکړئ زموږ <a href=\"/support\">د ملاتړ پاڼې</a> ته مراجعه وکړئ ترڅو د ملګرتیا فرصتونو په اړه زده کړه وکړئ."
  },
  "imageAlt": "د اوربیټل معبد سپوږمکۍ"
}