{
  "title": "ملګري - د اوربیټل معبد",
  "heading": "شریکان",
  "intro": "د اوربیټل معبد د غیر معمولي شریکانو د سخاوت، تخصص او لید له لارې شتون لري. د انجینرۍ سپوږمکیو څخه نیولې تر کیسو جوړولو پورې، په لرې پرتو سیمو کې د دروازو خلاصولو څخه نیولې تر سرو زرو خوبونو ایښودلو پورې، هر همکاري دا معبد ستورو ته نږدې کوي.",
  "partners": {
    "riseNy": {
      "name": "رایز نیویارک او شریکان",
      "description": "مخابرات، مدغم تجربې او حیرانونکي درې بعدي انځورونه وړاندې کوي چې د سپوږمکۍ لید یې د فضا تشې ته د رسیدو دمخه ژوندی کړ."
    },
    "highestMantra": {
      "name": "زموږ تر ټولو لوړ منتر",
      "description": "د ساتی روی په مشرۍ، د هند د روحاني او هنري ټولنو سره د اوربیټل مندر نښلول. د ۲۰۲۵ کال د نومبر د پیل وروسته د بسپنې راټولولو، کلتوري تبادلې او د هنر باسل نندارتون لپاره لارې پرانیزي."
    },
    "allToSpace": {
      "name": "ټول فضا ته",
      "description": "د برازیل د کوچنیو سپوږمکیو متخصصین. د خلاصې سرچینې هارډویر پلیټ فارم جوړولو او د ګلوبل سویل څخه مدار ته د هنر لیږلو پروسې مخکښ کولو لپاره څلور کاله همکاري."
    },
    "isro": {
      "name": "اسرو",
      "description": "د هند د فضايي څېړنو اداره. د PSLV ماموریت لپاره د لانچ چمتو کونکی چې د ۲۰۲۵ کال په نومبر کې د لمر سره همغږي مدار ته اوربیټل ټیمپل لیږدوي."
    },
    "mercosul": {
      "name": "د مرکوسور ۱۳مه دوه کلنه",
      "description": "پورتو الیګری، برازیل د مارسیلو دانتاس لخوا د مرستیال کیورټرانو لورا کتاني ، منیر کلیمټ ، ترسیلا ریسو ، او کارولینا لوریانو سره جوړ شوی."
    },
    "inpe": {
      "name": "د INPE / ArtSat ورکشاپ",
      "description": "د سپوږمکۍ پراختیا ټیم د II ArtSat ورکشاپ په جریان کې رامینځته شوی. د فابیان ایم بورجیس لخوا همغږي شوی، د لازارو کامارګو لخوا لارښوونه شوې، د Ítalo Pinto Rodrigues لخوا همکاري، د والټر ابراهاؤ دوس سانتوس لخوا نظارت شوی."
    },
    "solidConcepts": {
      "name": "جامد مفاهیم",
      "description": "د اډوارډو ډیاس په مشرۍ. ټول درې بعدي چاپ او د سرو زرو مایکرو کاسټینګ د مجسمې د ګنبد لپاره کار کوي، ډیجیټل خوبونه په قیمتي فلزاتو واقعیت بدلوي."
    },
    "ideaSpace": {
      "name": "د نظر ځای",
      "description": "د برازیل د زده کړې پیل کوونکی شرکت د کیوبراډا فضايي پروګرام نصاب رامینځته کوي، چې په ټول برازیل کې د لیسې زده کونکو لپاره د پلي کیدو لپاره چمتو دی."
    }
  },
  "closing": "د اوربیټل ټیمپل سره ملګرتیا کې لیوالتیا لرئ؟ <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">اړیکه ونیسئ</a> .",
  "imageAlts": {
    "riseNy": "د رایز نیویارک او شریکانو لوګو",
    "highestMantra": "زموږ تر ټولو لوړ منتر لوګو",
    "allToSpace": "ټول فضا ته لوګو",
    "isro": "د اسرو لوګو",
    "mercosul": "د مرکوسور ۱۳م دوه کلن لوګو",
    "inpe": "د INPE ArtSat ورکشاپ لوګو",
    "solidConcepts": "د جامدو مفاهیمو لوګو",
    "ideaSpace": "د آیډیا فضا لوګو"
  }
}