{
  "title": "د اوربیټل معبد ملاتړ وکړئ - له ماموریت سره یوځای شئ",
  "heading": "د اوربیټل معبد ملاتړ وکړئ",
  "vision": "د <strong>نومبر په ۲۸مه، ۲۰۲۵</strong> ، <strong>اوربیټل ټیمپل</strong> به له <strong>هند</strong> څخه د <strong>اسرو</strong> راکټ په واسطه وتوغول شي. د ګلوبل ساوت څخه یو ګډون کوونکی هنري سپوږمکۍ، دا د بنسټیز شمولیت یو یادګار، د زده کړې لپاره یو پلیټ فارم، او د ټیکنالوژۍ، مصنوعي ذهانت او فضایي سپړنې په عمر کې د مقدس راتلونکي په اړه د نړیوالو خبرو اترو لپاره یو کتلست دی.",
  "videoCaption": "د اوربیټل معبد ویډیو پیژندنه، ۱ دقیقه.",
  "accomplished": {
    "heading": "هغه څه چې موږ ترلاسه کړي دي",
    "content": "د څلورو کلونو څیړنې او پراختیا وروسته، ماموریت چمتو دی. موږ د سپوږمکۍ لپاره <strong>د هارډویر او سافټویر پراختیا</strong> بشپړه کړې، د الوتنې تصدیق لپاره اړین <strong>رسمي شیکر ازموینې</strong> مو پاس کړې، او د ISRO سره مو قرارداد بشپړ کړ. سپوږمکۍ جوړه شوې ده. ټیکنالوژي کار کوي. موږ د توغولو لپاره اجازه لرو."
  },
  "funding": {
    "heading": "د تمویل پرمختګ",
    "raised": "پورته شوی له",
    "of": "د",
    "goal": "هدف",
    "button": "د ماموریت ملاتړ وکړئ"
  },
  "needs": {
    "heading": "موږ د څه لپاره ملاتړ ته اړتیا لرو",
    "intro": "د دې تاریخي ماموریت د بشپړولو او د هغې د اغیزې د اعظمي کولو لپاره، موږ د پنځو مهمو برخو ملاتړ ته اړتیا لرو:",
    "launch": {
      "title": "د اسرو د توغولو لګښتونه:"
    },
    "travel": {
      "title": "هند ته د هنرمند سفر:"
    },
    "carbon": {
      "title": "د کاربن آفسیټ پروګرام:"
    },
    "education": {
      "title": "تعلیمي پروګرام:"
    },
    "docPreProd": {
      "title": "د مستند فلم مخکې تولید:"
    },
    "docProd": {
      "title": "مستند فلم جوړول:"
    }
  },
  "decade": {
    "heading": "راتلونکې لسیزه",
    "intro": "دا ماموریت د ۲۰۲۵ کال د نومبر په ۲۸ مه پای ته نه رسیږي. دا یوازې پیل دی.",
    "paragraph1": "د راتلونکو <strong>لسو کلونو</strong> لپاره، دا سپوږمکۍ به د ځمکې په مدار کې ګرځي، د سیارې له هر ګوټ څخه لیږل شوي نومونو ته به ځواب ووایی. د تعلیمي پروګرام موخه دا ده چې <strong>په زرګونو ځوانان</strong> د سپوږمکۍ ټیکنالوژۍ کې وروزل شي، د نړیوال جنوب لپاره <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">د فضا تشه</a> مات کړي. دا مستند فلم به په ټوله نړۍ کې <strong>ملیونونو</strong> ته ورسیږي، چې د تړاو، حافظې او مقدساتو په اړه به خبرې اترې پیل کړي.",
    "paragraph2": "اوربیټل ټیمپل <strong>د ساتی روی</strong> او <strong>روی بنسټ</strong> سره ملګرتیا کوي ترڅو دا لسیزه اوږد لید په کلتوري لحاظ مهم کړي. د روی بنسټ یوه غیر انتفاعي موسسه ده چې په ټوله نړۍ کې د محرومو ټولنو لپاره روحاني زده کړې، احساساتي شفا او شعوري وسیلو ته د لاسرسي پراخولو لپاره وقف شوې ده، د لرغوني حکمت او عصري ټیکنالوژۍ سره نښلوي ترڅو یو ډیر هوښیار، وصل شوی، او رحم لرونکی نړۍ رامینځته کړي. په ګډه، موږ زیربنا جوړوو ترڅو ډاډ ترلاسه کړو چې اوربیټل ټیمپل یو دوامداره حرکت شي چې په ټوله نړۍ کې ټولنو ته رسیږي.",
    "paragraph3": "ستاسو ملاتړ یوازې د لانچ تمویل نه کوي؛ دا یو داسې حرکت رامینځته کوي چې د یوې لسیزې لپاره به غږیږي او د فضا هنرمندانو او انجینرانو راتلونکي نسل ته به الهام ورکوي."
  },
  "waysToSupport": {
    "heading": "د ملاتړ لارې",
    "individualDonations": {
      "heading": "انفرادي بسپنې",
      "intro": "په هغه کچه چې ستاسو لپاره کار کوي، له ماموریت سره یوځای شئ. انفرادي ملاتړي د دې تاریخي پروژې بنسټ دی.",
      "orbitalFriend": {
        "title": "مداري ملګری",
        "benefits": "تاسو ترلاسه کوئ: په ویب پاڼه کې نوم د عزت رول · د سپوږمکۍ د توغولو په وخت کې شخصي مداري سند · مستند فلم د مننه کریډیټ · د مالیې د تخفیف وړ رسید",
        "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
      },
      "satelliteSupporter": {
        "title": "د سپوږمکۍ ملاتړ کونکی",
        "benefits": "تاسو ترلاسه کوئ: د اوربیټل ملګري ټولې ګټې · د سپوږمکۍ تعقیبولو ایپ ته ځانګړې لاسرسی · د هنرمند څخه مننه ویډیو پیغام · د مالیې د تخفیف وړ رسید",
        "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
      },
      "spaceAdvocate": {
        "title": "د فضا مدافع",
        "benefits": "تاسو ترلاسه کوئ: د سپوږمکۍ ملاتړ کونکي ټولې ګټې · په مستند کریډیټونو کې چاپ شوی نوم · د شخصي مستند سکرینینګ لپاره بلنه · د ټیم څخه درې میاشتني تازه معلومات · د مالیې د مجرايي وړ رسید",
        "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "د یوې ځانګړې برخې تمویل",
    "intro": "ستاسو مرسته په مستقیم ډول د ماموریت ځانګړو اړخونو ته تمویل کوي. هغه څه غوره کړئ چې تاسو سره خبرې کوي، یا د لوی اغیز رامینځته کولو لپاره ډیری سره یوځای کړئ.",
    "launch": {
      "title": "د فضايي لانچ تمویل وکړئ",
      "description": "<strong>د ۲۰۲۵ کال د نومبر په ۲۸مه</strong> <strong>د اسرو</strong> راکټ په واسطه د توغولو اصلي لګښت. دا اوربیټل ټیمپل مدار ته لیږي، چیرې چې دا به د یوې لسیزې لپاره د ګډون کونکي هنر سپوږمکۍ او په اسمان کې معبد په توګه پاتې شي، چې په نړۍ کې هرچا ته د لاسرسي وړ وي.",
      "benefits": "تاسو ترلاسه کوئ: \"د لانچ سپانسر\" سرلیک · په ټولو مطبوعاتي اعلامیو کې ښودل شوی · د سکرین مستند تصدیق · د لانچ پیښو ته د VIP لاسرسی · د اډسن او ماموریت ټیم سره درې میاشتنۍ ویډیو زنګونو کې ګډون وکړئ · د سپوږمکۍ مدار معلوماتو سره سند · د مالیې څخه د خلاصون وړ رسید",
      "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
    },
    "travel": {
      "title": "د هنرمند هند ته د سفر تمویل وکړئ",
      "description": "د هنرمند اډسن پاوني او اصلي ټیم لپاره د سفر، استوګنې او تولید لګښتونه به <strong>د نومبر په ۲۸، ۲۰۲۵ کې په هند</strong> کې د لانچ شاهد وي. دا سفر د مستند فلم جوړولو، رسنیو پوښښ او په دې تاریخي شیبه کې د نړیوال سویل استازیتوب لپاره اړین دی.",
      "benefits": "تاسو ترلاسه کوئ: د هنرمند څخه شخصي مننه · د پردې تر شا مستند فلم ته لاسرسی · په مستند کریډیټونو کې نوم · د مالیې د تخفیف وړ رسید",
      "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
    },
    "carbon": {
      "title": "د کاربن آفسیټ پروګرام تمویل کړئ",
      "description": "د کاربن ټول اخراج به بې طرفه شي، په شمول د راکټ لانچ او د سپوږمکۍ جوړول. موږ د تایید شوي کاربن آفسیټ پروګرامونو سره کار کوو ترڅو ډاډ ترلاسه کړو چې دا ماموریت هیڅ منفي چاپیریالي نښې نه پریږدي.",
      "benefits": "تاسو ترلاسه کوئ: د ویب پاڼې د عزت په لیست کې نوم · شخصي سند · د مالیې د مجرايي وړ رسید",
      "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
    },
    "education": {
      "title": "د تعلیمي پروګرام تمویل",
      "description": "د ګلوبل ساوت ځوانانو ته د سپوږمکیو جوړولو څرنګوالي زده کولو لپاره بشپړ څو ژبني کورس رامینځته او پیل کړئ. پدې کې د نصاب پراختیا، د ویډیو تولید، د پلیټ فارم کوربه توب، او د محرومو زده کونکو لپاره د بورسونو لومړی کال شامل دي. د فضا زده کړې لپاره دوامداره زیربنا رامینځته کوي.",
      "benefits": "تاسو ترلاسه کوئ: \"د زده کړې بنسټ ایښودونکي سپانسر\" پیژندنه · ستاسو په نوم سکالرشپونه · په تعلیمي موادو کې ښودل شوي · د زده کونکو لومړۍ ډلې سره لیدنه وکړئ چې ستاسو سکالرشپ تمویل شوی (مجازی یا په شخصي توګه) · د مستند فیچر برخه · د لانچ په پیښو کې د خبرو کولو فرصت · د مالیې د مجرايي وړ رسید",
      "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
    },
    "docPreProd": {
      "title": "د مستند فلم د تولید دمخه تمویل وکړئ",
      "description": "د <strong>&quot;څه شی معبد جوړوي؟&quot;</strong> مستند فلم د لومړني پړاو لپاره تمویل وکړئ. په <strong>هند</strong> کې د فکري مشرانو او روحاني متخصصینو سره د 2 ژورو مرکو ترسره کول، د کوچني عملې سفر او تولید، او د تولید دمخه فوٹیج ایډیټ کول شامل دي. دا مرحله د مستند فلم بنسټ رامینځته کوي او تخلیقي لارښوونه تاییدوي.",
      "benefits": "تاسو ترلاسه کوئ: د همکار پروډیوسر کریډیټ · په مستند کریډیټونو کې نوم · د تولید دمخه فوٹیج شخصي سکرینینګ · د پردې تر شا لاسرسی · د مالیې څخه د خلاصون وړ رسید",
      "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
    },
    "docProd": {
      "title": "د مستند فلم تولید تمویل کړئ",
      "description": "د <strong>&quot;څه شی معبد جوړوي؟&quot;</strong> بشپړ تولید او وروسته تولید، د فیچر مستند فلم چې د هنر، ټیکنالوژۍ او مقدساتو تقاطع سپړنه کوي. په ډیری هیوادونو کې فلم کول، د فکر مشرانو سره اضافي مرکې، جامع ایډیټ کول، د رنګ درجه بندي، د غږ ډیزاین، او په <strong>هند</strong> او <strong>نیویارک ښار</strong> کې د لومړي سکرینینګ شامل دي.",
      "benefits": "تاسو ترلاسه کوئ: د اجرایوي پروډیوسر کریډیټ · په پرانیستې کریډیټونو کې ښودل شوی · ستاسو د میلمنو لپاره شخصي سکرینینګ · د نړیوال پریمیر بلنې (دواړه ښارونه) · د پریمیر څخه دمخه د اډسن او مستند فلم ډایرکټر سره شخصي ډوډۍ · د پردې تر شا لاسرسی · د مالیې څخه د خلاصون وړ رسید",
      "button": "د مالیې د تخفیف وړ بسپنه ورکړئ"
    },
    "artCollector": {
      "title": "د مداري معبد د هنرونو یوازینی راټولونکی شئ",
      "imageAlt": "په مرکوسول باینیل کې د مداري معبد نصب کول",
      "imageCaption": "د اوربیټل معبد په 13 مرکوسول دوه کلن، پورټو الیګر کې. عکس د کلارا مارکیز لخوا.",
      "paragraph1": "د دې ماموریت لپاره درې ورته سپوږمکۍ جوړې شوې وې. <strong>یو</strong> به د نومبر په ۲۸، ۲۰۲۵ کې فضا ته واستول شي. <strong>یو</strong> به په ټوله نړۍ کې د موزیم نندارتونونو ته سفر وکړي. <strong>یو یې</strong> د یو سخاوتمند راټولونکي لپاره ساتل شوی چې غواړي دا لید تمویل کړي او د فضا هنر تاریخ یوه ټوټه ولري.",
      "paragraph2": "دا نقل نه دی؛ دا د دریو اصلي سپوږمکیو څخه یو دی. یو بشپړ <strong>فعال فضايي بیړۍ</strong> چې یو <strong>مجسمه</strong> هم ده. سپوږمکۍ <strong>5cm³</strong> اندازه کوي او <strong>245 ګرامه</strong> وزن لري، د <strong>سرو زرو</strong> څخه جوړ شوی ګنبد لري.",
      "paragraph3": "دا د <strong>۱/۱ هنري کار</strong> دی.",
      "paragraph4": "د راټولونکي په توګه، تاسو به ورته نصب ترلاسه کړئ چې د <strong>۱۳ مې مرکوسول دوه کلن</strong> لپاره جوړ شوی، یو بشپړ موزیکولوژیکي نندارتون چې سپوږمکۍ د هنر او ټیکنالوژۍ دواړو په توګه ښیې. دا نصب په لویو نړیوالو ځایونو کې نندارې ته وړاندې شوی او د فضا هنر پریزنټشن لوړ معیار استازیتوب کوي.",
      "paragraph5": "ستاسو ملاتړ د ټول لید تمویل کې مرسته کوي: لانچ، تعلیمي پروګرام، او مستند فلم چې د ټیکنالوژۍ، مصنوعي ذهانت او فضايي سپړنې په دور کې به د مقدساتو په اړه نړیوالې خبرې اترې پیل کړي. ستاسو نوم د دې تاریخي ماموریت سره د تل لپاره تړلی دی.",
      "button": "د دې فرصت په اړه پوښتنه وکړئ"
    }
  },
  "gratitude": {
    "heading": "د خپلو ملاتړو څخه په مننې سره",
    "intro": "د مدار معبد د بنسټیزو شمولیت لرونکو ادارو، اشخاصو او باور لرونکو لخوا ممکن شوی دی چې پوهیږي چې هنر د سبا تخیلونه رامینځته کوي.",
    "pearmill": {
      "title": "بنسټ ایښودونکی ملاتړی",
      "description": "پیرمل په متحده ایالاتو کې د فعالیت بازار موندنې ترټولو ګړندۍ وده کونکي ادارې څخه دی، د ډیزاینرانو، بازار موندونکو او انجینرانو یوه ډله چې په ګډه کار کوي ترڅو په نړۍ کې د ځینو خورا مشهورو نوښتونو وده کې مرسته وکړي. د دوی سخاوتمندانه ملاتړ د اوربیټل ټیمپل ټیم ته توان ورکړ چې مهمې برخې واخلي او د خلاصې سرچینې هارډویر رامینځته کړي چې دا سپوږمکۍ ماموریت ممکن کوي."
    },
    "yourName": "ستاسو نوم دلته کیدی شي. د تاریخ په جوړولو کې له موږ سره یوځای شئ."
  },
  "people": {
    "heading": "د دې ماموریت تر شا خلک",
    "intro": "اوربیټل ټیمپل یوه لس کلنه ژمنه ده. دا د دوو کسانو لخوا رهبري کیږي چې خپل ژوند یې د هنر، ټیکنالوژۍ او انساني اړیکو سره نښلولو کې تیر کړی، او د راتلونکې لسیزې لپاره د دې لید ساتلو لپاره زیربنا جوړوي.",
    "edson": {
      "name": "اډسن پاوني",
      "role": "هنرمند او ټکنالوژي پوه",
      "paragraph1": "اډسن یو هنرمند او ټکنالوژست دی چې د هنر او ټکنالوژۍ په تقاطع کې د انسان نږدېوالي څېړي. د هغه تمرین د معمارۍ تاسیساتو، شعر، عکاسي، او سپوږمکۍ ټیکنالوژۍ ته غځېدلی دی.",
      "paragraph2": "د هغه کار په ۱۳م مرکوسول دوه کلن (برازیل)، نهم نړیوال بینال (ازبکستان)، او د NTU نړیوال ډیجیټل هنر جایزه (سینګاپور) کې نندارې ته وړاندې شوی دی.",
      "paragraph3": "<strong>د هنر او ټیکنالوژۍ په برخه کې د 20 کلونو</strong> څخه زیات کار کولو سره، هغه د <strong>2016 ریو اولمپیک</strong> او <strong>انټر امریکن پرمختیایي بانک</strong> لپاره د تخلیقي ټیمونو سره کار کړی دی. د پروکسیما مجلې لخوا د <strong>50 خورا نوښتګر برازیلي مسلکي کسانو</strong> څخه یو نومول شوی، هغه دوه پرله پسې <strong>IF ډیزاین جایزې</strong> (2017-2018) ترلاسه کړې او د <strong>لومین جایزې فیوچر جایزې</strong> فاینلیسټ و. د هغه کار په دوه کلنو کې نندارې ته وړاندې شوی او <strong>د لوډویګ معاصر هنر میوزیم</strong> (بوداپست)، <strong>انهوتیم انسټیټیوټ</strong> (برازیل)، او <strong>ډیزاین او فیشن میوزیم</strong> (لزبون) کې وړاندې شوی، په نیویارک، بیجینګ، سینګاپور، دوبۍ، ریو ډی جنیرو او نورو ښارونو کې نندارتونونه لري."
    },
    "sathi": {
      "name": "ساتی روی",
      "role": "د روی بنسټ بنسټ ایښودونکی او ستراتیژیک ملګری",
      "paragraph1": "ساتی <strong>د روی بنسټ</strong> بنسټ ایښودونکی دی، یوه غیر انتفاعي موسسه ده چې په ټوله نړۍ کې د محرومو ټولنو لپاره روحاني زده کړې، احساساتي درملنې او شعوري وسیلو ته د لاسرسي پراخولو لپاره وقف شوې ده. دا بنسټ د ښوونځیو، کلتوري ادارو، او سیمه ایزو سازمانونو سره ملګرتیا کوي ترڅو د مصنوعي ذهانت په واسطه چلیدونکي روغتیایی وسایل، د ټولنې نصاب، او رسنۍ وویشي چې بدلون ته الهام ورکوي.",
      "paragraph2": "په عصبي علومو، روزنیزو او رهبرۍ کې د شالید سره، ساتی په شمالي امریکا او هند کې ټیمونه جوړ او رهبري کړي دي، چې په یوه پروژه کې یې په کلني پلور کې <strong>600 ملیون ډالر</strong> عاید ترلاسه کړی دی. هغه د <strong>OHM</strong> بنسټ ایښودونکې هم ده، چې د ډیجیټل-لومړی روحاني غورځنګ دی، د <strong>SUTE</strong> (د ډیجیټل AI لخوا پرمخ وړل شوی دفتر پلیټ فارم) شریک بنسټ ایښودونکې ده، او <strong>د RISE ګلوبل کریټیو</strong> لپاره د ودې سلاکار او نړیوال مشر په توګه دنده ترسره کوي.",
      "paragraph3": "د یوې بنګالي-امریکایي میرمنې په توګه چې د ختیځ او لویدیځ فلسفې سره نښلوي، ساتی په ۲۱ پیړۍ کې روحاني او هنري خوځښتونو ته یو ځانګړی لید راوړي. د <strong>۶۵،۰۰۰+ پیروانو</strong> او <strong>له ۴۰ ملیون څخه زیاتو آنلاین تاثیراتو</strong> مخ په زیاتیدونکي شبکې سره، هغه نړیوالې ټولنې جوړوي چې د کلتوري او روحاني ویشونو له لارې سره نښلوي."
    },
    "together": "د روی بنسټ سره یوځای، موږ یو لس کلن ماموریت جوړوو چې هنر، ټیکنالوژۍ، تعلیم او مقدساتو سره نښلوي، د نومبر په ۲۸، ۲۰۲۵ کې د سپوږمکۍ د توغولو سره پیل کیږي، او د یو داسې حرکت سره دوام ورکوي چې په ټوله نړۍ کې محرومو ټولنو ته ورسیږي او راتلونکی نسل ته الهام ورکړي."
  },
  "join": {
    "heading": "مونږ سره یو ځای شئ",
    "content": "سپوږمکۍ جوړه شوې ده. ټیکنالوژي چمتو ده. د توغولو نیټه ټاکل شوې ده: <strong>د نومبر ۲۸، ۲۰۲۵.</strong> دا هغه شیبه ده چې د هغه ماموریت سره یوځای شئ چې بیا تصور کوي چې هنر څه کولی شي، چیرته لاړ شي، او چا ته خدمت کولی شي.",
    "fundSpecific": {
      "heading": "یو ځانګړی جز تمویل کړئ یا بنسټ ایښودونکی ملګری شئ",
      "description": "د پورته تمویل فرصتونو څخه یو غوره کړئ، د هنر راټولونکي کیدو په اړه پوښتنه وکړئ، یا د یو دودیز سپانسرشپ په اړه بحث وکړئ چې ستاسو د لید سره سمون ولري.",
      "button": "د پیل لپاره موږ سره اړیکه ونیسئ →"
    },
    "generalDonation": {
      "heading": "د مالیې د تخفیف وړ ونډه ورکړئ",
      "description": "ټولې مرستې، لویې یا کوچنۍ، د دې ماموریت ملاتړ کوي او زموږ د مالي تمویل کونکي، The Field له لارې د مالیې څخه معاف دي.",
      "button": "د ساحې له لارې بسپنه ورکړئ →"
    }
  },
  "taxInfo": {
    "heading": "د مالیې د تخفیف وړ ورکول",
    "paragraph1": "اوربیټل ټیمپل <strong>د فیلډ (پرفارمنس زون انکارپوریشن)</strong> یوه مالي تمویل شوې پروژه ده، چې په نیویارک کې میشته <strong>501(c)(3)</strong> غیر انتفاعي سازمان دی. د متحده ایالاتو ټولې مرستې د قانون له مخې اجازه ورکړل شوې حد پورې د مالیې څخه معاف دي.",
    "paragraph2": "<strong>ساحه</strong><br> ۷۵ میډن لین، سویټ ۹۰۶<br> نیویارک، نیویارک ۱۰۰۳۸<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org په اړه</a>",
    "paragraph3": "کله چې د چک له لارې مرستې کوئ، مهرباني وکړئ <strong>د پرفارمنس زون شرکت</strong> ته د یادښت سره د تادیې وړ کړئ: <strong>&quot;اډسن پاوني: اوربیټل مندر&quot;</strong>"
  }
}