{
  "title": "پایښت او فضايي کثافات - د اوربیټل معبد",
  "heading": "دوام",
  "intro": {
    "paragraph1": "که هنر موږ راتلونکي ته رهبري کړي، نو دا نشي کولی هغه بحرانونه له پامه وغورځوي چې موږ ورسره مخ یو — د چاپیریال سقوط، ټولنیز نابرابري، او د فضا د کثافاتو مخ په زیاتیدونکي ننګونه. اوربیټل ټیمپل د دې واقعیتونو په پام کې نیولو سره ډیزاین شوی، چې موخه یې په ځمکه او مدار دواړو کې د مسؤلیت شتون دی.",
    "paragraph2": "موږ باور لرو چې پایښت یو خنډ نه دی بلکې زموږ د هنري لید یوه اړینه برخه ده. د موادو، مدارونو او عملیاتو په اړه هره پریکړه زموږ ژمنتیا منعکس کوي چې ځمکه او فضا دواړه د هغه څه په پرتله چې موږ یې موندلي دي غوره پریږدو."
  },
  "spaceDebris": {
    "heading": "د فضا کثافات",
    "paragraph1": "د فضايي کثافاتو شتون د فضايي پلټنې په وړاندې یو له خورا جدي ننګونو څخه دی. په زرګونو بې کاره سپوږمکۍ او ټوټې د ځمکې په مدار کې ګرځي، چې فعال ماموریتونه ګواښوي او یو داسې څاڅکی اغیز رامینځته کوي چې کولی شي ځینې مدارونه د کارولو وړ نه کړي.",
    "paragraph2": "د اوربیټل معبد دا په څو لارو حل کوي:",
    "list": {
      "orbit": "<strong>د لمر سره همغږي مدار په ۵۲۵ کیلومترۍ کې:</strong> دا لوړوالی ډاډ ورکوي چې طبیعي اتموسفیر کشول به سپوږمکۍ د شاوخوا لسو کلونو په اوږدو کې د ځمکې اتموسفیر ته د بیا ننوتلو لامل شي، چیرې چې دا به په بشپړ ډول وسوځي. موږ د اوږدمهاله مداري کثافاتو سره مرسته نه کوو.",
      "size": "<strong>د پاکټ کیوب ډیزاین:</strong> یوازې ۵۰×۵۸×۶۴ ملي میتر او ۲۴۵ ګرامه وزن سره، سپوږمکۍ دومره کوچنۍ ده چې د بیا ننوتلو پرمهال په بشپړه توګه بخار شي، او د ځمکې په سطحه هیڅ کثافات نه پریږدي.",
      "responsibility": "<strong>هیڅ پلان شوی زوړوالی نشته:</strong> د سوداګریزو سپوږمکیو برعکس چې ممکن پریښودل شي، اوربیټل ټیمپل په طبیعي ډول د مدار څخه د وتلو لپاره ډیزاین شوی، د مسؤل فضايي فعالیت لپاره نړیوال لارښوونې پوره کوي."
    },
    "paragraph3": "د ځمکې د ټیټ مدار او کمپیکټ ډیزاین په غوره کولو سره، موږ ډاډ ترلاسه کوو چې په فضا کې د اوربیټل معبد شتون لنډمهاله او غیر ککړونکی وي."
  },
  "carbonNeutrality": {
    "heading": "د کاربن بې طرفي",
    "content": "د اوربیټل ټیمپل سره تړلي ټول کاربن اخراج - په شمول د سپوږمکۍ تولید، لانچ، د ځمکني سټیشن عملیات، د ویب پاڼې کوربه توب، او د ټیم سفر - به د تایید شوي کاربن کریډیټ پروګرامونو له لارې په بشپړ ډول له منځه یوړل شي. موږ ژمن یو چې دا ماموریت د اقلیم بې طرفه کړو."
  },
  "openSource": {
    "heading": "د خلاصې سرچینې هارډویر",
    "paragraph1": "دوامدارۍ د پوهې ضایع کول هم معنی لري. د اوربیټل ټیمپل هر تخنیکي اړخ - سکیماتیک، کوډ، د اړیکو پروتوکولونه، او د ساختماني میتودونه - به د خلاصې سرچینې اسنادو په توګه خپاره شي.",
    "paragraph2": "دا راتلونکي ماموریتونو ته اجازه ورکوي چې زموږ د کار پر بنسټ جوړ شي، نه دا چې له سره پیل شي، بې ځایه څیړنې او پراختیا کموي. دا فضايي ټیکنالوژۍ ته لاسرسی ډیموکراتیک کوي، په ځانګړي توګه د نړیوال جنوب هغو ټولنو لپاره چې په تاریخي ډول د فضايي سپړنې څخه ایستل شوي دي."
  },
  "educational": {
    "heading": "تعلیمي اغیزه",
    "paragraph1": "زموږ وړیا څو ژبني تعلیمي پروګرام په ټوله نړۍ کې زده کونکو ته د سپوږمکۍ جوړولو او توغولو څرنګوالی زده کوي، چې تمرکز یې په نړیوال سویل کې دی. د فضايي ټیکنالوژۍ مهارتونو سره د راتلونکي نسل د ځواکمنولو سره، موږ د \"فضایي تشې\" په کمولو او د هغو فرصتونو په رامینځته کولو کې مرسته کوو چې بل ډول به شتون ونلري.",
    "paragraph2": "دا تعلیمي ماموریت پخپله د پایښت یوه بڼه ده - په خلکو او ټولنو کې پانګونه کول ترڅو د سپوږمکۍ د عمر څخه هاخوا تلپاتې بدلون رامینځته کړي."
  },
  "tenYear": {
    "heading": "یو لس کلن ماموریت",
    "paragraph1": "د اوربیټل ټیمپل د یوې لسیزې اوږد ماموریت لپاره ډیزاین شوی، نه د لنډ تبلیغاتي سټینټ لپاره. د لسو کلونو په اوږدو کې، سپوږمکۍ به شاوخوا 50,000 ځله د ځمکې په شاوخوا کې ګرځي، نومونه به ترلاسه کړي او د یادونې په توګه به کار وکړي چې فضا کولی شي یوه عامه ملکیت وي، د ټولو لپاره د لاسرسي وړ وي.",
    "paragraph2": "د خپل ماموریت له پای ته رسیدو وروسته، سپوږمکۍ به په طبیعي ډول له مدار څخه ووځي او وسوځیږي، او د هغو کسانو په یادونو او اسنادو کې به هیڅ نښه پاتې نشي چې برخه اخیستې وه."
  },
  "artsResponsibility": {
    "heading": "د هنر مسؤلیت",
    "paragraph1": "هنر تل د خپل وخت یوه هنداره وه، چې زموږ ارزښتونه او هیلې منعکسوي. د اقلیم د بحران او مخ په زیاتیدونکي نابرابرۍ په دوره کې، موږ باور لرو چې هنرمندان مسؤلیت لري چې داسې کار رامینځته کړي چې نه یوازې په دې مسلو تبصره وکړي بلکه په فعاله توګه یې حل کړي.",
    "paragraph2": "اوربیټل ټیمپل زموږ هڅه ده چې یو داسې هنري کار رامینځته کړو چې په خپل شمولیت کې بنسټیز وي، د خپل چاپیریال اغیزې کې مسؤل وي، او د نړۍ سره د خپلې پوهې شریکولو کې سخاوتمند وي. دا هنر دی چې هرڅوک د ګډون بلنه ورکوي پداسې حال کې چې د نازک سیسټمونو - چاپیریال او مدار - درناوی کوي چې ژوند او سپړنه ممکنه کوي."
  },
  "imageAlt": "د اوربیټل معبد سپوږمکۍ"
}