{
  "title": "ankò, yon lòt tanp?",
  "paragraphs": [
    "Nan kòmansman, te gen yon gwòt.\n\"Se pou limyè fèt,\" flanbo a te di.\nEpi andedan gwòt sa a, moun te fè atizay.\nYo te pentire bèt yo t ap chase yo;\nyo te pentire avni yo te vle a,\npa pou dekore men pou envoke.\nYo te danse,\nepi gwòt la te vin tounen yon tanp.",
    "Moun bati tanp.\nMoun ki soti nan diferan peyi, ki pa janm rankontre, bati tanp.\nLè ou gade yon tanp, ou wè yon glas,\nyon refleksyon sou kiyès nou te ye ak kiyès nou te vle vin ye.",
    "Rasyonalite te bati Patenon an nan Atèn.\nInifikasyon te bati Kaaba a nan Mek.\nPite te bati Tanp Kashi Vishwanath sou Ganges la.\nAndirans kenbe Miray Lwès la nan Jerizalèm.\nSyèk Limyè te bati Pagod Shwedagon nan Yangon.\nEpi kontinwite zansèt yo te bati terreiros Candomblé yo nan Salvador.",
    "Tout bagay nan yon tanp se yon envokasyon.\nLi ka wo tankou yon katedral ki fè ou santi ou piti,\nfènwa tankou kre yon pyebwa ki fè ou gade anndan,\nsan anyen tankou yon dezè ki fèmen bouch tout distraksyon,\noswa rich ak lò ki pwomèt transandans.",
    "Tanp yo se endis pou nati espirityèl nou,\ngid pou yon kote sakre anndan nou,\nkote nou ka debloke pouvwa kreyatif\nnan pwofon tèt enkonsyan nou yo.",
    "Atis la, tankou prèt la, saj la, oubyen chaman an, patisipe nan konstriksyon kolektif sa a.\nMenm jan yo te konn fè sa nan gwòt la,\ntravay yo se bay valè yo kò,\nprete men yo pou sa ki vle fèt, sèvi sa ki dwe egziste.\nYo se sèvitè, y ap konstwi, pati pa pati,\nsa limanite dwe manifeste fizikman.",
    "Men, se pa tout pati nan yon tanp ki kreye egal.\nPati ki pi enpòtan nan nenpòt tanp\nap toujou pòt li.",
    "Pòt yon tanp yo gen pouvwa pou koupe, pou trase yon blesi ant moun ki ka antre ak moun ki pa ka antre.\nSe konsa yon tanp vin tounen yon nepe.",
    "Epi yo te itilize epe sa a pandan plizyè syèk,\nkont koulè po,\nkote nesans,\nmoun yon moun renmen,\nrad yo mete sou yo,\nak chwa yo fè ak pwòp kò yo.",
    "Menm tanp ki pretann akeyi tout moun kanpe anndan nasyon ki pa fè sa.",
    "Yon tanp Boudis ouvè nan Nepal\npa ka vizite pa tout moun ki anvi antre.\nFwontyè, viza, ak politik deside ki moun ki ka priye.\nYon legliz nan Lachin, yon moske nan Jerizalèm,\nyon lotèl nan Tibet,\ntout kanpe dèyè miray envizib.\nEpi andedan miray sa yo, nepe a toujou byen file.",
    "Pa gen okenn tanp ki ka radikalman enklizif.\nPa gen okenn kote sou Latè\nki ka kenbe sakre inivèsèl la.",
    "Men, tout pèp ki te janm viv te bati tanp,\nprèv ke yon bagay sakre ini nou.\nYon bagay ki pa wè fwontyè.\nYon bagay ki merite yon plas pa li.",
    "Ki kote nou ta ka bati yon tanp konsa?\nKote miray pa ka rive,\nkote nasyon pa ka reklame,\nkote relijyon pa ka gouvènen.",
    "Espas.",
    "Wi, plas sa a se espas.\nMenm si kounye a gen kèk privilèj k ap eseye reklame li,\ne menm lè espas la ap sipòte kriz kiltirèl li a,\npouvwa li nan imajinasyon nou an ansyen.\nSe enfini ki anwo a, firmaman an, vout selès la, syèl la,\nbyen komen ki pi ansyen nou pataje yo.\nEspas la pote yon manda zansèt\npou ini nou.",
    "Petèt gen yon kote pi lwen pase tout fwontyè, pou tout moun ak tout èt vivan, yon tanp pou nou imajine tèt nou kòm yon sèl gwoup, gide pa valè n ap kreye kounye a.",
    "Sa a se yon envitasyon pou yon nouvo kalite seremoni.",
    "Yon envitasyon atistik pou kreye yon tanp nan espas, yon tanp ki bati kote pa gen miray ki ka rive.",
    "Panse ak yon lavi moun ta dwe sonje.\nEkri non an isit la.",
    "Epi n ap kenbe l.\nLè Tanp Orbital la aliyen ak antèn nou yo sou Latè,\nnon an ap monte.\nSatelit la ap estoke l nan memwa li\nepi voye yon mesaj ba ou:\n\"Jodi a, nan lè sa a, non ou te voye a monte, epi la li rete.\"",
    "Tanp Orbital la se yon zèv atistik,\nepi yon satelit.\nEpi byenke li gen \"tanp\" nan non li,\nli vin tounen yon tanp sèlman si\nou deside wè li kòm youn.",
    "Li egziste kounye a kòm yon evokasyon,\ntankou sa atis yo te fè\nnan gwòt orijinèl sa a.",
    "Epi nou toujou nan yon gwòt,\nnan gwo fènwa espas la,\nkote Latè se flanbo a,\nsèl kote nou konnen\nkonsyans egziste pou asire w.",
    "Atis la ap travay toujou,\nmoun yo ap danse toujou,\nap sèvi menm enpilsyon ak zansèt nou yo,\nap pentire, ap eskilte, ap desine avni nou vle a,\npa pou dekore men pou envoke,\npou yon nouvo tanp ka fèt.",
    "Epi wi, ou envite pou danse."
  ]
}