{
  "title": "Ae, Se isi Malumalu?",
  "paragraphs": [
    "I le amataga, sa i ai se ana.\n“Ia malamalama,” o le tala lea a le sulu.\nMa i totonu o lena ana, na faia ai e tagata faatufugaga.\nSa latou valiina manu latou te tuli;\nna latou valiina lo latou lumanaʻi manaʻomia,\ne le o le teuteu ae ia valaau.\nSa latou sisiva,\nona avea ai lea o le ana ma malumalu.",
    "E fausia e tagata malumalu.\nO tagata mai atunuu eseese, e lei feiloai lava, e fausia malumalu.\nA e va'ai i se malumalu, e te va'ai i se fa'ata,\no se ata o tagata sa tatou i ai ma tagata sa tatou mananao e avea ai.",
    "O le faautauta na fausia ai le Parthenon i Atenai.\nO le tuufaatasia na fausia ai le Kaaba i Makka.\nNa fausia e le mama le Malumalu o Kashi Vishwanath i luga o Ganges.\nO le tumau e faatumauina ai le Pa i Sisifo i Ierusalema.\nNa fausia e le malamalama le Shwedagon Pagoda i Yangon.\nMa o le faʻaauauina o tuaa e fausia ai le Candomblé terreiros i Salvador.",
    "O mea uma i totonu o se malumalu o se tatalo.\nE mafai ona maualuga e pei o se falesa e te lagona ai le laʻititi,\npogisa e pei o le omo o se laau e te vaai ai i totonu,\ne leai ni mea e pei o se toafa e fa'afilemu ai mea fa'alavelave,\npo o le matagofie i auro e folafola mai ai le silisili ese.",
    "O malumalu o faailoga ia i lo tatou natura faaleagaga,\ne ta‘ita‘i atu i se nofoaga pa‘ia i totonu,\nlea e mafai ai ona tatou tatalaina le mana foafoa\no lo tatou loloto atu o lo tatou le malamalama.",
    "O le tusiata, e pei o le patele, le sage, po o le shaman, e auai i lenei fale tuufaatasi.\nE pei ona latou faia muamua i le ana,\nla latou galuega o le tuuina atu o le tino i tulaga faatauaina,\ne avatu o latou lima i ē e fia fanau mai, e auauna i mea e tatau ona iai.\nO ‘au‘auna i latou, o fau fale, vaega i lea vaega,\nmea e tatau ona faaalia faaletino e tagata.",
    "Ae le o vaega uma o se malumalu e faia tutusa.\nO le vaega sili ona taua o soo se malumalu\no le a avea pea ma ona faitotoa.",
    "O faitotoa o le malumalu o loo i ai lo latou mana e tipi ai, e tusi ai se manua i le va o ai e mafai ona ulu atu ma lē e le mafai.\nO le ala lena e avea ai le malumalu ma pelu.",
    "Ma o lenei pelu ua faʻaaogaina mo seneturi,\nfaasaga i le lanu o le paʻu,\nle nofoaga na fanau ai,\ntagata e fiafia i ai,\nofu latou te ofuina,\nma filifiliga latou te faia i o latou lava tino.",
    "E oo lava i malumalu o loo faapea mai e talia tagata uma\ntutu i totonu o malo e leai.",
    "O se malumalu lotu Puta o loo tatala i Nepal\ne le mafai ona asiasia e tagata uma e fia ulufale.\nO tuaoi, visa, ma faiga faaupufai e filifili po o ai e mafai ona tatalo.\nO se falesa i Saina, o se faletapuai i Ierusalema,\nse malumalu i Tibet,\ntutu uma i tua o pa e le vaaia.\nMa i totonu o na puipui o loo maai pea le pelu.",
    "E leai se malumalu e mafai ona aofia ai.\nE leai se nofoaga i le lalolagi\ne mafai ona umia le paia aoao.",
    "Ae o tagata uma na ola ai na fausia malumalu,\nfaamaoniga o se mea paia e tuufaatasia ai i tatou.\nO se mea e leai ni tuaoi.\nO se mea e tatau ona iai sona lava nofoaga.",
    "O fea e mafai ona tatou fausia ai se malumalu faapena?\nLe mea e leai ni puipui e mafai ona oo i ai,\ne leai se malo e mafai ona fai mai,\ne leai se lotu e mafai ona pule.",
    "Avanoa.",
    "Ioe, o lenei nofoaga o le avanoa.\nE tusa lava pe taumafai ni nai avanoa e fai mai ai,\nma e tusa lava pe tumau le avanoa i lona faʻalavelave faʻaleaganuʻu,\no lona mana i o tatou manatunatuga ua leva.\nO luga e le gata, o le vanimonimo, o le avanoa selesitila, o le lagi,\no mea masani tuai tatou te fa'asoa.\nAvanoa o lo'o tauaveina le pule a tuaa\nia tuufaatasia i tatou.",
    "Atonu e i ai se nofoaga i tala atu o tuaoi uma, mo tagata uma ma tagata ola uma, o se malumalu e vaai faalemafaufau ai ia i tatou lava o se vaega e tasi, taialaina e tulaga faatauaina o loo tatou fatuina nei.",
    "O se vala'aulia lea i se tu'aiga fou.",
    "O se valaaulia faatufugaga e fausia se malumalu i le vanimonimo, o se malumalu e fausia i se mea e le mafai ona oo i ai ni puipui.",
    "Mafaufau i se olaga e tatau ona manatua.\nTusia le igoa iinei.",
    "Ma o le a tatou umia.\nPe a ogatasi le Malumalu o Orbital ma a tatou antenna i le lalolagi,\no le a tulai mai le igoa.\nO le satelite o le a teuina i lona manatua\nma auina atu se savali ia te oe:\n“O le asō, i lenei itula, ua alu aʻe ai le igoa na e auina mai, ma o loo iai pea i inā.”",
    "O le Orbital Temple o se galuega taulima,\nma se satelite.\nMa e ui lava e iai le \"malumalu\" i lona igoa,\ne avea ma se malumalu pe afai\ne te filifili e vaai i ai o se tasi.",
    "O loʻo i ai nei o se faʻaaliga,\ne pei o le mea na faia e le au tusiata\ni totonu o lena ana anamua.",
    "Ma o loo tatou i ai pea i totonu o se ana,\nle pogisa tele o le vanimonimo,\nlea o le lalolagi o le sulu,\nna o le pau lea o le nofoaga tatou te iloa\no lo'o iai le malamalama.",
    "O lo'o galue pea le tusiata,\no loo sisiva pea tagata,\nauauna atu i le lagona lava e tasi e pei o tatou tuaa,\nvali, vaneina, mamanuina o tatou lumanaʻi manaʻomia,\ne le o le teuteu ae ia valaau,\nina ia mafai ona fanau mai se malumalu fou.",
    "ma ioe,\nua valaaulia oe e siva."
  ]
}