{
  "title": "Avanoa Avanoa - Malumalu Orbital",
  "heading": "Avanoa Fa'alauiloa",
  "intro": "O le Malumalu Orbital ua fuafua e faalauiloa i luga o le PSLV (Polar Satellite Launch Vehicle) ia Novema 28th, 2025 mai le Satish Dhawan Space Center i Sriharikota, Initia.",
  "partnership": "O le faalauiloaina o le Malumalu o Orbital o se faiga faapaaga i le va o le NewSpace India Limited (NSIL), o se Kamupani a le Malo o Initia i lalo o le Matagaluega o Avanoa, Antrix Corporation, ma le tusiata. O lenei felagolagoma'i e fai ma sui o se mata'ina taua mo faatufugaga i le vateatea su'esu'e, fa'atasia polokalame avanoa a Initia ma se va'aiga fa'ata'ita'i o le tu'ufa'atasiga fa'apitoa.",
  "risks": {
    "heading": "Tulaga lamatia",
    "paragraph1": "O le satelite na fausia e onosaia tulaga ogaoga o le tetete ma le vevela, ma sa faia ni suʻega faigata. Ae ui i lea, o le faʻalauiloaina o avanoa e iai aʻafiaga faʻapitoa. Afai e fa'aleagaina le satelite i le taimi o le fa'alauiloaina po'o le fa'apipi'iina, pe afai e le mafai ona fa'atuina feso'ota'iga ma a tatou nofoaga i le eleele, o le a matou galulue e fo'ia ma fo'ia so'o se fa'afitauli. O le satelite o loʻo i ai faiga faʻapitoa ma faʻamaumauga faʻapipiʻi ua fuafuaina e faʻateleina avanoa o le manuia o le misiona.",
    "paragraph2": "E le gata i lea, o le satelite e mafai ona tumau i le taamilosaga mo le itiiti ifo i le 10 tausaga pe afai o tulaga o le ea poʻo isi mea e mafua ai le pala muamua. A'o matou fuafuaina ina ia le itiiti ifo ma le sefulu tausaga, o le ola moni e fa'alagolago i tulaga e le mafai ona tatou pulea atoatoa.",
    "paragraph3": "Afai e le manuia le faalauiloaina muamua, pe afai foi e le mafai ona tatou ausia lenei misiona e pei ona fuafuaina, o le a tatou suʻesuʻeina isi auala agai i luma, e ono aofia ai se taumafaiga faʻalauiloa lona lua ma le paketi avanoa, faiga faʻapaʻaga ma isi misiona, poʻo faʻamaumauga o le taumafaiga e avea o se vaega o tala a le tusiata e uiga i le faʻamoemoe ma le tapulaʻa."
  },
  "imageAlts": {
    "india": "ISRO Space Center, Initia",
    "satellite": "Satelite Malumalu Orbital"
  }
}