{
  "title": "Lagolago Malumalu Orbital - Auai i le Misiona",
  "heading": "Lagolago Malumalu Orbital",
  "vision": "I le <strong>aso 28 o Novema, 2025</strong> , o le a tatalaina ai <strong>le Malumalu o Orbital</strong> mai <strong>Initia</strong> i luga o se roketi <strong>ISRO</strong> . O se satelite faatufugaga auai auai mai le Global South, o se maa faamanatu i radical inclusion, o se tulaga mo aoaoga, ma se faaosofiaga mo talanoaga i le lalolagi atoa e uiga i le lumanai o le paia i tausaga o tekinolosi, AI ma suʻesuʻega avanoa.",
  "videoCaption": "Orbital Temple vitio folasaga, 1 min.",
  "accomplished": {
    "heading": "Le Mea ua Tatou Faataunuuina",
    "content": "A maeʻa le fa tausaga o suʻesuʻega ma atinaʻe, ua sauni le misiona. Ua mae&#39;a <strong>le atina&#39;eina o masini ma masini komepiuta</strong> mo le satelite, pasia <strong>su&#39;ega fa&#39;alilolilo aloa&#39;ia</strong> e mana&#39;omia mo le fa&#39;amaoniaina o le va&#39;alele, ma fa&#39;amae&#39;a la matou konekarate ma le ISRO. Ua fausia le satelite. E galue le tekinolosi. Ua fa&#39;amālosia i matou mo le fa&#39;alauiloa."
  },
  "funding": {
    "heading": "Alualu i Luma le Faatupeina",
    "raised": "siitia o",
    "of": "o",
    "goal": "sini",
    "button": "Lagolago le Misiona"
  },
  "needs": {
    "heading": "Mea Matou te Manaomia le Lagolago",
    "intro": "Ina ia faʻamaeʻaina lenei misiona iloga ma faʻateleina lona aʻafiaga, matou te manaʻomia le lagolago mo vaega taua e lima:",
    "launch": {
      "title": "Tau fa'alauiloa a le ISRO:"
    },
    "travel": {
      "title": "Malaga Tusiata i Initia:"
    },
    "carbon": {
      "title": "Polokalama Offset Carbon:"
    },
    "education": {
      "title": "Polokalame a'oa'oga:"
    },
    "docPreProd": {
      "title": "Fa'amaumauga Mu'ai Gaosi:"
    },
    "docProd": {
      "title": "Gaosiga Fa'amaumauga:"
    }
  },
  "decade": {
    "heading": "Le Sefulu Tausaga i Luma",
    "intro": "O lenei misiona e le muta ia Novema 28, 2025. O lea faatoa amata.",
    "paragraph1": "Mo le isi <strong>10 tausaga</strong> , o lenei satelite o le a taamilo i le lalolagi, e tali atu i igoa e auina mai i tulimanu uma o le paneta. O le polokalame aʻoaʻoga e faʻamoemoe e aʻoaʻoina <strong>le faitau afe o tupulaga</strong> i tekonolosi satelite, malepe le <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> mo le Global South. O le a oo atu le talafaamaumau i <strong>le faitau miliona</strong> i le lalolagi atoa, e faaosofia ai talanoaga e uiga i le auai, manatua, ma le paia.",
    "paragraph2": "Orbital Temple o loʻo galulue faʻatasi ma <strong>Sathi Roy</strong> ma <strong>le Roy Foundation</strong> ina ia faʻaalia lenei vaʻaiga faʻale-aganuʻu e sefulu tausaga. O le Roy Foundation o se faalapotopotoga e leai ni tupe mama e faʻalauteleina le avanoa i aʻoaʻoga faʻaleagaga, faʻamalologa faʻalagona, ma mea faigaluega faʻapitoa mo nuʻu e le o maua i le lalolagi atoa, faʻafesoʻotaʻi le poto anamua ma tekinolosi faʻaonaponei e fausia ai se lalolagi e sili atu ona malamalama, fesoʻotaʻi, ma agaalofa. Faʻatasi, o loʻo matou fausiaina mea tetele e faʻamautinoa ai le avea o le Orbital Temple ma se gaioiga tumau e oʻo atu i nuʻu i le lalolagi atoa.",
    "paragraph3": "O lau lagolago e le na'o le fa'atupeina o se fa'alauiloa; e fatuina ai se gaioiga o le a faʻalogo mo le sefulu tausaga ma faʻaosofia ai le isi augatupulaga o tusiata avanoa ma inisinia."
  },
  "waysToSupport": {
    "heading": "Auala e Lagolagoina ai",
    "individualDonations": {
      "heading": "Foai a Tagata Ta'ito'atasi",
      "intro": "Auai i le misiona i se tulaga e aoga mo oe. O lagolago ta'ito'atasi o le fa'avae lea o lenei galuega fa'asolopito.",
      "orbitalFriend": {
        "title": "Uo Orbital",
        "benefits": "E te mauaina: Igoa i luga ole upegatafa'ilagi le fa'ailoga mamalu · Tusi fa'asinomaga fa'apitoa pe a fa'alauiloa satelite · Fa'afetai fa'afetai fa'aletupe · Lisi e toesea lafoga",
        "button": "Fai foa'i e To'ese Lafoga"
      },
      "satelliteSupporter": {
        "title": "Lagolago Satelite",
        "benefits": "E te mauaina: Fa'amanuiaga uma o le Orbital Friend · Avanoa fa'apitoa satelite e su'e ai le app · Tusitala faafetai savali vitiō · lisiti toese lafoga",
        "button": "Fai foa'i e To'ese Lafoga"
      },
      "spaceAdvocate": {
        "title": "Avanoa Faufautua",
        "benefits": "E te mauaina: Fa'amanuiaga uma a le Satellite Supporter · Lolomi igoa i fa'amaumauga fa'amaumauga · Valaaulia i le su'esu'eina o fa'amaumauga tumaoti · Fa'amatalaga fa'alekuata mai le 'au · Lisi e toesea lafoga.",
        "button": "Fai foa'i e To'ese Lafoga"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Fa'atupe se Vaega Fa'apitoa",
    "intro": "O lau saofaga e fa'atupe sa'o ai vaega patino o le misiona. Filifili mea e tautala atu ia te oe, pe tuʻufaʻatasia le tele e faʻatupu ai se aafiaga tele.",
    "launch": {
      "title": "Fa'atupe le Fa'alauiloa Avanoa",
      "description": "O le tau faʻalauiloa moni i luga o le <strong>ISRO</strong> rocket ia <strong>Novema 28, 2025</strong> . O lenei mea e auina atu ai le Malumalu o Orbital i totonu o le taamilosaga, lea o le a tumau ai mo le sefulu tausaga o se satelite faatufugaga auai auai ma le malumalu i le lagi, e mafai ona maua e soo se tasi i le lalolagi.",
      "benefits": "E te mauaina: \"Launch Sponsor\" title · Faʻaalia i faʻasalalauga faʻasalalau uma · Faʻailoa pepa faʻasalalau i luga o le mata · Avanoa VIP e faʻalauiloa ai mea e faʻaalia ai mea e fai · Auai i telefoni taʻi kuata ma Edson ma le au a le misiona · Tusi faʻamaonia ma faʻamaumauga satelite faʻasalalau · lisiti toesea lafoga.",
      "button": "Fai foa'i e To'ese Lafoga"
    },
    "travel": {
      "title": "Fa'atupe le Malaga a le Tusiata i Initia",
      "description": "Femalagaiga, fale nofo, ma tau gaosiga mo le tusiata Edson Pavoni ma le vaega autu e molimauina le faʻalauiloaina i <strong>Initia ia Novema 28, 2025</strong> . O lenei malaga e taua mo le pueina o pepa, faʻasalalauga faʻasalalau, ma fai ma sui o le Global South i lenei taimi iloga.",
      "benefits": "E te mauaina: Fa'afetai patino mai le tusiata · Tuuina atu i tua-le-vaaiga pepa fa'amaumauga · Igoa i fa'amaumauga fa'amaumauga · lisiti toese lafoga",
      "button": "Fai foa'i e To'ese Lafoga"
    },
    "carbon": {
      "title": "Fa'atupe le Polokalama Fa'afitia Carbon",
      "description": "O le a fa'afitia uma le kaponi, e aofia ai le faʻalauiloaina o roketi ma le fausiaina o le satelite. O loʻo matou galulue faʻatasi ma polokalame faʻamaonia carbon offset e faʻamautinoa ai o lenei misiona e leai se tulaga le lelei o le siosiomaga.",
      "benefits": "E te mauaina: Igoa i luga o le upegatafa'ilagi le fa'ailoga mamalu · Tusi pasi fa'apitoa · Lisi toesea lafoga",
      "button": "Fai foa'i e To'ese Lafoga"
    },
    "education": {
      "title": "Fa'atupe le Polokalame A'oa'oga",
      "description": "Atia'e ma fa'alauiloa le a'oa'oga atoa o gagana eseese e a'oa'o ai tupulaga i le lalolagi i Saute i le fauina o satelite. E aofia ai le atinaʻeina o aʻoaʻoga, gaosiga o vitio, faʻasalalauga faʻasalalauga, ma le tausaga muamua o sikolasipi mo tamaiti aʻoga le aoga. Fausia atina'e tumau mo a'oa'oga avanoa.",
      "benefits": "E te mauaina: \"Education Founding Sponsor\" aloaia · Sikolasipi i lou igoa · Faʻaalia i mea tau aʻoaʻoga · Faʻafeiloaʻi le vaega muamua o tamaiti aʻoga o loʻo faʻatupeina lau sikolasipi (virtual poʻo le tagata) · Vaega o faʻamaumauga faʻapitoa · Avanoa tautala i faʻasalalauga faʻalauiloa · Lisi e toesea lafoga",
      "button": "Fai foa'i e To'ese Lafoga"
    },
    "docPreProd": {
      "title": "Fa'atupe le Fa'amaumauga Mu'ai Fa'agaioiga",
      "description": "Fa&#39;atupe le vaega muamua o le <strong>&quot;O le a le Mea e Faia ai se Malumalu?&quot;</strong> talafaamaumau. E aofia ai le faʻatautaia o faʻatalanoaga loloto 2 i <strong>Initia</strong> ma taʻitaʻi mafaufau ma fomaʻi faʻaleagaga, malaga a le auvaa laiti ma le gaosiga, ma le faʻataʻitaʻia o ata o le muai gaosia. O le vaega lea e fa&#39;amautu ai le fa&#39;avae o le fa&#39;amaumauga ma fa&#39;amaonia le fa&#39;atonuga o le foafoa.",
      "benefits": "E te mauaina: Fa'asoa Fa'asoa Fa'asoa · Igoa i fa'amaumauga fa'amaumauga · Su'esu'ega tuma'oti o ata a'o le'i faia fa'ata'ita'iga · Avanoa i tua atu o ata · Lisi e toesea lafoga",
      "button": "Fai foa'i e To'ese Lafoga"
    },
    "docProd": {
      "title": "Fa'atupe le Gaosiga Fa'amaumauga",
      "description": "Fa&#39;ato&#39;a fa&#39;auma ma fa&#39;auma ona tu&#39;uina atu o le <strong>&quot;O le a le mea e fai ai se Malumalu?&quot;</strong> , o le tala fa&#39;atusa e su&#39;esu&#39;e ai le va&#39;aiga o faatufugaga, tekonolosi, ma mea pa&#39;ia. E aofia ai le pueina o ata i le tele o atunuu, faʻatalanoaga faʻaopoopo ma taʻitaʻi manatu, faʻataʻitaʻiga atoatoa, faʻavasegaina lanu, mamanu leo, ma suʻesuʻega muamua i <strong>Initia</strong> ma <strong>NYC</strong> .",
      "benefits": "E te mauaina: Fa'atagaga Fa'atonu Fa'atonu · Fa'aalia i fa'atagaga amata · Su'esu'ega fa'apitoa mo au malo · Valaulia muamua a le lalolagi (a'ai uma e lua) · To'ai fa'atasi ma Edson ma le fa'atonu o fa'amaumauga a'o le'i faia fa'ata'ita'iga · Avanoa i tua o le vaaiga · Lisi e toesea lafoga",
      "button": "Fai foa'i e To'ese Lafoga"
    },
    "artCollector": {
      "title": "Avea na'o le Orbital Temple Atleta'i",
      "imageAlt": "Fa'atuina o le Malumalu Orbital i Mercosul Biennial",
      "imageCaption": "Orbital Temple i le 13th Mercosul Biennial, Porto Alegre. Ata na saunia e Clara Marques.",
      "paragraph1": "E tolu satelite tutusa na fausia mo lenei misiona. O le a fa&#39;alauiloa <strong>le tasi</strong> i le vateatea i le aso 28 o Novema, 2025. E malaga <strong>le tasi</strong> i fa&#39;aaliga mata&#39;aga i le lalolagi atoa. O <strong>le tasi</strong> e fa&#39;aagaga mo se tagata aoina limafoai o lo&#39;o mana&#39;o e fa&#39;atupe lenei va&#39;aiga ma maua se vaega o tala fa&#39;asolopito avanoa.",
      "paragraph2": "E le o se kopi lea; o se tasi lea o uluai satelite e tolu. O se <strong>va&#39;a va&#39;alele</strong> atoatoa e fai ma <strong>fa&#39;atagata</strong> . O le satelite e tusa ma <strong>le 5cm³</strong> ma le mamafa <strong>245g</strong> , ma se faʻailoga e faia i <strong>le auro</strong> .",
      "paragraph3": "Ole <strong>1/1 lea o galuega taulima</strong> .",
      "paragraph4": "I le avea ai o le tagata aoina, o le ae mauaina le faʻapipiʻi tutusa na faia mo le <strong>13th Mercosul Biennial</strong> , o se faʻaaliga atoa faʻataʻitaʻiga e faʻaalia ai le satelite e pei o ata ma tekinolosi. O lenei fa&#39;apipi&#39;i ua fa&#39;aalia i nofoaga tetele fa&#39;ava-o-malo ma o lo&#39;o fa&#39;atusalia ai le tulaga maualuga o le fa&#39;aaliga o ata avanoa.",
      "paragraph5": "O lau lagolago e fesoasoani e faʻatupe ai le vaʻaiga atoa: o le faʻalauiloaina, le polokalame aʻoaʻoga, ma le faʻamaumauga o le a faʻaalia ai talanoaga i le lalolagi atoa e uiga i le paia i le vaitau o tekinolosi, AI ma suʻesuʻega avanoa. O lou igoa e feso'ota'i tumau ma lenei misiona iloga.",
      "button": "Fesili e uiga i Lenei Avanoa"
    }
  },
  "gratitude": {
    "heading": "Ma le Fa'afetai i O Tatou Lagolago",
    "intro": "Orbital Temple e mafai ona faia e faʻalapotopotoga, tagata taʻitoʻatasi, ma tagata talitonu i le tuʻufaʻatasia faʻapitoa o loʻo malamalama o faatufugaga e fatuina mafaufauga o taeao.",
    "pearmill": {
      "title": "Lagolago Faavae",
      "description": "O le Pearmill o se tasi o ofisa faʻatau maketi sili ona televave i le US, o se vaega o tagata mamanu, maketi, ma inisinia o loʻo galulue faʻatasi e fesoasoani i le faʻatupulaia o nisi o amataga sili ona lauiloa i le lalolagi. O la latou lagolagosua limafoai na mafai ai e le vaega o le Malumalu o Orbital ona faʻatau vaega taua ma atinaʻe meafaigaluega tatala-puna e mafai ai lenei misiona satelite."
    },
    "yourName": "Atonu o i'i lou igoa. Auai ma i matou i le fatuina o talafaasolopito."
  },
  "people": {
    "heading": "O Tagata i Tua atu o Lenei Misiona",
    "intro": "Orbital Temple o se tautinoga e 10 tausaga. O loʻo taʻitaʻia e ni tagata se toʻalua ua faʻaalu o la olaga e fesoʻotaʻi ai ata, tekinolosi, ma fesoʻotaʻiga tagata, ma o loʻo fausia ni atinaʻe e faʻatumauina ai lenei vaʻaiga mo le sefulu tausaga oi luma.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Tusiata & Tekonolosi",
      "paragraph1": "Edson o se tusiata ma tekinolosi e suʻesuʻe le vavalalata o tagata i le vaeluaga o faatufugaga ma tekinolosi. O lana fa'ata'ita'iga e fa'atatau i mea fa'apipi'i fausaga, solo, ata pue, ma fa'atekonolosi satelite.",
      "paragraph2": "O lana galuega na fa'aalia i le 13th Mercosul Biennial (Pasila), IX International Biennale (Uzbekistan), ma le NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Faatasi ai ma le sili atu i <strong>le 20 tausaga i le matata o faatufugaga ma tekinolosi</strong> , sa ia galulue faatasi ma au fatuga mo le <strong>2016 Rio Olympics</strong> ma <strong>Inter American Development Bank</strong> . Fa&#39;aigoa o se tasi o le <strong>50 sili ona fou fa&#39;apolofesa Pasila</strong> e le Proxxima Magazine, na ia mauaina <strong>fa&#39;ailoga IF Design Awards</strong> (2017-2018) sosoo e lua (2017-2018) ma o le <strong>Lumen Prize Futures Award</strong> finalist. O lana galuega na faʻaalia i le lua lua tausaga ma tuʻuina atu i <strong>le Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Pasila), ma <strong>le Design and Fashion Museum</strong> (Lisbon), faʻatasi ai ma faʻaaliga i Niu Ioka, Beijing, Sigapoa, Dubai, Rio de Janeiro, ma isi taulaga."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Fa'avae, Le Roy Foundation & Strategic Partner",
      "paragraph1": "O Sathi o le na faavaeina <strong>le Roy Foundation</strong> , o se faalapotopotoga e le o ni tupe mama e tuuto atu i le faalauteleina o avanoa i aoaoga faaleagaga, faamalologa faalelagona, ma meafaigaluega malamalama mo nuu le taualoa i le salafa o le lalolagi. O lo&#39;o galulue fa&#39;atasi le fa&#39;avae ma a&#39;oga, fa&#39;alapotopotoga fa&#39;ale-aganu&#39;u, ma fa&#39;alapotopotoga fa&#39;apitonu&#39;u e tufatufa atu meafaigaluega fa&#39;alesoifua maloloina fa&#39;amalosi AI, mataupu a&#39;oa&#39;oga a nu&#39;u, ma fa&#39;asalalauga e fa&#39;aosofia ai suiga.",
      "paragraph2": "Faatasi ai ma se talaaga i le neuroscience, aʻoaʻoga, ma le taʻitaʻiga, ua fausia ma taʻitaʻia e Sathi &#39;au i Amerika i Matu ma Initia, maua ai <strong>le $ 600 miliona</strong> i faʻatauga faʻaletausaga i se tasi pisinisi. O ia foi o le faʻavaeina o <strong>le OHM</strong> , o se faʻagaioiga faʻaleagaga muamua-fuainumera, Co-Founder o <strong>SUTE</strong> (se faʻatautaia o le ofisa faʻapipiʻi AI), ma galue o se Faufautua ma le Global Head of Growth mo <strong>RISE Global Creative</strong> .",
      "paragraph3": "I le avea ai o se fafine Bengali-Amerika e faʻafesoʻotaʻi filosofia i Sasaʻe ma Sisifo, ua aumaia e Sathi se vaaiga tulaga ese i gaioiga faaleagaga ma faatufugaga i le 21st seneturi. Faatasi ai ma le tuputupu aʻe o fesoʻotaʻiga o <strong>le 65,000+ tagata mulimuli</strong> ma sili atu i <strong>le 40 miliona faʻamatalaga i luga ole laiga</strong> , o loʻo ia fausiaina nuʻu faʻavaomalo e fesoʻotaʻi i vaeluaga faaleaganuu ma faaleagaga."
    },
    "together": "Faatasi ai ma le Roy Foundation, o loʻo matou fausiaina se misiona e 10 tausaga e fesoʻotaʻi ai faatufugaga, tekinolosi, aʻoaʻoga, ma le paia, e amata i le faʻalauiloaina o satelite i le aso 28 o Novema, 2025, ma faʻaauau pea i se gaioiga o le a oʻo atu i nuʻu le taualoa i le lalolagi atoa ma faʻamalosia le isi augatupulaga."
  },
  "join": {
    "heading": "Auai ia i matou",
    "content": "Ua fausia le satelite. Ua saunia le tekinolosi. Le aso fa&#39;alauiloa ua fa&#39;atulaga: <strong>Novema 28, 2025</strong> . O le taimi lenei e auai ai i se misiona e toe mafaufau i mea e mafai ona faia e faatufugaga, o fea e mafai ona alu i ai, ma po o ai e mafai ona ia tautuaina.",
    "fundSpecific": {
      "heading": "Fa'atupe se Vaega Fa'apitoa pe Avea ma Paaga Fa'avae",
      "description": "Filifili se tasi o avanoa tau tupe o loʻo i luga, fesili e uiga i le avea ma tagata e aoina ata, pe talanoa i se lagolago masani e fetaui ma lau vaʻaiga.",
      "button": "Fa'afeso'ota'i matou e Amata →"
    },
    "generalDonation": {
      "heading": "Fai se Saofaga e Toese Lafoga",
      "description": "O sao uma, tetele pe laiti, e lagolagoina le misiona ma e toesea lafoga e ala i la matou lagolago tau tupe, The Field.",
      "button": "Foai e ala ile The Field →"
    }
  },
  "taxInfo": {
    "heading": "Tuuina atu e Toese Lafoga",
    "paragraph1": "Orbital Temple o se poloketi faʻatupeina tupe a <strong>le Field (Performance Zone Inc.)</strong> , o se <strong>501(c)(3)</strong> faʻalapotopotoga e leai ni tupe mama e faʻavae i Niu Ioka. O saofaga uma a Amerika e toesea lafoga i le tulaga e faatagaina e le tulafono.",
    "paragraph2": "<strong>Le Fanua</strong><br> 75 Maiden Lane, Suite 906<br> Niu Ioka, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Pe a faia ni sao e ala i siaki, faamolemole ia totogi atu i <strong>le Performance Zone Inc.</strong> faatasi ai ma faamaumauga: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}