{
  "title": "Apan, Laing Templo?",
  "paragraphs": [
    "Sa sinugdan, adunay usa ka langob.\n“Motungha ang kahayag,” miingon ang sulo.\nUg sulod sa maong langob, ang mga tawo nagbuhat ug arte.\nIlang gipintalan ang mga mananap nga ilang pangayam;\ngipintalan nila ang ilang gitinguha nga kaugmaon,\ndili sa pagadorno kondili sa pagsangpit.\nNanayaw sila,\nug ang langob nahimong templo.",
    "Ang mga tawo nagtukod ug mga templo.\nAng mga tawo gikan sa lainlaing kayutaan, nga wala pa sukad mahimamat, nagtukod mga templo.\nKung motan-aw ka sa templo, makakita ka og salamin,\nusa ka pagpamalandong kon si kinsa kita ug kinsa ang atong gusto nga mamahimo.",
    "Ang rasyonalidad nagtukod sa Parthenon sa Atenas.\nAng panaghiusa nagtukod sa Kaaba sa Mecca.\nAng kaputli nagtukod sa Kashi Vishwanath Temple sa Ganges.\nAng paglahutay nagmintinar sa Western Wall sa Jerusalem.\nGitukod sa Enlightenment ang Shwedagon Pagoda sa Yangon.\nUg ang pagpadayon sa katigulangan nagtukod sa Candomblé terreiros sa Salvador.",
    "Ang tanan sa templo usa ka pag-ampo.\nMahimo kini nga taas sama sa usa ka katedral nga makapabati kanimo nga gamay,\nngitngit sama sa lungag sa usa ka kahoy nga makapahimo kanimo sa pagtan-aw sa sulod,\nhubo sama sa usa ka desyerto nga nagpahilom sa pagkalinga,\no maluho sa bulawan nga nagsaad sa pagkalabaw.",
    "Ang mga templo mga timailhan sa atong espirituhanon nga kinaiya,\nnaggiya paingon sa sagradong dapit sa sulod,\ndiin mahimo naton maablihan ang gahum sa paglalang\nsa atong mas lawom nga walay panimuot nga mga kaugalingon.",
    "Ang artista, sama sa pari, sa sage, o shaman, nakigbahin niining kolektibong bilding.\nSama sa ilang gibuhat kaniadto sa langob,\nang ilang trabaho mao ang paghatag sa lawas sa mga mithi,\nsa paghatag sa ilang mga kamot ngadto sa kon unsa ang gusto nga matawo, sa pag-alagad kon unsa ang kinahanglan nga anaa.\nSila mga sulugoon, nagtukod, bahin sa bahin,\nunsa ang kinahanglan nga pisikal nga ipakita sa katawhan.",
    "Apan dili tanang bahin sa templo gimugna nga managsama.\nAng labing mahinungdanon nga bahin sa bisan unsang templo\nkanunay ang pultahan niini.",
    "Ang mga pultahan sa usa ka templo naghupot sa ilang gahum sa pagputol, aron sa pagkuha sa usa ka samad tali sa kinsa ang makasulod ug kinsa ang dili.\nSa ingon niana ang templo nahimong espada.",
    "Ug kini nga espada gigamit sa daghang mga siglo,\nbatok sa kolor sa panit,\nang dapit nga natawhan,\nang mga tawo nga gihigugma,\nang mga sinina nga ilang gisul-ob,\nug ang mga pagpili nga ilang gihimo sa ilang kaugalingong mga lawas.",
    "Bisan ang mga templo nga nag-angkon nga giabiabi ang tanan\nmobarug sulod sa mga nasud nga wala.",
    "Usa ka bukas nga Buddhist nga templo sa Nepal\ndili maduaw sa tanan nga nangandoy sa pagsulod.\nAng mga utlanan, bisaya, ug politika ang magbuot kon kinsa ang mahimong mag-ampo.\nUsa ka simbahan sa China, usa ka mosque sa Jerusalem,\nusa ka shrine sa Tibet,\nang tanan nagatindog sa luyo sa dili makita nga mga paril.\nUg sa sulod sa maong mga bungbong mahait pa ang espada.",
    "Walay templo nga mahimong radikal nga maapil.\nWalay dapit sa Yuta\nnga makahupot sa unibersal nga sagrado.",
    "Apan ang tanang katawhan nga nabuhi sukad nagtukod ug mga templo,\npamatuod nga usa ka butang nga sagrado ang naghiusa kanato.\nUsa ka butang nga walay makita nga mga utlanan.\nUsa ka butang nga angay sa usa ka kaugalingon nga lugar.",
    "Asa man kita makatukod og ingon niana nga templo?\nDiin walay mga paril nga makaabot,\nwalay nasod nga makaangkon,\nwalay relihiyon nga makamando.",
    "Luna.",
    "Oo, kini nga lugar usa ka luna.\nBisan kung ang pipila nga adunay pribilehiyo karon mosulay sa pag-angkon niini,\nug bisan ang wanang nag-antos sa krisis sa kultura,\nang gahum niini sa atong paghanduraw kay karaan.\nKini mao ang walay kinutuban sa itaas, ang kawanangan, ang celestial nga vault, ang kalangitan,\nang labing karaan nga mga komon nga among gipaambit.\nAng wanang nagdala usa ka mando sa katigulangan\nsa paghiusa kanato.",
    "Mahimong adunay usa ka lugar lapas sa matag utlanan, alang sa tanan nga mga tawo ug tanan nga mga binuhat, usa ka templo nga mahanduraw ang atong kaugalingon isip usa ka grupo, gigiyahan sa mga mithi nga atong gimugna karon.",
    "Kini usa ka pagdapit sa usa ka bag-ong matang sa ritwal.",
    "Usa ka artistikong imbitasyon sa paghimo og templo sa kawanangan, usa ka templo nga gitukod diin walay bungbong nga maabot.",
    "Hunahunaa ang kinabuhi nga angay hinumdoman.\nIsulat ang ngalan dinhi.",
    "Ug atong huptan kini.\nSa diha nga ang Orbital Temple nag-align sa atong mga antenna sa Yuta,\nmotaas ang ngalan.\nAng satellite magtipig niini sa iyang memorya\nug magpadala ug mensahe kanimo:\n\"Karon, niining taknaa, ang ngalan nga imong gipadala mikayab, ug didto kini nagpabilin.\"",
    "Ang Orbital Temple usa ka artwork,\nug satellite.\nUg bisan kung kini adunay \"templo\" sa ngalan niini,\nkini mahimong usa ka templo lamang kon\nnakahukom ka nga tan-awon kini nga usa.",
    "Kini anaa karon isip usa ka pagpukaw,\nsama sa gihimo sa mga artista\nsa maong primordial nga langob.",
    "Ug naa pa kami sa usa ka langob,\nang dakong kangitngit sa kawanangan,\ndiin ang yuta mao ang sulo,\nang bugtong dapit nga atong nahibaloan\nang panimuot anaa sa sigurado.",
    "Ang artista nagtrabaho pa,\nnagsayaw gihapon ang mga tawo,\nnag-alagad sa samang kadasig sa atong mga katigulangan,\npagpintal, pagkulit, pagdesinyo sa atong gitinguha nga kaugmaon,\ndili sa pagdayandayan kondili sa pagsangpit,\naron matawo ang bag-ong templo.",
    "Ug oo,\ngiimbitar ka sa sayaw."
  ]
}