{
  "title": "Suportahi ang Orbital Temple - Apil sa Misyon",
  "heading": "Pagsuporta sa Orbital Temple",
  "vision": "Sa <strong>Nobyembre 28, 2025</strong> , <strong>ang Orbital Temple</strong> maglunsad gikan sa <strong>India</strong> sakay sa <strong>ISRO</strong> rocket. Usa ka participatory art satellite gikan sa Global South, kini usa ka monumento sa radikal nga paglakip, usa ka plataporma alang sa edukasyon, ug usa ka hinungdan sa global nga panag-istoryahanay bahin sa kaugmaon sa sagrado sa edad sa teknolohiya, AI ug eksplorasyon sa kawanangan.",
  "videoCaption": "Introduksiyon sa video sa Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Unsa ang Atong Nabuhat",
    "content": "Human sa upat ka tuig nga panukiduki ug kalamboan, andam na ang misyon. Nakompleto na namo <strong>ang hardware ug software development</strong> para sa satellite, nakapasar sa <strong>opisyal nga shaker tests</strong> nga gikinahanglan para sa flight certification, ug gitapos ang among kontrata sa ISRO. Gitukod ang satellite. Ang teknolohiya nagtrabaho. Kami gilimpyohan alang sa paglansad."
  },
  "funding": {
    "heading": "Pag-uswag sa Pagpundo",
    "raised": "gipataas sa",
    "of": "sa",
    "goal": "tumong",
    "button": "Suportahi ang Misyon"
  },
  "needs": {
    "heading": "Unsa ang Kinahanglan Namong Suporta",
    "intro": "Aron makompleto kining makasaysayanong misyon ug mapadako ang epekto niini, kinahanglan namo ang suporta alang sa lima ka kritikal nga mga bahin:",
    "launch": {
      "title": "Mga Gasto sa Paglunsad sa ISRO:"
    },
    "travel": {
      "title": "Pagbiyahe sa Artist sa India:"
    },
    "carbon": {
      "title": "Programa sa Carbon Offset:"
    },
    "education": {
      "title": "Programa sa Edukasyon:"
    },
    "docPreProd": {
      "title": "Dokumentaryo nga Pre-Production:"
    },
    "docProd": {
      "title": "Dokumentaryo nga Produksyon:"
    }
  },
  "decade": {
    "heading": "Ang Dekada sa Umaabot",
    "intro": "Kini nga misyon wala matapos sa Nobyembre 28, 2025. Nagsugod pa lang kini.",
    "paragraph1": "Sa sunod nga <strong>10 ka tuig</strong> , kini nga satellite mag-orbit sa Yuta, nga motubag sa mga ngalan nga gipadala gikan sa matag suok sa planeta. Ang programa sa edukasyon nagtumong sa pagbansay <strong>sa liboan ka mga tin-edyer</strong> sa teknolohiya sa satellite, nga nagbungkag sa <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> para sa Global South. Ang dokumentaryo makaabot <strong>sa minilyon</strong> sa tibuok kalibotan, nga makapadasig sa mga panag-istoryahanay bahin sa pagkasakop, memorya, ug ang sagrado.",
    "paragraph2": "Ang Orbital Temple nakigtambayayong sa <strong>Sathi Roy</strong> ug <strong>The Roy Foundation</strong> aron mahimo kining usa ka dekada nga panan-awon nga mahinungdanon sa kultura. Ang Roy Foundation usa ka dili pangnegosyo nga gipahinungod sa pagpalapad sa pag-access sa espirituhanon nga edukasyon, emosyonal nga pag-ayo, ug kahimanan sa panimuot alang sa mga komunidad nga wala’y serbisyo sa tibuuk kalibutan, nga nagdugtong sa karaan nga kaalam ug modernong teknolohiya aron makamugna ang usa ka labi ka mahunahunaon, konektado, ug maloloy-on nga kalibutan. Mag-uban, nagtukod kami sa imprastraktura aron masiguro nga ang Orbital Temple mahimong usa ka malungtaron nga kalihukan nga moabut sa mga komunidad sa tibuuk kalibutan.",
    "paragraph3": "Ang imong suporta dili lang nagpundo sa usa ka paglusad; nagmugna kini og kalihukan nga molanog sulod sa usa ka dekada ug makapadasig sa sunod nga henerasyon sa mga artista sa kawanangan ug mga inhenyero."
  },
  "waysToSupport": {
    "heading": "Mga Paagi sa Pagsuporta",
    "individualDonations": {
      "heading": "Indibidwal nga mga Donasyon",
      "intro": "Apil sa misyon sa usa ka lebel nga molihok alang kanimo. Ang indibidwal nga mga tigpaluyo mao ang pundasyon niining makasaysayanong proyekto.",
      "orbitalFriend": {
        "title": "Higala sa Orbital",
        "benefits": "Nakadawat ka: Ngalan sa website nga honor roll · Personalized nga orbital nga sertipiko sa paglansad sa satellite · Dokumentaryo nga salamat sa kredito · Tax-deductible nga resibo",
        "button": "Paghimo og Tax-Deductible nga Donasyon"
      },
      "satelliteSupporter": {
        "title": "Suporta sa Satelayt",
        "benefits": "Nakadawat ka: Tanan nga mga benepisyo sa Orbital Friend · Eksklusibo nga pag-access sa satellite tracking app · Artist salamat sa video nga mensahe · Tax-deductible nga resibo",
        "button": "Paghimo og Tax-Deductible nga Donasyon"
      },
      "spaceAdvocate": {
        "title": "Space Advocate",
        "benefits": "Nakadawat ka: Tanan nga mga benepisyo sa Satellite Supporter · Naimprinta nga ngalan sa mga kredito sa dokumentaryo · Imbitasyon sa pribadong screening sa dokumentaryo · Mga update kada quarter gikan sa team · Tax-deductible nga resibo",
        "button": "Paghimo og Tax-Deductible nga Donasyon"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Pagpundo og Piho nga Component",
    "intro": "Ang imong kontribusyon direkta nga nagpundo sa piho nga mga aspeto sa misyon. Pilia kung unsa ang makigsulti kanimo, o isagol ang daghang aron makahimo og mas dako nga epekto.",
    "launch": {
      "title": "Pundohan ang Paglusad sa Kalawakan",
      "description": "Ang aktuwal nga gasto sa paglansad sakay sa <strong>ISRO</strong> rocket kaniadtong <strong>Nobyembre 28, 2025</strong> . Gipadala niini ang Orbital Temple ngadto sa orbit, diin kini magpabilin sulod sa usa ka dekada isip participatory art satellite ug templo sa kalangitan, nga ma-access ni bisan kinsa sa kalibutan.",
      "benefits": "Nakadawat ka: titulo nga \"Paglusad Sponsor\" · Gipakita sa tanan nga mga pagpagawas sa balita · Pag-ila sa dokumentaryo sa screen · Pag-access sa VIP sa paglansad nga mga panghitabo · Pag-apil sa quarterly nga video call kauban si Edson ug ang mission team · Sertipiko nga adunay satellite orbital data · Tax-deductible nga resibo",
      "button": "Paghimo og Tax-Deductible nga Donasyon"
    },
    "travel": {
      "title": "Pundohan ang Panaw sa Artist sa India",
      "description": "Mga gasto sa pagbiyahe, akomodasyon, ug produksiyon para sa artist nga si Edson Pavoni ug core team aron masaksihan ang paglusad sa <strong>India sa Nobyembre 28, 2025</strong> . Importante kini nga biyahe alang sa documentary filming, coverage sa media, ug pagrepresentar sa Global South niining makasaysayanong higayon.",
      "benefits": "Nakadawat ka: Personal nga pasalamat gikan sa artist · Behind-the-scenes documentary access · Ngalan sa documentary credits · Tax-deductible nga resibo",
      "button": "Paghimo og Tax-Deductible nga Donasyon"
    },
    "carbon": {
      "title": "Pundohan ang Carbon Offset Program",
      "description": "Ang tanan nga mga pagbuga sa carbon ma-neutralize, lakip ang paglansad sa rocket ug ang paghimo sa satellite. Nagtrabaho kami uban ang gipamatud-an nga mga programa sa carbon offset aron masiguro nga kini nga misyon wala’y nahabilin nga negatibo nga tunob sa kinaiyahan.",
      "benefits": "Madawat nimo ang: Ngalan sa website honor roll · Personalized nga sertipiko · Tax-deductible nga resibo",
      "button": "Paghimo og Tax-Deductible nga Donasyon"
    },
    "education": {
      "title": "Pundohan ang Programa sa Edukasyon",
      "description": "Pagpalambo ug paglansad sa kompleto nga multilinggwal nga kurso nga nagtudlo sa mga tin-edyer sa Global South kung giunsa paghimo ang mga satellite. Naglakip sa pag-uswag sa kurikulum, paghimo sa video, pag-host sa platform, ug ang unang tuig sa mga eskolar alang sa mga estudyante nga kulang sa serbisyo. Naghimo og malungtarong imprastraktura alang sa edukasyon sa kawanangan.",
      "benefits": "Nakadawat ka: \"Education Founding Sponsor\" nga pag-ila · Mga scholarship sa imong ngalan · Gipakita sa mga materyal nga pang-edukasyon · Himamata ang una nga grupo sa mga estudyante nga gipondohan sa imong scholarship (virtual o personal) · Mga bahin sa dokumentaryo nga bahin · Oportunidad sa pagsulti sa mga kalihokan sa paglansad · Tax-deductible nga resibo",
      "button": "Paghimo og Tax-Deductible nga Donasyon"
    },
    "docPreProd": {
      "title": "Pundohan ang Dokumentaryo Pre-Production",
      "description": "Pundohan ang inisyal nga hugna sa <strong>&quot;What Makes a Temple?&quot;</strong> dokumentaryo. Naglakip sa pagpahigayon sa 2 nga lawom nga mga interbyu sa <strong>India</strong> sa mga lider sa panghunahuna ug espirituhanon nga mga practitioner, pagbiyahe ug produksiyon sa gagmay nga tripulante, ug pag-edit sa footage sa wala pa ang produksiyon. Kini nga hugna nagtukod sa pundasyon sa dokumentaryo ug nagpamatuod sa direksyon sa paglalang.",
      "benefits": "Nakadawat ka: Associate Producer credit · Ngalan sa mga dokumentaryo nga kredito · Pribadong screening sa pre-production footage · Behind-the-scenes access · Tax-deductible nga resibo",
      "button": "Paghimo og Tax-Deductible nga Donasyon"
    },
    "docProd": {
      "title": "Pundo ang Dokumentaryo nga Produksyon",
      "description": "Kompleto nga produksyon ug post-production sa <strong>&quot;What Makes a Temple?&quot;</strong> , ang feature nga dokumentaryo nga nagsuhid sa intersection sa art, teknolohiya, ug sa sagrado. Naglakip sa pag-film sa daghang mga nasud, dugang nga mga interbyu sa mga lider sa panghunahuna, komprehensibo nga pag-edit, paggrado sa kolor, disenyo sa tunog, ug mga premiere screening sa <strong>India</strong> ug <strong>NYC</strong> .",
      "benefits": "Nakadawat ka: Executive Producer credit · Gipakita sa pagbukas nga mga kredito · Pribado nga screening para sa imong mga bisita · Panguna nga mga imbitasyon sa kalibutan (parehong mga lungsod) · Pribadong panihapon kauban si Edson ug direktor sa dokumentaryo sa wala pa ang premiere · Pag-access sa likod sa mga eksena · Tax-deductible nga resibo",
      "button": "Paghimo og Tax-Deductible nga Donasyon"
    },
    "artCollector": {
      "title": "Nahimong Bugtong Kolektor sa Art sa Templo sa Orbital",
      "imageAlt": "Pag-instalar sa Orbital Temple sa Mercosul Biennial",
      "imageCaption": "Orbital Temple sa ika-13 nga Mercosul Biennial, Porto Alegre. Litrato ni Clara Marques.",
      "paragraph1": "Tulo ka parehas nga satellite ang gitukod alang niini nga misyon. <strong>Ang usa</strong> molansad sa kawanangan sa Nobyembre 28, 2025. <strong>Ang usa</strong> mobiyahe ngadto sa mga exhibit sa museyo sa tibuok kalibotan. <strong>Ang usa</strong> gitagana alang sa usa ka manggihatagon nga kolektor nga gusto nga pondohan kini nga panan-awon ug adunay usa ka piraso sa kasaysayan sa arte sa wanang.",
      "paragraph2": "Dili kini replika; usa kini sa tulo ka orihinal nga satellite. Usa ka fully <strong>functional nga spacecraft</strong> nga usa usab ka <strong>eskultura</strong> . Ang satellite may sukod <strong>nga 5cm³</strong> ug may gibug-aton nga <strong>245g</strong> , nga adunay simboryo nga hinimo sa <strong>bulawan</strong> .",
      "paragraph3": "Kini usa ka <strong>1/1 nga artwork</strong> .",
      "paragraph4": "Isip kolektor, makadawat ka sa samang instalasyon nga gihimo para sa <strong>ika-13 nga Mercosul Biennial</strong> , usa ka kompletong museological display nga nagpakita sa satellite isip arte ug teknolohiya. Kini nga instalasyon gipakita sa dagkong internasyonal nga mga lugar ug nagrepresentar sa pinakataas nga sumbanan sa presentasyon sa arte sa kawanangan.",
      "paragraph5": "Ang imong suporta makatabang sa pagpundo sa tibuok panan-awon: ang paglusad, ang programang pang-edukasyon, ug ang dokumentaryo nga makapukaw sa tibuok kalibutan nga panag-istoryahanay bahin sa sagrado sa panahon sa teknolohiya, AI ug eksplorasyon sa kawanangan. Ang imong ngalan mahimong permanenteng nalambigit niining makasaysayanong misyon.",
      "button": "Pangutana Bahin Niini nga Oportunidad"
    }
  },
  "gratitude": {
    "heading": "Uban ang Pagpasalamat sa Atong mga Suporter",
    "intro": "Ang Orbital Temple nahimong posible sa mga institusyon, indibidwal, ug mga magtutuo sa radikal nga paglakip nga nakasabut nga ang arte nagmugna sa mga hinanduraw ugma.",
    "pearmill": {
      "title": "Nagtukod nga Suporta",
      "description": "Ang Pearmill usa sa labing paspas nga pagtubo nga mga ahensya sa pagpamaligya sa pasundayag sa US, usa ka grupo sa mga tigdesinyo, tigpamaligya, ug mga inhenyero nga nagtinabangay aron matabangan nga motubo ang pipila sa labing kaila nga mga startup sa kalibutan. Ang ilang manggihatagon nga suporta nakapahimo sa Orbital Temple team sa pagpalit sa mga kritikal nga sangkap ug pagpalambo sa open-source nga hardware nga naghimo niini nga satellite nga misyon nga posible."
    },
    "yourName": "Mahimong naa dinhi ang imong ngalan. Apil kanamo sa paghimo sa kasaysayan."
  },
  "people": {
    "heading": "Ang Katawhan sa Luyo Niini nga Misyon",
    "intro": "Ang Orbital Temple usa ka 10 ka tuig nga pasalig. Gipangunahan kini sa duha ka tawo nga naggugol sa ilang kinabuhi sa pagdugtong sa arte, teknolohiya, ug koneksyon sa tawo, ug kinsa nagtukod sa imprastraktura aron mapadayon kini nga panan-awon sa umaabot nga dekada.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artist ug Technologist",
      "paragraph1": "Si Edson usa ka artista ug technologist nga nagsuhid sa pagkasuod sa tawo sa intersection sa art ug teknolohiya. Ang iyang praktis naglangkob sa mga instalasyon sa arkitektura, balak, litrato, ug teknolohiya sa satellite.",
      "paragraph2": "Ang iyang buhat gipasundayag sa ika-13 nga Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), ug NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Uban sa kapin sa <strong>20 ka tuig sa natad sa art ug teknolohiya</strong> , nagtrabaho siya kauban ang mga mamugnaon nga team para sa <strong>2016 Rio Olympics</strong> ug <strong>Inter American Development Bank</strong> . Ginganlan nga usa sa <strong>50 nga labing bag-o nga mga propesyonal sa Brazil</strong> pinaagi sa Proxxima Magazine, nakadawat siya duha ka sunud-sunod nga <strong>IF Design Awards</strong> (2017-2018) ug usa ka finalist <strong>sa Lumen Prize Futures Award</strong> . Ang iyang trabaho gipasundayag sa duha ka biennial ug gipresentar sa <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), ug <strong>Design and Fashion Museum</strong> (Lisbon), nga adunay mga exhibit sa New York, Beijing, Singapore, Dubai, Rio de Janeiro, ug uban pang mga siyudad."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Founder, Ang Roy Foundation ug Strategic Partner",
      "paragraph1": "Si Sathi mao ang nagtukod sa <strong>The Roy Foundation</strong> , usa ka dili pangnegosyo nga gipahinungod sa pagpalapad sa pag-access sa espirituhanon nga edukasyon, emosyonal nga pag-ayo, ug kahimanan sa panimuot alang sa mga komunidad nga wala’y mahimo sa tibuuk kalibutan. Ang pundasyon nakigtambayayong sa mga eskwelahan, kultural nga mga institusyon, ug lokal nga mga organisasyon sa pag-apod-apod sa AI-powered wellness tools, community curriculum, ug media nga nagdasig sa pagbag-o.",
      "paragraph2": "Uban sa background sa neuroscience, coaching, ug pagpangulo, si Sathi nagtukod ug nanguna sa mga team sa tibuok North America ug India, nga nakamugna og <strong>$600 milyon</strong> nga tinuig nga halin sa usa ka venture. Siya usab ang founder sa <strong>OHM</strong> , usa ka digital-first spiritual movement, Co-Founder sa <strong>SUTE</strong> (usa ka digital AI-driven office platform), ug nagsilbi isip Advisor ug Global Head of Growth para sa <strong>RISE Global Creative</strong> .",
      "paragraph3": "Ingon usa ka babaye nga Bengali-Amerikano nga nagsumpay sa mga pilosopiya sa Sidlakan ug Kasadpan, si Sathi nagdala usa ka talagsaon nga panan-aw sa espirituhanon ug artistikong mga kalihukan sa ika-21 nga siglo. Uban sa nagkadako nga network nga <strong>65,000+ ka mga sumusunod</strong> ug kapin sa <strong>40 ka milyon nga online nga mga impresyon</strong> , siya nagtukod sa mga global nga komunidad nga nagkonektar sa tibuok kultura ug espirituhanong mga dibisyon."
    },
    "together": "Kauban sa The Roy Foundation, nagtukod kami usa ka 10 ka tuig nga misyon nga nagdugtong sa art, teknolohiya, edukasyon, ug sagrado, sugod sa paglansad sa satellite kaniadtong Nobyembre 28, 2025, ug nagpadayon sa usa ka kalihukan nga makaabot sa mga komunidad nga kulang sa serbisyo sa tibuuk kalibutan ug makadasig sa sunod nga henerasyon."
  },
  "join": {
    "heading": "Apil Kanamo",
    "content": "Gitukod ang satellite. Ang teknolohiya andam na. Ang petsa sa paglusad gitakda: <strong>Nobyembre 28, 2025</strong> . Kini ang higayon sa pag-apil sa usa ka misyon nga naghan-ay pag-usab kung unsa ang mahimo sa art, asa kini moadto, ug kung kinsa ang mahimo niini.",
    "fundSpecific": {
      "heading": "Pagpundo og Piho nga Component o Mahimong usa ka Founding Partner",
      "description": "Pilia ang usa sa mga oportunidad sa pagpondo sa ibabaw, pangutana bahin sa pagkahimong kolektor sa arte, o hisguti ang usa ka kostumbre nga pag-sponsor nga nahiuyon sa imong panan-aw.",
      "button": "Kontaka Kami para Magsugod →"
    },
    "generalDonation": {
      "heading": "Paghimo ug Tax-Deductible Contribution",
      "description": "Ang tanan nga mga kontribusyon, dako o gamay, nagsuporta sa misyon ug deductible sa buhis pinaagi sa among fiscal sponsor, The Field.",
      "button": "Pagdonar pinaagi sa The Field →"
    }
  },
  "taxInfo": {
    "heading": "Tax-Deductible nga Paghatag",
    "paragraph1": "Ang Orbital Temple usa ka proyekto nga gipasiugdahan sa panalapi sa <strong>The Field (Performance Zone Inc.)</strong> , usa ka <strong>501(c)(3) nga</strong> non-profit nga organisasyon nga nakabase sa New York. Ang tanang kontribusyon sa US kay deductible sa buhis sa gidak-on nga gitugot sa balaod.",
    "paragraph2": "<strong>Ang Field</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Sa paghimo og mga kontribusyon pinaagi sa tseke, palihug ibayad ngadto sa <strong>Performance Zone Inc.</strong> uban ang memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}