{
  "title": "Un altre temple, doncs?",
  "paragraphs": [
    "Al principi, hi havia una cova.\n\"Que hi hagi llum\", va dir la torxa.\nI dins d'aquella cova, els humans van fer art.\nVan pintar els animals que caçarien;\nvan pintar el seu futur desitjat,\nno per decorar sinó per invocar.\nVan ballar,\ni la cova es va convertir en un temple.",
    "Els humans construeixen temples.\nPersones de diferents terres, que mai s'han conegut, construeixen temples.\nQuan mires un temple, hi veus un mirall,\nun reflex de qui érem i qui volíem arribar a ser.",
    "La racionalitat va construir el Partenó a Atenes.\nLa unificació va construir la Kaaba a la Meca.\nLa puresa va construir el temple de Kashi Vishwanath al Ganges.\nLa resistència manté el Mur Occidental a Jerusalem.\nLa Il·lustració va construir la pagoda de Shwedagon a Yangon.\nI la continuïtat ancestral construeix els terreiros de Candomblé a Salvador.",
    "Tot en un temple és una invocació.\nPot ser alt com una catedral que et fa sentir petit,\nfosc com el buit d'un arbre que et fa mirar cap endins,\nnu com un desert que silencia la distracció,\no sumptuós amb or que promet transcendència.",
    "Els temples són pistes de la nostra naturalesa espiritual,\n\nguies cap a un lloc sagrat interior,\non podem desbloquejar el poder creatiu\ndel nostre jo inconscient més profund.",
    "L'artista, com el sacerdot, el savi o el xaman,\n \nparticipa en aquesta construcció col·lectiva.\nCom abans feien a la cova,\nla seva feina és donar cos als valors,\naportar les seves mans al que vol néixer,\n \nservir al que ha d'existir.\nSón servents, construint, peça a peça,\nallò que la humanitat ha de manifestar físicament.",
    "Però no totes les parts d'un temple són iguals.\nLa part més important de qualsevol temple\nsempre serà la seva porta.",
    "Les portes d'un temple tenen el poder de tallar,\nde ferir entre qui pot entrar i qui no.\nAixí és com un temple es converteix en una espasa.",
    "I aquesta espasa s'ha utilitzat durant segles,\ncontra el color de la pell,\nel lloc de naixement,\nla gent que s'estima,\nla roba que es porta,\ni les decisions que prenen amb els seus propis cossos.",
    "Fins i tot els temples que afirmen acollir tothom es troben dins de nacions que no ho fan.",
    "Un temple budista obert al Nepal\nno pot ser visitat per tothom qui anhela entrar-hi.\nLes fronteres, els visats i la política decideixen qui pot pregar.\nUna església a la Xina, una mesquita a Jerusalem,\nun santuari al Tibet,\ntot es troba darrere de murs invisibles.\nI dins d'aquests murs, l'espasa encara està afilada.",
    "Cap temple pot ser radicalment inclusiu.\nNo hi ha cap lloc a la Terra que pugui contenir el sagrat universal.",
    "Tot i això, tots els pobles que han viscut han construït temples,\nprova que alguna cosa sagrada ens uneix.\nAlguna cosa que no veu fronteres.\nAlguna cosa que mereix un lloc propi.",
    "On podríem construir un temple així?\nOn cap mur no pot arribar,\ncap nació no pot reclamar,\ncap religió no pot governar.",
    "Espai.",
    "Sí, aquest lloc és l'espai.\nFins i tot si ara uns quants privilegiats intenten reclamar-lo,\ni fins i tot mentre l'espai suporta la seva crisi cultural,\nel seu poder en la nostra imaginació és antic.\nÉs l'infinit superior, el firmament, la volta celeste, els cels,\nels béns comuns més antics que compartim.\nL'espai porta un mandat ancestral\nd'unir-nos.",
    "Potser existeix un lloc més enllà de totes les fronteres,\nper a tots els humans i tots els éssers sensibles,\nun temple per imaginar-nos com un sol grup,\nguiats pels valors que ara estem creant.",
    "Això és una invitació a un nou tipus de ritual.",
    "Una invitació artística a crear un temple a l'espai,\nun temple construït on no hi arriben les parets.",
    "Pensa en una vida que s'hauria de recordar.\nEscriu el nom aquí.",
    "I ho mantindrem.\nQuan el Temple Orbital s'alineï amb les nostres antenes a la Terra,\nel nom s'elevarà.\nEl satèl·lit l'emmagatzemarà a la seva memòria\ni us enviarà un missatge:\n\"Avui, a aquesta hora, el nom que vau enviar va ascendir, i allà roman.\"",
    "El Temple Orbital és una obra d'art,\ni un satèl·lit.\nI tot i que té \"temple\" al nom,\nnomés es converteix en un temple si\ndecideixes veure'l com a tal.",
    "Existeix ara com una evocació,\ncom la que feien els artistes\nen aquella cova primordial.",
    "I encara som en una cova,\nla vasta foscor de l'espai,\non la Terra és la torxa,\nl'únic lloc on sabem\nque la consciència existeix amb certesa.",
    "L'artista encara treballa,\nla gent encara balla,\nservint el mateix impuls que els nostres avantpassats,\npintant, esculpint, dissenyant el nostre futur desitjat,\nno per decorar sinó per invocar,\nperquè pugui néixer un nou temple.",
    "I sí, esteu convidats a ballar."
  ]
}
