{
  "title": "Orbital Məbədi dəstəkləyin - Missiyaya qoşulun",
  "heading": "Orbital Məbədini dəstəkləyin",
  "vision": "<strong>28 Noyabr 2025-ci</strong> ildə <strong>Orbital Temple</strong> <strong>Hindistandan</strong> <strong>ISRO</strong> raketi ilə buraxılacaq. Qlobal Cənubdan iştirakçı incəsənət peyki, o, radikal inklüzivlik abidəsi, təhsil platforması və texnologiya, süni intellekt və kosmik tədqiqatlar əsrində müqəddəsin gələcəyi haqqında qlobal söhbət üçün katalizatordur.",
  "videoCaption": "Orbital Məbədin video təqdimatı, 1 dəq.",
  "accomplished": {
    "heading": "Nəyə nail olduq",
    "content": "Dörd illik tədqiqat və inkişafdan sonra missiya hazırdır. Biz peyk üçün <strong>aparat və proqram təminatının işlənib hazırlanmasını</strong> tamamladıq, uçuş sertifikatı üçün tələb olunan <strong>rəsmi sarsıdıcı testlərdən</strong> keçdik və ISRO ilə müqaviləmizi yekunlaşdırdıq. Peyk qurulub. Texnologiya işləyir. Başlamaq üçün təmizləndik."
  },
  "funding": {
    "heading": "Maliyyələşdirmə İrəli",
    "raised": "-dən qaldırılıb",
    "of": "of",
    "goal": "məqsəd",
    "button": "Missiyanı dəstəkləyin"
  },
  "needs": {
    "heading": "Dəstək Ehtiyacımız Nədir",
    "intro": "Bu tarixi missiyanı başa çatdırmaq və onun təsirini artırmaq üçün beş kritik komponent üçün dəstəyə ehtiyacımız var:",
    "launch": {
      "title": "ISRO-nun işə salınması xərcləri:"
    },
    "travel": {
      "title": "Sənətçinin Hindistana səyahəti:"
    },
    "carbon": {
      "title": "Carbon Offset proqramı:"
    },
    "education": {
      "title": "Təhsil proqramı:"
    },
    "docPreProd": {
      "title": "Sənədli filmin istehsalı:"
    },
    "docProd": {
      "title": "Sənədli film istehsalı:"
    }
  },
  "decade": {
    "heading": "Onillik Qarşıda",
    "intro": "Bu missiya 28 Noyabr 2025-ci ildə bitmir. Yeni başlayır.",
    "paragraph1": "Növbəti <strong>10 il</strong> ərzində bu peyk planetin hər yerindən göndərilən adlara cavab verərək Yer kürəsinin ətrafında fırlanacaq. Təhsil proqramı <strong>minlərlə yeniyetməni</strong> peyk texnologiyası üzrə öyrətmək məqsədi daşıyır və Qlobal Cənub üçün <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Kosmik Boşluğu</a> qırır. Sənədli film bütün dünyada <strong>milyonlarla insana</strong> çatacaq, mənsubiyyət, yaddaş və müqəddəslik haqqında söhbətlərə səbəb olacaq.",
    "paragraph2": "Orbital Temple bu onillik vizyonu mədəni baxımdan əhəmiyyətli etmək üçün <strong>Sathi Roy</strong> və <strong>The Roy Foundation</strong> ilə əməkdaşlıq edir. Roy Fondu, daha şüurlu, əlaqəli və mərhəmətli dünya yaratmaq üçün qədim müdriklik və müasir texnologiya arasında körpü yaratmaqla, bütün dünyada zəif xidmət göstərən icmalar üçün mənəvi təhsil, emosional müalicə və şüur alətlərinə çıxışı genişləndirməyə həsr olunmuş qeyri-kommersiya təşkilatıdır. Biz birlikdə Orbital Məbədin bütün dünyada icmalara çatan davamlı bir hərəkətə çevrilməsini təmin etmək üçün infrastruktur qururuq.",
    "paragraph3": "Sizin dəstəyiniz yalnız bir başlanğıcı maliyyələşdirmir; o, on il ərzində əks-səda verəcək və gələcək nəsil kosmik rəssam və mühəndisləri ruhlandıracaq hərəkat yaradır."
  },
  "waysToSupport": {
    "heading": "Dəstək yolları",
    "individualDonations": {
      "heading": "Fərdi ianələr",
      "intro": "Sizin üçün işləyən səviyyədə missiyaya qoşulun. Fərdi dəstəkçilər bu tarixi layihənin əsasını təşkil edir.",
      "orbitalFriend": {
        "title": "Orbital Dost",
        "benefits": "Siz alırsınız: Vebsaytdakı ad · Peyk buraxıldıqda fərdiləşdirilmiş orbital sertifikat · Sənədli təşəkkür krediti · Vergidən çıxılan qəbz",
        "button": "Vergidən çıxılan ianə edin"
      },
      "satelliteSupporter": {
        "title": "Peyk dəstəkçisi",
        "benefits": "Siz alırsınız: Bütün Orbital Friend üstünlükləri · Eksklüziv peyk izləmə proqramına giriş · Rəssamın təşəkkür video mesajı · Vergidən çıxılan qəbz",
        "button": "Vergidən çıxılan ianə edin"
      },
      "spaceAdvocate": {
        "title": "Kosmik Vəkil",
        "benefits": "Siz alırsınız: Bütün Peyk Dəstəyi imtiyazları · Sənədli kreditlərdə çap olunmuş ad · Şəxsi sənədli film nümayişinə dəvət · Komandadan rüblük yeniləmələr · Vergidən çıxılan qəbz",
        "button": "Vergidən çıxılan ianə edin"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Xüsusi Komponenti Maliyyələşdirin",
    "intro": "Sizin töhfəniz missiyanın xüsusi aspektlərini birbaşa maliyyələşdirir. Sizə nə danışacağını seçin və ya daha böyük təsir yaratmaq üçün bir neçəsini birləşdirin.",
    "launch": {
      "title": "Space Launch-u maliyyələşdirin",
      "description": "<strong>28 noyabr 2025-ci</strong> ildə <strong>ISRO</strong> raketində faktiki buraxılış dəyəri. Bu, Orbital Məbədini orbitə göndərir, burada o, on il ərzində iştirakçı sənət peyki və səmada məbəd kimi qalacaq, dünyada hər kəs üçün əlçatan olacaq.",
      "benefits": "Siz alırsınız: \"Sponsorun işə salınması\" başlığı · Bütün press-relizlərdə təqdim olunur · Ekranda sənədli təsdiq · Başlatma tədbirlərinə VIP giriş · Edson və missiya komandası ilə rüblük video zənglərə qoşulun · Peyk orbital məlumatları ilə sertifikat · Vergidən çıxılan qəbz",
      "button": "Vergidən çıxılan ianə edin"
    },
    "travel": {
      "title": "Rəssamın Hindistana səyahətini maliyyələşdirin",
      "description": "<strong>28 Noyabr 2025-ci ildə Hindistanda</strong> təqdimata şahid olmaq üçün rəssam Edson Pavoni və əsas komanda üçün səyahət, yaşayış və istehsal xərcləri. Bu səfər sənədli filmlərin çəkilişi, mediada işıqlandırılması və bu tarixi anda Qlobal Cənubu təmsil etmək üçün vacibdir.",
      "benefits": "Siz alırsınız: Rəssamdan şəxsi təşəkkürlər · Sənədli filmə pərdəarxası giriş · Sənədli kreditlərdə ad · Vergidən çıxılan qəbz",
      "button": "Vergidən çıxılan ianə edin"
    },
    "carbon": {
      "title": "Karbon Ofset Proqramını maliyyələşdirin",
      "description": "Raketin buraxılışı və peykin istehsalı da daxil olmaqla, bütün karbon emissiyaları zərərsizləşdiriləcək. Bu missiyanın ətraf mühitə heç bir mənfi iz qoymamasını təmin etmək üçün təsdiqlənmiş karbon ofset proqramları ilə işləyirik.",
      "benefits": "Siz alırsınız: Veb saytın şərəf siyahısında ad · Fərdi sertifikat · Vergidən çıxılan qəbz",
      "button": "Vergidən çıxılan ianə edin"
    },
    "education": {
      "title": "Təhsil proqramını maliyyələşdirin",
      "description": "Qlobal Cənubi yeniyetmələrə peyk qurmağı öyrədən tam çoxdilli kursu hazırlayın və işə salın. Kurrikulumun hazırlanması, video istehsalı, platformanın hostinqi və az xidmət göstərən tələbələr üçün təqaüdlərin birinci ili daxildir. Kosmik təhsil üçün davamlı infrastruktur yaradır.",
      "benefits": "Siz alırsınız: \"Təhsil Qurucu Sponsoru\" tanınması · Sizin adınıza təqaüdlər · Təhsil materiallarında təqdim olunan · Təqaüdünüzün maliyyələşdirdiyi tələbələrin ilk qrupu ilə tanış olun (virtual və ya şəxsən) · Sənədli xüsusiyyət seqmenti · Başlanğıc tədbirlərində çıxış imkanı · Vergidən çıxılan qəbz",
      "button": "Vergidən çıxılan ianə edin"
    },
    "docPreProd": {
      "title": "Sənədli filmin istehsalından əvvəli maliyyələşdirin",
      "description": "<strong>&quot;Məbədi nə edir?&quot;</strong> layihəsinin ilkin mərhələsini maliyyələşdirin. sənədli film. <strong>Hindistanda</strong> düşüncə liderləri və ruhani praktikantlarla 2 dərin müsahibənin aparılması, kiçik ekipaj səyahəti və istehsalı və istehsaldan əvvəlki görüntülərin redaktəsi daxildir. Bu mərhələ sənədli filmin əsasını qoyur və yaradıcı istiqaməti təsdiqləyir.",
      "benefits": "Siz alırsınız: Assosiativ Prodüser krediti · Sənədli filmlərdə ad · İstehsaldan əvvəlki görüntülərin özəl nümayişi · Pərdəarxası giriş · Vergidən çıxılan qəbz",
      "button": "Vergidən çıxılan ianə edin"
    },
    "docProd": {
      "title": "Sənədli İstehsalı maliyyələşdirin",
      "description": "<strong>&quot;Məbəd nədir?&quot;</strong> filminin tam istehsalı və sonrakı istehsalı. , sənət, texnologiya və müqəddəsliyin kəsişməsini araşdıran bədii sənədli film. Buraya bir çox ölkədə çəkilişlər, düşüncə liderləri ilə əlavə müsahibələr, hərtərəfli montaj, rənglərin qiymətləndirilməsi, səs dizaynı və <strong>Hindistan</strong> və <strong>Nyu-Yorkda</strong> premyera nümayişləri daxildir.",
      "benefits": "Siz alırsınız: İcraçı prodüser krediti · Açılış kreditlərində seçilən · Qonaqlarınız üçün özəl nümayiş · Dünya premyerasına dəvətnamələr (hər iki şəhərdə) · Premyeradan əvvəl Edson və sənədli film rejissoru ilə xüsusi şam yeməyi · Pərdəarxası giriş · Vergidən çıxılan qəbz",
      "button": "Vergidən çıxılan ianə edin"
    },
    "artCollector": {
      "title": "Yeganə Orbital Məbəd İncəsənət Kolleksiyaçısı ol",
      "imageAlt": "Mercosul Biennalında Orbital Məbədin quraşdırılması",
      "imageCaption": "13-cü Merkosul Biennalında Orbital Məbədi, Porto Alegre. Foto: Clara Marques.",
      "paragraph1": "Bu missiya üçün üç eyni peyk quruldu. <strong>Biri</strong> 28 noyabr 2025-ci ildə kosmosa buraxılacaq. <strong>Biri</strong> dünya üzrə muzey sərgilərinə səyahət edir. <strong>Biri</strong> bu vizyonu maliyyələşdirmək və kosmik sənət tarixinin bir parçasına sahib olmaq istəyən səxavətli bir kolleksiyaçı üçün qorunur.",
      "paragraph2": "Bu replika deyil; üç orijinal peykdən biridir. Tam <strong>funksional kosmik gəmi</strong> , həm də <strong>heykəldir</strong> . Peykin ölçüləri <strong>5 sm³</strong> və çəkisi <strong>245 qramdır</strong> , qübbəsi <strong>qızıldan</strong> hazırlanmışdır.",
      "paragraph3": "Bu <strong>1/1 sənət əsəridir</strong> .",
      "paragraph4": "Kolleksiyaçı olaraq siz <strong>13-cü Merkosul Biennali</strong> üçün yaradılmış eyni instalyasiyanı, peyki həm incəsənət, həm də texnologiya olaraq nümayiş etdirən tam muzeyoloji nümayişi alacaqsınız. Bu instalyasiya əsas beynəlxalq məkanlarda nümayiş etdirilib və kosmik sənət təqdimatının ən yüksək standartını təmsil edir.",
      "paragraph5": "Sizin dəstəyiniz bütün vizyonu maliyyələşdirməyə kömək edir: təqdimat, təhsil proqramı və texnologiya, süni intellekt və kosmosun kəşfiyyatı əsrində müqəddəs olanlar haqqında qlobal söhbətlərə səbəb olacaq sənədli film. Sizin adınız bu tarixi missiya ilə əbədi olaraq iç-içə olur.",
      "button": "Bu Fürsət Haqqında Müraciət Edin"
    }
  },
  "gratitude": {
    "heading": "Dəstəkçilərimizə Təşəkkürlə",
    "intro": "Orbital Məbəd incəsənətin sabahın xəyallarını yaratdığını başa düşən qurumlar, fərdlər və radikal inklüzivliyə inananlar tərəfindən mümkün olur.",
    "pearmill": {
      "title": "Qurucu dəstəkçisi",
      "description": "Pearmill ABŞ-da ən sürətlə inkişaf edən marketinq agentliklərindən biridir, dünyanın ən məşhur startaplarının böyüməsinə kömək etmək üçün birlikdə işləyən dizaynerlər, marketoloqlar və mühəndislər qrupudur. Onların səxavətli dəstəyi Orbital Temple komandasına kritik komponentləri almağa və bu peyk missiyasını mümkün edən açıq mənbəli aparatı inkişaf etdirməyə imkan verdi."
    },
    "yourName": "Adınız burada ola bilər. Tarix yaratmaqda bizə qoşulun."
  },
  "people": {
    "heading": "Bu Missiyanın arxasında duran insanlar",
    "intro": "Orbital Məbədi 10 illik bir öhdəlikdir. Bu, həyatlarını incəsənət, texnologiya və insan əlaqələrini birləşdirməyə sərf etmiş və qarşıdakı on il ərzində bu vizyonu davam etdirmək üçün infrastruktur quran iki nəfər tərəfindən idarə olunur.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Rəssam və Texnoloq",
      "paragraph1": "Edson sənət və texnologiyanın kəsişməsində insan yaxınlığını araşdıran rəssam və texnoloqdur. Onun təcrübəsi memarlıq qurğuları, şeir, fotoqrafiya və peyk texnologiyasını əhatə edir.",
      "paragraph2": "Onun işi 13-cü Merkosul Biennalesində (Braziliya), IX Beynəlxalq Biennaledə (Özbəkistan) və NTU Qlobal Rəqəmsal İncəsənət Mükafatında (Sinqapur) nümayiş etdirilib.",
      "paragraph3": "<strong>İncəsənət və texnologiya sahəsində 20 ildən</strong> artıqdır ki, o <strong>, 2016 Rio Olimpiadası</strong> və <strong>İnter Amerika İnkişaf Bankı</strong> üçün yaradıcı komandalarla işləyib. Proxxima Magazine tərəfindən <strong>50 ən yenilikçi Braziliya peşəkarından</strong> biri adlandırılan o, iki ardıcıl <strong>IF Design Awards</strong> (2017-2018) aldı və <strong>Lumen Prize Futures Mükafatının</strong> finalçısı oldu. Əsərləri iki biennaledə nümayiş etdirilmiş və Nyu-York, Pekin, Sinqapur, Dubay, Rio-de-Janeyro və digər şəhərlərdə sərgilərlə <strong>Lüdviq Müasir İncəsənət Muzeyində</strong> (Budapeşt), <strong>İnhotim İnstitutunda</strong> (Braziliya) və <strong>Dizayn və Moda Muzeyində</strong> (Lissabon) təqdim edilmişdir."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Təsisçi, The Roy Foundation və Strateji Tərəfdaş",
      "paragraph1": "Sathi <strong>Roy Fondunun</strong> təsisçisidir, qeyri-kommersiya təşkilatı, dünyada az xidmət göstərən icmalar üçün mənəvi təhsilə, emosional şəfaya və şüur alətlərinə çıxışı genişləndirmək məqsədi daşıyır. Fond süni intellektlə işləyən sağlamlıq alətləri, icma kurikulumu və transformasiyaya ilham verən medianı yaymaq üçün məktəblər, mədəniyyət müəssisələri və yerli təşkilatlarla tərəfdaşlıq edir.",
      "paragraph2": "Neyrologiya, məşqçilik və liderlik sahəsində keçmişə malik olan Sathi Şimali Amerika və Hindistanda komandalar qurub onlara rəhbərlik edib, bir müəssisədə illik <strong>600 milyon dollar</strong> gəlir əldə edib. O, həmçinin rəqəmsal-ilk mənəvi hərəkat olan <strong>OHM</strong> -in təsisçisi, <strong>SUTE-</strong> nin (rəqəmsal süni intellektlə idarə olunan ofis platforması) həmtəsisçisidir və <strong>RISE Global Creative</strong> üçün Məsləhətçi və Qlobal İnkişaf Rəhbəri kimi xidmət edir.",
      "paragraph3": "Şərq və Qərb fəlsəfələrini birləşdirən Benqal-Amerika qadını kimi Sathi 21-ci əsrdə mənəvi və bədii hərəkatlara unikal perspektiv gətirir. <strong>65,000+ izləyicisi</strong> və <strong>40 milyondan çox onlayn təəssüratı</strong> olan böyüyən şəbəkə ilə o, mədəni və mənəvi ayrılıqları birləşdirən qlobal icmalar qurur."
    },
    "together": "Roy Fondu ilə birlikdə biz 28 noyabr 2025-ci il tarixində peyk buraxılışı ilə başlayan və bütün dünyada az xidmət göstərən icmalara çatacaq və gələcək nəslə ilham verəcək hərəkatla davam edərək, incəsənət, texnologiya, təhsil və müqəddəslik arasında körpü yaradan 10 illik missiya qururuq."
  },
  "join": {
    "heading": "Bizə Qoşulun",
    "content": "Peyk qurulub. Texnologiya hazırdır. Başlama tarixi təyin olunub: <strong>28 noyabr 2025-ci il</strong> . Bu, sənətin nə edə biləcəyini, hara gedə biləcəyini və kimə xidmət edə biləcəyini yenidən təsəvvür edən bir missiyaya qoşulmaq vaxtıdır.",
    "fundSpecific": {
      "heading": "Xüsusi Komponenti maliyyələşdirin və ya Təsisçi Tərəfdaş olun",
      "description": "Yuxarıdakı maliyyə imkanlarından birini seçin, sənət kolleksiyaçısı olmaq barədə soruşun və ya baxışlarınıza uyğun gələn fərdi sponsorluğu müzakirə edin.",
      "button": "Başlamaq üçün Bizimlə əlaqə saxlayın →"
    },
    "generalDonation": {
      "heading": "Vergidən çıxılan töhfə verin",
      "description": "Böyük və ya kiçik bütün töhfələr missiyanı dəstəkləyir və maliyyə sponsorumuz The Field vasitəsilə vergidən çıxılır.",
      "button": "Sahə vasitəsilə ianə edin →"
    }
  },
  "taxInfo": {
    "heading": "Vergidən Çıxarılan Vergi",
    "paragraph1": "Orbital Temple Nyu-Yorkda yerləşən <strong>501(c)(3)</strong> qeyri-kommersiya təşkilatı <strong>olan The Field (Performance Zone Inc.)</strong> şirkətinin maliyyə dəstəyi ilə həyata keçirilən layihəsidir. Bütün ABŞ töhfələri qanunla icazə verilən dərəcədə vergidən çıxılır.",
    "paragraph2": "<strong>Sahə</strong><br> 75 Qız zolağı, Suite 906<br> Nyu York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Çeklə töhfələr verərkən, lütfən, <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> qeydi ilə <strong>Performance Zone Inc.</strong>"
  }
}