{
  "title": "कलाकृति - कक्षीय मन्दिर",
  "heading": "कलाकृति",
  "intro": {
    "paragraph1": "अर्बिटल टेम्पल एउटा कलात्मक मिशन भएको उपग्रह हो: बाह्य अन्तरिक्षमा एउटा स्मारक जुन पृथ्वीमा बस्ने वा बसेका हरेक संवेदनशील प्राणीका लागि खुला छ।",
    "paragraph2": "प्राविधिक माध्यमबाट, जो कोहीले पनि कसैको नाम मन्दिरमा पठाउन सक्छ, चाहे त्यो बितिसकेको व्यक्ति होस्, धेरै जीवित व्यक्ति होस्, वा सम्झन योग्य कुनै पनि प्राणी होस्।"
  },
  "sculpture": {
    "heading": "मूर्तिकला",
    "paragraph1": "यस कलाकृतिमा तीन सह-निर्भर तत्वहरू छन्: विशेष गरी अरबौं नामहरू भण्डारण गर्न डिजाइन गरिएको उपग्रह; उपग्रहसँग जानकारी आदानप्रदान गर्ने सार्वजनिक मूर्तिकला; र एउटा वेबसाइट जसको माध्यमबाट सहभागीहरूले नामहरू, अबदेखि तिनीहरूको मृत्यु नभएसम्म, स्वर्गमा पठाउँछन्।",
    "paragraph2": "बहुआयामिक प्रयासको रूपमा, अर्बिटल टेम्पललाई ठाउँ-विशिष्ट मूर्तिकला, बसोबास गर्ने ठाउँ मान्न सकिन्छ। यो आर्टस्याट परियोजना पनि हो।"
  },
  "antenna": {
    "heading": "सार्वजनिक मूर्तिकलाको रूपमा एन्टेना",
    "paragraph1": "हामीलाई बाह्य अन्तरिक्षसँग जोड्ने एन्टेना।",
    "paragraph2": "कक्षीय उपग्रहसँग प्रत्यक्ष सम्पर्कमा रहने एन्टेना डिजाइन भइरहेको छ।",
    "paragraph3": "सुनौलो परावर्तक सतहको साथ, यसको माथि आकाशलाई प्रतिबिम्बित गर्दै, यो सामूहिक उत्तेजनाको लागि सुरुवात बिन्दु हो (वा 'त्यहाँ' के छ भन्नेसँग हाम्रो सम्बन्ध)।",
    "paragraph4": "विश्वका धेरैजसो भागहरूमा मूर्तिहरू स्थापित नभए पनि, हाम्रो फ्रेम्स फ्रम अर्थ, जसले हाल उपग्रहलाई नियन्त्रण गरिरहेको छ, प्रत्येक पासथ्रुमा नामहरू पठाउँदैछ।",
    "paragraph5": "यो दृष्टिकोणलाई तपाईंको शहरमा ल्याउन मद्दत गर्नुहोस्—अन्तरिक्ष अन्वेषण, कला, र ब्रह्माण्डमा हाम्रो साझा स्थानको बारेमा कुराकानीलाई प्रेरित गर्ने एन्टेना मूर्तिकलाहरू स्थापना गर्दै। <a href=\"/support\">परियोजनालाई सहयोग गर्ने बारे थप जान्नुहोस्</a> ।"
  },
  "imageAlts": {
    "satellite": "कक्षीय मन्दिर उपग्रह",
    "riseNy": "राइज न्यूयोर्कमा रहेको कक्षीय मन्दिर",
    "installation": "क्लारा मार्क्स द्वारा कक्षीय मन्दिर",
    "antenna": "कक्षीय मन्दिर एन्टेना"
  },
  "imageCaptions": {
    "riseNy": "अन्तरिक्षमा कक्षीय मन्दिर। RiseNY&Partners द्वारा 3D रेन्डरिङ।",
    "mercosul": "ब्राजिलको पोर्टो एलेग्रेमा रहेको मर्कोसुल द्विवार्षिकमा कक्षीय मन्दिर स्थापना।<br> क्लारा मार्क्स द्वारा फोटो।"
  }
}