{
  "title": "शिक्षा र खुला स्रोत - अर्बिटल टेम्पल",
  "heading": "शिक्षा र खुला स्रोत",
  "intro": {
    "paragraph1": "अर्बिटल टेम्पल मिसनको लागि विकसित सबै प्रविधिहरू <strong>खुला स्रोत</strong> हुनेछन् र <strong>पोर्चुगिज</strong> , <strong>अंग्रेजी</strong> , <strong>स्पेनिश</strong> र <strong>हिन्दीमा</strong> अनलाइन उपलब्ध हुनेछन्, जसले <strong>ग्लोबल साउथमा</strong> अन्तरिक्ष अन्वेषणको प्रगतिलाई बढावा दिनेछ। नयाँ मिसन र परियोजनाहरूले अर्बिटल टेम्पललाई आफ्नै कलात्मक वा वैज्ञानिक प्रयोगहरूको लागि आधारको रूपमा प्रयोग गर्न सक्छन्।",
    "paragraph2": "आफ्नो शैक्षिक अभियानको एक भागको रूपमा, अर्बिटल टेम्पलले उपग्रह कसरी निर्माण र प्रक्षेपण गर्ने भन्ने बारे नि:शुल्क बहुभाषी पाठ्यक्रम प्रदान गर्नेछ। यो उपग्रह प्रविधिको बारेमा सिक्ने र यसलाई व्यवहारमा उतार्नको लागि व्यावहारिक अवसर हुनेछ। <strong>१६</strong> वर्षभन्दा माथिका जो कोहीले पनि अन्तरिक्षमा कलाको इतिहास, इलेक्ट्रोनिक्स, मेकानिक्स र अन्तरिक्ष विज्ञानको आधारभूत अवधारणाहरू, परियोजनाहरूलाई कसरी वित्तपोषण गर्ने र कक्षामा उपग्रहहरूसँग सञ्चार गर्न एन्टेना कसरी निर्माण गर्ने भन्ने बारे सिक्दै आफ्नै उपग्रह निर्माण गर्न सक्षम हुनेछन्।"
  },
  "spaceGap": {
    "heading": "यो किन महत्त्वपूर्ण छ: अन्तरिक्ष अन्तरिक्ष",
    "paragraph1": "<strong>&quot;स्पेस ग्याप&quot;</strong> शब्दले अन्तरिक्ष अन्वेषण मार्फत प्राप्त प्राविधिक अवसरहरूमा पहुँच गर्न सक्ने विकसित राष्ट्रहरू र यी प्रविधिहरूमा पहुँच नभएका विकासशील राष्ट्रहरू बीचको विभाजनलाई जनाउँछ। ग्लोबल साउथका देशहरूले उपग्रह प्रविधिहरूद्वारा उत्पादित जानकारीमा आधारभूत पहुँचको लागि विदेशी सरकार वा कम्पनीहरूलाई पर्याप्त रकम तिर्नुपर्छ।",
    "paragraph2": "अन्तरिक्ष प्रविधिले महत्वपूर्ण फाइदाहरू प्रदान गर्दछ: उपग्रहहरूले अवैध काठ कटान, अवैध माछा मार्ने र अवैध वन्यजन्तु व्यापार विरुद्ध लड्न मद्दत गर्दछ, जुन <strong>प्रति वर्ष $७३ बिलियन</strong> भन्दा बढीको प्रतिनिधित्व गर्दछ। तिनीहरूले जलवायु, पानी उत्पादन, र खाद्य सुरक्षाको बारेमा आवश्यक जानकारी प्रदान गर्छन्। उपग्रहहरूले सटीक सिँचाइ र कृषि प्रविधिहरूलाई सक्षम बनाउँछन्, र प्राकृतिक प्रकोपहरू रोक्न मद्दत गर्दछन्। अन्तरिक्ष उद्योगले <strong>२०३०</strong> सम्ममा <strong>१० लाख रोजगारी</strong> सिर्जना गर्न सक्छ, तर यी अवसरहरू ग्लोबल साउथमा धेरैको लागि पहुँचयोग्य छैनन्।",
    "paragraph3": "खुला स्रोत प्रविधि र शिक्षा प्रदान गरेर, हामी अन्तरिक्षमा पहुँचलाई प्रजातान्त्रिक बनाउने र नयाँ पुस्तालाई आकाशभन्दा बाहिरको सपना देख्न सशक्त बनाउने लक्ष्य राख्छौं।"
  },
  "empowering": {
    "heading": "अर्को पुस्तालाई सशक्त बनाउने",
    "intro": "हामी अन्तरिक्ष अन्वेषकहरूको अर्को पुस्तालाई आफ्नै उपग्रहहरू कसरी निर्माण र प्रक्षेपण गर्ने भनेर सिकाउनेछौं, जसमा निम्न समावेश गरिएका आवश्यक विषयहरू समावेश छन्:",
    "topics": {
      "history": "<strong>अन्तरिक्षमा कलाको इतिहास:</strong> कलात्मक उपग्रह र अन्तरिक्ष-आधारित कलाकृतिहरूको वंश बुझ्ने।",
      "concepts": "<strong>मुख्य अवधारणाहरू:</strong> <strong>आर्टस्याट</strong> (कलात्मक उपग्रह), <strong>खुला स्रोत</strong> अन्तरिक्ष प्रविधि, र <strong>अन्तरिक्ष अन्तरिक्ष</strong> ।",
      "missions": "<strong>अन्तरिक्ष मिसनहरू:</strong> मिसनको अवधारणा र डिजाइन कसरी गर्ने, र यसलाई कार्यान्वयन गर्न टोली कसरी गठन गर्ने।",
      "electronics": "<strong>अन्तरिक्षमा इलेक्ट्रोनिक्स:</strong> अन्तरिक्ष वातावरणमा बाँच्न र कार्य गर्न सक्ने इलेक्ट्रोनिक कम्पोनेन्टहरूको आधारभूत अवधारणाहरू।",
      "mechanics": "<strong>अन्तरिक्षमा मेकानिक्स:</strong> उपग्रह डिजाइनको लागि संरचनात्मक र मेकानिकल आवश्यकताहरू बुझ्दै।",
      "orbits": "<strong>कक्षा र लन्चरहरू:</strong> विभिन्न प्रकारका कक्षाहरू र तपाईंको मिसनको लागि प्रक्षेपण प्रदायकहरू कसरी छनौट गर्ने।",
      "financing": "<strong>वित्तपोषण रणनीतिहरू:</strong> तपाईंको उपग्रह प्रक्षेपण गर्न कोष र स्रोतहरू कसरी सुरक्षित गर्ने। यो पाठ्यक्रमले तपाईंको प्रक्षेपणको लागि कोष प्राप्त गर्न स्रोतहरू प्रदान गर्नेछ, विद्यार्थीहरूलाई युवा वैज्ञानिकहरू र विद्यार्थीहरूलाई अन्तरिक्षमा आफ्नो उपग्रह पठाउन सहयोग गर्ने अन्तर्राष्ट्रिय संस्थाहरूबाट कार्यक्रमहरू र अनुदानहरू फेला पार्न मद्दत गर्नेछ।",
      "groundStation": "<strong>ग्राउन्ड स्टेशन विकास:</strong> अर्बिटल टेम्पल र अन्य उपग्रहहरूसँग सञ्चार गर्न एन्टेना कसरी निर्माण गर्ने।"
    }
  },
  "technology": {
    "heading": "प्रविधि: पकेटक्यूब स्याटेलाइट्स",
    "paragraph1": "विद्यार्थीहरूले <strong>PocketQube</strong> उपग्रहहरूसँग काम गर्न सिक्नेछन्, जुन केवल <strong>५ सेमी³</strong> मापन गर्ने र <strong>२५० ग्राम</strong> सम्मको न्यानोस्याटेलाइट मानक हो। सानो आकारको बावजुद, PocketQubes पृथ्वी अवलोकन, अनुगमन र सञ्चार गर्न सक्षम शक्तिशाली उपकरणहरू हुन्।",
    "paragraph2": "यी कम्प्याक्ट उपग्रहहरूमा जलवायु परिवर्तन सम्बन्धी वैज्ञानिक अनुसन्धानदेखि अन्तरमहादेशीय सञ्चारसम्म असंख्य वास्तविक-विश्व अनुप्रयोगहरू छन्। तिनीहरू साना र हलुका भएकाले, तिनीहरू निर्माण र प्रक्षेपण गर्न बढी किफायती छन्, जसले गर्दा विश्वभरका विद्यार्थी, अनुसन्धानकर्ता र कलाकारहरूका लागि ठाउँ अझ पहुँचयोग्य बनाइएको छ।"
  },
  "globalAccess": {
    "heading": "विश्वव्यापी पहुँच, विश्वव्यापी दक्षिणबाट सुरु गर्दै",
    "paragraph1": "यो कोर्स <strong>१६ वर्ष वा सोभन्दा माथिका</strong> जो कोहीलाई पनि पूर्ण रूपमा <strong>नि:शुल्क</strong> उपलब्ध हुनेछ। हामी <strong>पोर्चुगिज</strong> , <strong>स्पेनिश</strong> , <strong>अंग्रेजी</strong> र <strong>हिन्दीमा</strong> सामग्रीबाट सुरुवात गर्दैछौं, कार्यक्रम बढ्दै जाँदा थप भाषाहरूमा विस्तार गर्ने योजनामा छौं।",
    "paragraph2": "हाम्रो मिशन ग्लोबल साउथबाट सुरु हुन्छ र विश्वभर फैलिन्छ, जसले गर्दा पृथ्वीको सबै कुनाबाट अन्तरिक्ष अन्वेषकहरूको अर्को पुस्ता आउँछ भन्ने कुरा सुनिश्चित हुन्छ।"
  },
  "callToAction": {
    "heading": "यो सम्भव बनाउन हामीलाई मद्दत गर्नुहोस्",
    "content": "यो शैक्षिक कार्यक्रम हाल विकासको क्रममा छ। हामी अन्तरिक्ष प्रविधिमा पहुँचलाई लोकतान्त्रिक बनाउने हाम्रो दृष्टिकोण साझा गर्ने साझेदार र दाताहरू खोजिरहेका छौं। यदि तपाईं वा तपाईंको संस्था यस पहललाई समर्थन गर्न चाहनुहुन्छ भने, साझेदारी अवसरहरूको बारेमा जान्नको लागि कृपया हाम्रो <a href=\"/support\">समर्थन पृष्ठमा</a> जानुहोस्।"
  },
  "imageAlt": "कक्षीय मन्दिर उपग्रह"
}