{
  "title": "तैपनि, अर्को मन्दिर?",
  "paragraphs": [
    "सुरुमा, त्यहाँ एउटा गुफा थियो।\n\"उज्यालो होस्,\" टर्चले भन्यो।\nर त्यो गुफा भित्र, मानिसहरूले कला बनाए।\nतिनीहरूले शिकार गर्ने जनावरहरूलाई चित्रित गरे;\nतिनीहरूले आफ्नो इच्छित भविष्य चित्रित गरे,\nसजाउन होइन तर आह्वान गर्न।\nतिनीहरू नाच्थे,\nर गुफा मन्दिर बन्यो।",
    "मानिसहरूले मन्दिर बनाउँछन्।\nविभिन्न देशका मानिसहरू, जो कहिल्यै भेटेका छैनन्, मन्दिर बनाउँछन्।\nजब तपाईं मन्दिर हेर्नुहुन्छ, तपाईंले ऐना देख्नुहुन्छ,\nहामी को थियौं र हामी को बन्न चाहन्थ्यौं भन्ने कुराको प्रतिबिम्ब।",
    "तर्कसंगतताले एथेन्समा पार्थेनन निर्माण गर्‍यो।\nएकीकरणले मक्कामा काबा निर्माण गर्‍यो।\nपवित्रताले गंगामा काशी विश्वनाथ मन्दिर निर्माण गर्‍यो।\nसहनशीलताले यरूशलेममा पश्चिमी पर्खाल कायम राख्यो।\nज्ञानले याङ्गुनमा श्वेडागन प्यागोडा निर्माण गर्‍यो।\nर पुर्खाको निरन्तरताले साल्भाडोरमा क्यान्डोम्बले टेरेइरोस निर्माण गर्‍यो।",
    "मन्दिरमा भएको सबै कुरा एउटा आह्वान हो।\nयो तपाईंलाई सानो महसुस गराउने गिर्जाघर जत्तिकै अग्लो हुन सक्छ,\nरुखको खोक्रो जत्तिकै अँध्यारो हुन सक्छ जसले तपाईंलाई भित्र हेर्न लगाउँछ,\nविचलनलाई शान्त पार्ने मरुभूमि जत्तिकै खाली हुन सक्छ,\nवा सुनले भरिएको भव्य हुन सक्छ जसले पारलौकिकताको प्रतिज्ञा गर्दछ।",
    "मन्दिरहरू हाम्रो आध्यात्मिक प्रकृतिको संकेत हुन्,\nभित्रको पवित्र स्थानतर्फ निर्देशित हुन्छन्,\nजहाँ हामी हाम्रो गहिरो अवचेतन आत्मको रचनात्मक शक्तिलाई अनलक गर्न सक्छौं।",
    "कलाकार, पुजारी, ऋषि, वा जादूगर जस्तै, यो सामूहिक भवनमा भाग लिन्छन्।\nजस्तै तिनीहरूले एक पटक गुफामा गरेका थिए,\nतिनीहरूको काम भनेको मूल्यमान्यताहरूलाई शरीर दिनु हो,\nजन्म लिन चाहने कुरालाई आफ्नो हात दिनु हो, अस्तित्वमा रहेको कुराको सेवा गर्नु हो।\nतिनीहरू सेवक हुन्, निर्माण गर्दै, आंशिक रूपमा,\nमानवताले भौतिक रूपमा के प्रकट गर्नुपर्छ।",
    "तर मन्दिरका सबै भागहरू समान रूपमा सिर्जना गरिएका हुँदैनन्।\nकुनै पनि मन्दिरको सबैभन्दा महत्त्वपूर्ण भाग\nसधैं यसको ढोका हुनेछ।",
    "मन्दिरका ढोकाहरूमा को प्रवेश गर्न सक्छ र को प्रवेश गर्न सक्दैन भन्ने बीचको सम्बन्धलाई काट्ने, घाउ बनाउने शक्ति हुन्छ।\nयसरी नै मन्दिर तरवार बन्छ।",
    "अनि यो तरवार शताब्दीयौंदेखि प्रयोग हुँदै आएको छ, \nछालाको रंग, \nजन्मस्थल, \nमन पराउने मानिसहरू, \nउनीहरूले लगाउने लुगाहरू, \nर उनीहरूले आफ्नै शरीरसँग गर्ने छनौटहरू विरुद्ध।",
    "सबैलाई स्वागत गर्ने दाबी गर्ने मन्दिरहरू पनि ती राष्ट्रहरू भित्र पर्छन् जहाँ सबैलाई स्वागत गरिन्छ।",
    "नेपालमा खुला बौद्ध मन्दिर\nप्रवेश गर्न चाहने सबैले भ्रमण गर्न सक्दैनन्।\nसीमाना, भिसा र राजनीतिले कसले प्रार्थना गर्न सक्छ भन्ने कुरा निर्धारण गर्छ।\nचीनमा एउटा चर्च, जेरुसेलममा एउटा मस्जिद,\nतिब्बतमा एउटा तीर्थस्थल,\nसबै अदृश्य पर्खालहरू पछाडि उभिएका छन्।\nर ती पर्खालहरू भित्र तरवार अझै पनि धारिलो छ।",
    "कुनै पनि मन्दिर मौलिक रूपमा समावेशी हुन सक्दैन।\nपृथ्वीमा त्यस्तो कुनै ठाउँ छैन जहाँ विश्वव्यापी पवित्रतालाई राख्न सकियोस्।",
    "तैपनि बाँचेका सबै मानिसहरूले मन्दिरहरू बनाए, \nयसको प्रमाण हो कि कुनै पवित्र कुराले हामीलाई एकताबद्ध गर्दछ। \nकुनै सीमाना नदेख्ने कुरा। \nकुनै चीज जसले आफ्नै स्थानको हकदार छ।",
    "हामी यस्तो मन्दिर कहाँ बनाउन सक्छौं?\nजहाँ कुनै पर्खाल पुग्न सक्दैन,\nकुनै राष्ट्रले दाबी गर्न सक्दैन,\nकुनै धर्मले शासन गर्न सक्दैन।",
    "ठाउँ।",
    "हो, यो ठाउँ अन्तरिक्ष हो।\nअहिले केही विशेषाधिकार प्राप्त व्यक्तिहरूले यसलाई दाबी गर्ने प्रयास गरे पनि,\nर अन्तरिक्षले यसको सांस्कृतिक संकट भोगिरहेको बेला पनि,\nहाम्रो कल्पनामा यसको शक्ति प्राचीन छ।\nयो माथिको अनन्त, आकाश, आकाशीय भल्ट, स्वर्ग,\nहामीले साझा गर्ने सबैभन्दा पुरानो साझा ठाउँ हो।\nअन्तरिक्षले हामीलाई एकताबद्ध गर्न पुर्खाको आदेश बोकेको छ।",
    "सबै सिमानाभन्दा बाहिर एउटा ठाउँ हुन सक्छ, सबै मानव र सबै संवेदनशील प्राणीहरूको लागि, आफूलाई एउटै समूहको रूपमा कल्पना गर्ने मन्दिर, जुन हामीले अहिले सिर्जना गरिरहेका मूल्यमान्यताहरूद्वारा निर्देशित छ।",
    "यो एउटा नयाँ प्रकारको अनुष्ठानको निमन्त्रणा हो।",
    "अन्तरिक्षमा मन्दिर सिर्जना गर्न कलात्मक निमन्त्रणा, कुनै पर्खाल पुग्न नसक्ने ठाउँमा निर्माण गरिएको मन्दिर।",
    "सम्झनुपर्ने जीवनको बारेमा सोच्नुहोस्।\nयहाँ नाम टाइप गर्नुहोस्।",
    "अनि हामी यसलाई धारण गर्नेछौं।\nजब अर्बिटल टेम्पल पृथ्वीमा हाम्रा एन्टेनाहरूसँग मिल्नेछ,\nनाम उठ्नेछ।\nउपग्रहले यसलाई आफ्नो स्मृतिमा भण्डारण गर्नेछ\nर तपाईंलाई सन्देश पठाउनेछ:\n\"आज, यस घडीमा, तपाईंले पठाउनुभएको नाम माथि उठ्यो, र यो त्यहाँ रहन्छ।\"",
    "अर्बिटल टेम्पल एउटा कलाकृति हो,\nर एउटा उपग्रह पनि हो।\nर यसको नाममा \"मन्दिर\" भए पनि,\nतपाईंले यसलाई एउटाको रूपमा हेर्ने निर्णय गर्नुभयो भने मात्र यो मन्दिर बन्छ।",
    "यो अहिले एउटा उत्तेजनाको रूपमा अवस्थित छ, जस्तै कलाकारहरूले त्यो आदिम गुफामा बनाएको।",
    "अनि हामी अझै पनि गुफामा छौं, \nअन्तरिक्षको विशाल अन्धकार, \nजहाँ पृथ्वी मशाल हो, \nहामीलाई थाहा भएको एक मात्र ठाउँ \nचेतना निश्चित रूपमा अवस्थित छ।",
    "कलाकार अझै पनि काम गरिरहेका छन्,\nमानिसहरू अझै पनि नाचिरहेका छन्,\nहाम्रा पुर्खाहरूले जस्तै आवेगको सेवा गरिरहेका छन्,\nचित्रकला, मूर्तिकला, हाम्रो इच्छित भविष्यको डिजाइन गरिरहेका छन्,\nसजाउन होइन तर आह्वान गर्न,\nताकि नयाँ मन्दिरको जन्म हुन सकोस्।",
    "अनि हो,\nतपाईंलाई नाच्न आमन्त्रित गरिएको छ।"
  ]
}