{
  "title": "पार्टनर्स - अर्बिटल टेम्पल",
  "heading": "साझेदारहरू",
  "intro": "अर्बिटल टेम्पल असाधारण साझेदारहरूको उदारता, विशेषज्ञता र दृष्टिकोण मार्फत अस्तित्वमा छ। इन्जिनियरिङ उपग्रहहरूदेखि कथाहरू तयार पार्ने, टाढाका भूमिहरूमा ढोका खोल्नेदेखि सुनौला सपनाहरू साकार पार्नेसम्म, प्रत्येक सहकार्यले यस मन्दिरलाई ताराहरूको नजिक ल्याउँछ।",
  "partners": {
    "riseNy": {
      "name": "RiseNY&साझेदारहरू",
      "description": "सञ्चार, एकीकृत अनुभवहरू र आश्चर्यजनक थ्रीडी रेन्डर इमेजरीले उपग्रहको दृश्यलाई अन्तरिक्षको शून्यतामा छुनु अघि नै जीवन्त बनायो।"
    },
    "highestMantra": {
      "name": "हाम्रो सर्वोच्च मन्त्र",
      "description": "सती रोयको नेतृत्वमा, अर्बिटल टेम्पललाई भारतको आध्यात्मिक र कलात्मक समुदायहरूसँग जोड्दै। नोभेम्बर २०२५ को सुरुवात पछि कोष सङ्कलन, सांस्कृतिक आदानप्रदान र आर्ट बासेल प्रदर्शनीको लागि बाटो खोल्दै।"
    },
    "allToSpace": {
      "name": "सबै अन्तरिक्षमा",
      "description": "ब्राजिलका साना उपग्रह विशेषज्ञहरू। खुला स्रोत हार्डवेयर प्लेटफर्म निर्माण गर्ने र ग्लोबल साउथबाट कलालाई कक्षामा पठाउने प्रक्रियाको अग्रगामी चार वर्षको सहकार्य।"
    },
    "isro": {
      "name": "इसरो",
      "description": "भारतीय अन्तरिक्ष अनुसन्धान संगठन। नोभेम्बर २०२५ मा सूर्य-समकालिक कक्षामा अर्बिटल टेम्पल लैजाने PSLV मिसनको लागि प्रक्षेपण प्रदायक।"
    },
    "mercosul": {
      "name": "१३ औं मर्कोसुर द्विवार्षिक",
      "description": "पोर्टो एलेग्रे, ब्राजिल। मार्सेलो डान्टासद्वारा सहायक क्युरेटर लौरा क्याटानी, मुनिर क्लाम्ट, टार्सिला रिसो र क्यारोलिना लाउरियानोसँग क्युरेट गरिएको।"
    },
    "inpe": {
      "name": "INPE / ArtSat कार्यशाला",
      "description": "II ArtSat कार्यशालाको समयमा गठन गरिएको उपग्रह विकास टोली। Fabiane M. Borges द्वारा समन्वय गरिएको, Lázaro Camargo द्वारा निर्देशित, Ítalo Pinto Rodrigues द्वारा सहयोग, Walter Abrahão dos Santos द्वारा पर्यवेक्षण गरिएको।"
    },
    "solidConcepts": {
      "name": "ठोस अवधारणाहरू",
      "description": "एडुआर्डो डायसको नेतृत्वमा। सबै थ्रीडी प्रिन्टिङ र सुनको माइक्रो कास्टिङले मूर्तिकलाको गुम्बजको लागि काम गर्छ, जसले डिजिटल सपनाहरूलाई बहुमूल्य धातुको वास्तविकतामा रूपान्तरण गर्छ।"
    },
    "ideaSpace": {
      "name": "आइडिया स्पेस",
      "description": "ब्राजिलभरि हाई स्कूलका विद्यार्थीहरूमा लागू गर्न तयार क्वेब्राडा अन्तरिक्ष कार्यक्रम पाठ्यक्रम विकास गर्दै ब्राजिलियन शिक्षा स्टार्टअप।"
    }
  },
  "closing": "अर्बिटल टेम्पलसँग साझेदारी गर्न इच्छुक हुनुहुन्छ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">सम्पर्क गर्नुहोस्</a> ।",
  "imageAlts": {
    "riseNy": "RiseNY&Partners को लोगो",
    "highestMantra": "हाम्रो सर्वोच्च मन्त्रको लोगो",
    "allToSpace": "अल टु स्पेस लोगो",
    "isro": "इसरोको लोगो",
    "mercosul": "१३ औं मर्कोसुर द्विवार्षिक लोगो",
    "inpe": "INPE ArtSat कार्यशालाको लोगो",
    "solidConcepts": "ठोस अवधारणा लोगो",
    "ideaSpace": "आइडिया स्पेस लोगो"
  }
}