{
  "title": "अर्बिटल टेम्पललाई समर्थन गर्नुहोस् - मिसनमा सामेल हुनुहोस्",
  "heading": "अर्बिटल टेम्पललाई समर्थन गर्नुहोस्",
  "vision": "<strong>नोभेम्बर २८, २०२५</strong> मा, <strong>अर्बिटल टेम्पल</strong> <strong>भारतबाट</strong> <strong>ISRO</strong> रकेटमा प्रक्षेपण गरिनेछ। ग्लोबल साउथबाट एक सहभागी कला उपग्रह, यो कट्टरपन्थी समावेशीकरणको स्मारक, शिक्षाको लागि एक प्लेटफर्म, र प्रविधि, एआई र अन्तरिक्ष अन्वेषणको युगमा पवित्रको भविष्यको बारेमा विश्वव्यापी कुराकानीको लागि उत्प्रेरक हो।",
  "videoCaption": "अर्बिटल टेम्पल भिडियो परिचय, १ मिनेट।",
  "accomplished": {
    "heading": "हामीले के हासिल गरेका छौं",
    "content": "चार वर्षको अनुसन्धान र विकास पछि, मिसन तयार छ। हामीले उपग्रहको लागि <strong>हार्डवेयर र सफ्टवेयर विकास</strong> पूरा गरेका छौं, उडान प्रमाणीकरणको लागि आवश्यक <strong>आधिकारिक शेकर परीक्षणहरू</strong> पास गरेका छौं, र ISRO सँगको हाम्रो सम्झौतालाई अन्तिम रूप दिएका छौं। उपग्रह निर्माण भइसकेको छ। प्रविधिले काम गर्छ। हामीलाई प्रक्षेपणको लागि अनुमति दिइएको छ।"
  },
  "funding": {
    "heading": "कोष प्रगति",
    "raised": "उठाएको",
    "of": "को",
    "goal": "लक्ष्य",
    "button": "मिसनलाई समर्थन गर्नुहोस्"
  },
  "needs": {
    "heading": "हामीलाई के को लागि सहयोग चाहिन्छ",
    "intro": "यो ऐतिहासिक अभियान पूरा गर्न र यसको प्रभावलाई अधिकतम बनाउन, हामीलाई पाँच महत्वपूर्ण घटकहरूको समर्थन चाहिन्छ:",
    "launch": {
      "title": "ISRO प्रक्षेपण लागत:"
    },
    "travel": {
      "title": "कलाकारको भारत यात्रा:"
    },
    "carbon": {
      "title": "कार्बन अफसेट कार्यक्रम:"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम:"
    },
    "docPreProd": {
      "title": "वृत्तचित्र पूर्व-निर्माण:"
    },
    "docProd": {
      "title": "वृत्तचित्र निर्माण:"
    }
  },
  "decade": {
    "heading": "अगाडिको दशक",
    "intro": "यो मिसन नोभेम्बर २८, २०२५ मा समाप्त हुँदैन। यो भर्खरै सुरु भएको छ।",
    "paragraph1": "आगामी <strong>१० वर्षसम्म</strong> , यो उपग्रहले पृथ्वीको परिक्रमा गर्नेछ, ग्रहको हरेक कुनाबाट पठाइएका नामहरूको जवाफ दिँदै। शैक्षिक कार्यक्रमको उद्देश्य <strong>हजारौं किशोरकिशोरीहरूलाई</strong> उपग्रह प्रविधिमा तालिम दिनु हो, जसले गर्दा विश्वव्यापी दक्षिणको लागि <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">अन्तरिक्ष खाडल</a> तोडिनेछ। यो वृत्तचित्र विश्वभरका <strong>लाखौं मानिसहरूसम्म</strong> पुग्नेछ, जसले आफ्नोपन, स्मृति र पवित्रताको बारेमा कुराकानी सुरु गर्नेछ।",
    "paragraph2": "अर्बिटल टेम्पलले यस दशक लामो दृष्टिकोणलाई सांस्कृतिक रूपमा महत्त्वपूर्ण बनाउन <strong>साथी रोय</strong> र <strong>द रोय फाउन्डेसनसँग</strong> साझेदारी गर्दैछ। रोय फाउन्डेसन एक गैर-नाफामुखी संस्था हो जुन विश्वव्यापी रूपमा सेवाबाट वञ्चित समुदायहरूको लागि आध्यात्मिक शिक्षा, भावनात्मक उपचार र चेतना उपकरणहरूमा पहुँच विस्तार गर्न समर्पित छ, जसले पुरातन ज्ञान र आधुनिक प्रविधिलाई जोडेर अझ सचेत, जोडिएको र दयालु संसार सिर्जना गर्दछ। सँगै, हामी अर्बिटल टेम्पललाई विश्वभरका समुदायहरूमा पुग्ने स्थायी आन्दोलन बन्न सुनिश्चित गर्न पूर्वाधार निर्माण गर्दैछौं।",
    "paragraph3": "तपाईंको सहयोगले केवल प्रक्षेपणको लागि कोष मात्र प्रदान गर्दैन; यसले एक आन्दोलन सिर्जना गर्दछ जुन एक दशकसम्म प्रतिध्वनि हुनेछ र अन्तरिक्ष कलाकार र इन्जिनियरहरूको अर्को पुस्तालाई प्रेरित गर्नेछ।"
  },
  "waysToSupport": {
    "heading": "समर्थन गर्ने तरिकाहरू",
    "individualDonations": {
      "heading": "व्यक्तिगत दानहरू",
      "intro": "तपाईंको लागि काम गर्ने स्तरमा मिसनमा सामेल हुनुहोस्। व्यक्तिगत समर्थकहरू यस ऐतिहासिक परियोजनाको जग हुन्।",
      "orbitalFriend": {
        "title": "कक्षीय साथी",
        "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: वेबसाइट सम्मान सूचीमा नाम · उपग्रह प्रक्षेपण हुँदा व्यक्तिगत कक्षीय प्रमाणपत्र · वृत्तचित्र धन्यवाद क्रेडिट · कर-कटौती रसिद",
        "button": "कर-कटौती योग्य दान गर्नुहोस्"
      },
      "satelliteSupporter": {
        "title": "स्याटेलाइट समर्थक",
        "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: सबै अर्बिटल फ्रेन्ड लाभहरू · विशेष उपग्रह ट्र्याकिङ एप पहुँच · कलाकार धन्यवाद भिडियो सन्देश · कर-कटौती रसिद",
        "button": "कर-कटौती योग्य दान गर्नुहोस्"
      },
      "spaceAdvocate": {
        "title": "अन्तरिक्ष अधिवक्ता",
        "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: सबै स्याटेलाइट समर्थक लाभहरू · वृत्तचित्र क्रेडिटहरूमा छापिएको नाम · निजी वृत्तचित्र स्क्रिनिङको लागि निमन्त्रणा · टोलीबाट त्रैमासिक अद्यावधिकहरू · कर-कटौती योग्य रसिद",
        "button": "कर-कटौती योग्य दान गर्नुहोस्"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "एक विशिष्ट घटक कोष गर्नुहोस्",
    "intro": "तपाईंको योगदानले मिशनका विशिष्ट पक्षहरूलाई प्रत्यक्ष रूपमा कोष प्रदान गर्दछ। तपाईंलाई के बोल्छ भनेर छनौट गर्नुहोस्, वा ठूलो प्रभाव सिर्जना गर्न धेरैलाई संयोजन गर्नुहोस्।",
    "launch": {
      "title": "अन्तरिक्ष प्रक्षेपणको लागि कोष जुटाउनुहोस्",
      "description": "<strong>नोभेम्बर २८, २०२५</strong> मा <strong>इसरो</strong> रकेटमा सवार वास्तविक प्रक्षेपण लागत। यसले अर्बिटल टेम्पललाई कक्षामा पठाउँछ, जहाँ यो एक दशकसम्म सहभागी कला उपग्रह र आकाशमा मन्दिरको रूपमा रहनेछ, जुन संसारका जो कोहीको लागि पहुँचयोग्य हुनेछ।",
      "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: \"प्रक्षेपण प्रायोजक\" शीर्षक · सबै प्रेस विज्ञप्तिहरूमा चित्रित · अन-स्क्रिन वृत्तचित्र स्वीकृति · सुरुवात कार्यक्रमहरूमा VIP पहुँच · एडसन र मिसन टोलीसँग त्रैमासिक भिडियो कलहरूमा सामेल हुनुहोस् · उपग्रह कक्षीय डेटाको साथ प्रमाणपत्र · कर-कटौती योग्य रसिद",
      "button": "कर-कटौती योग्य दान गर्नुहोस्"
    },
    "travel": {
      "title": "कलाकारको भारत यात्राको लागि कोष जुटाउनुहोस्",
      "description": "कलाकार एडसन पावोनी र उनको मुख्य टोलीले <strong>नोभेम्बर २८, २०२५ मा भारतमा</strong> हुने प्रक्षेपण हेर्न यात्रा, आवास र उत्पादन लागत पाउनेछन्। यो यात्रा यस ऐतिहासिक क्षणमा वृत्तचित्र छायांकन, मिडिया कभरेज र ग्लोबल साउथको प्रतिनिधित्व गर्न आवश्यक छ।",
      "benefits": "तपाईंले प्राप्त गर्नुहुनेछ: कलाकारबाट व्यक्तिगत धन्यवाद · पर्दा पछाडिको वृत्तचित्र पहुँच · वृत्तचित्र क्रेडिटहरूमा नाम · कर-कटौती योग्य रसिद",
      "button": "कर-कटौती योग्य दान गर्नुहोस्"
    },
    "carbon": {
      "title": "कार्बन अफसेट कार्यक्रमलाई कोष दिनुहोस्",
      "description": "रकेट प्रक्षेपण र उपग्रहको निर्माण सहित सबै कार्बन उत्सर्जनलाई तटस्थ गरिनेछ। हामी प्रमाणित कार्बन अफसेट कार्यक्रमहरूसँग काम गरिरहेका छौं ताकि यो मिसनले कुनै नकारात्मक वातावरणीय छाप छोड्ने छैन।",
      "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: वेबसाइट सम्मान सूचीमा नाम · व्यक्तिगत प्रमाणपत्र · कर-कटौती रसिद",
      "button": "कर-कटौती योग्य दान गर्नुहोस्"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रमलाई कोष दिनुहोस्",
      "description": "ग्लोबल साउथ किशोरकिशोरीहरूलाई उपग्रह कसरी बनाउने भनेर सिकाउने पूर्ण बहुभाषी पाठ्यक्रम विकास र सुरुवात गर्नुहोस्। यसमा पाठ्यक्रम विकास, भिडियो उत्पादन, प्लेटफर्म होस्टिंग, र सेवाबाट वञ्चित विद्यार्थीहरूको लागि पहिलो वर्षको छात्रवृत्ति समावेश छ। अन्तरिक्ष शिक्षाको लागि दिगो पूर्वाधार सिर्जना गर्दछ।",
      "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: \"शिक्षा संस्थापक प्रायोजक\" मान्यता · तपाईंको नाममा छात्रवृत्ति · शैक्षिक सामग्रीहरूमा चित्रित · तपाईंको छात्रवृत्तिबाट वित्त पोषित विद्यार्थीहरूको पहिलो समूहलाई भेट्नुहोस् (भर्चुअल वा व्यक्तिगत रूपमा) · वृत्तचित्र सुविधा खण्ड · सुरुवात कार्यक्रमहरूमा बोल्ने अवसर · कर-कटौती योग्य रसिद",
      "button": "कर-कटौती योग्य दान गर्नुहोस्"
    },
    "docPreProd": {
      "title": "वृत्तचित्र पूर्व-उत्पादनको लागि कोष प्रदान गर्नुहोस्",
      "description": "<strong>&quot;मन्दिर कसरी बनाउँछ?&quot;</strong> वृत्तचित्रको प्रारम्भिक चरणको लागि कोष जुटाउनुहोस्। यसमा <strong>भारतमा</strong> विचारक नेताहरू र आध्यात्मिक अभ्यासकर्ताहरूसँग २ वटा गहन अन्तर्वार्ताहरू सञ्चालन गर्ने, सानो टोलीको यात्रा र उत्पादन, र पूर्व-उत्पादन फुटेजको सम्पादन समावेश छ। यो चरणले वृत्तचित्रको जग स्थापित गर्दछ र रचनात्मक निर्देशनलाई मान्य गर्दछ।",
      "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: सहयोगी निर्माता क्रेडिट · वृत्तचित्र क्रेडिटमा नाम · पूर्व-उत्पादन फुटेजको निजी स्क्रिनिङ · पर्दा पछाडिको पहुँच · कर-कटौती योग्य रसिद",
      "button": "कर-कटौती योग्य दान गर्नुहोस्"
    },
    "docProd": {
      "title": "वृत्तचित्र निर्माणको लागि कोष जुटाउनुहोस्",
      "description": "<strong>&quot;ह्वाट मेक्स अ टेम्पल?&quot;</strong> को पूर्ण उत्पादन र पोस्ट-प्रोडक्शन, कला, प्रविधि र पवित्रताको अन्तरसम्बन्धको अन्वेषण गर्ने फिचर डकुमेन्ट्री। यसमा धेरै देशहरूमा छायांकन, विचार नेताहरूसँग थप अन्तर्वार्ता, व्यापक सम्पादन, रङ ग्रेडिङ, ध्वनि डिजाइन, र <strong>भारत</strong> र <strong>NYC</strong> मा प्रिमियर स्क्रिनिङहरू समावेश छन्।",
      "benefits": "तपाईंले प्राप्त गर्नुहुन्छ: कार्यकारी निर्माता क्रेडिट · उद्घाटन क्रेडिटहरूमा विशेष · तपाईंका पाहुनाहरूको लागि निजी स्क्रिनिङ · विश्व प्रिमियर निमन्त्रणाहरू (दुबै शहरहरू) · प्रिमियर अघि एडसन र वृत्तचित्र निर्देशकसँग निजी डिनर · पर्दा पछाडि पहुँच · कर-कटौती योग्य रसिद",
      "button": "कर-कटौती योग्य दान गर्नुहोस्"
    },
    "artCollector": {
      "title": "एक मात्र कक्षीय मन्दिर कला सङ्कलक बन्नुहोस्",
      "imageAlt": "मर्कोसुल द्विवार्षिकमा कक्षीय मन्दिर स्थापना",
      "imageCaption": "13 औं मर्कोसुल द्विवार्षिक, पोर्टो एलेग्रेमा अर्बिटल मन्दिर। क्लारा मार्क्स द्वारा फोटो।",
      "paragraph1": "यस मिसनको लागि तीनवटा समान उपग्रहहरू निर्माण गरिएको थियो। <strong>एउटा</strong> नोभेम्बर २८, २०२५ मा अन्तरिक्षमा प्रक्षेपण गरिनेछ। <strong>एउटा</strong> विश्वभरका संग्रहालय प्रदर्शनीहरूमा यात्रा गर्दछ। <strong>एउटा</strong> एक उदार सङ्कलकको लागि आरक्षित छ जसले यो दृष्टिकोणलाई कोष दिन र अन्तरिक्ष कला इतिहासको एक टुक्राको स्वामित्व लिन चाहन्छ।",
      "paragraph2": "यो प्रतिकृति होइन; यो तीन मौलिक उपग्रहहरू मध्ये एक हो। पूर्ण रूपमा <strong>कार्यात्मक अन्तरिक्ष यान</strong> जुन एक <strong>मूर्तिकला</strong> पनि हो। उपग्रहको नाप <strong>५ सेमी³</strong> र तौल <strong>२४५ ग्राम</strong> छ, <strong>सुनले</strong> बनेको गुम्बज सहित।",
      "paragraph3": "यो <strong>१/१ कलाकृति</strong> हो।",
      "paragraph4": "सङ्कलकको रूपमा, तपाईंले <strong>१३ औं मर्कोसुल द्विवार्षिकको</strong> लागि सिर्जना गरिएको उही स्थापना प्राप्त गर्नुहुनेछ, एक पूर्ण संग्रहालयीय प्रदर्शन जसले उपग्रहलाई कला र प्रविधि दुवैको रूपमा प्रदर्शन गर्दछ। यो स्थापना प्रमुख अन्तर्राष्ट्रिय स्थलहरूमा प्रदर्शन गरिएको छ र अन्तरिक्ष कला प्रस्तुतिको उच्चतम स्तरको प्रतिनिधित्व गर्दछ।",
      "paragraph5": "तपाईंको सहयोगले सम्पूर्ण दृष्टिकोणको लागि आर्थिक सहयोग पुर्‍याउँछ: प्रक्षेपण, शैक्षिक कार्यक्रम, र वृत्तचित्र जसले प्रविधि, एआई र अन्तरिक्ष अन्वेषणको युगमा पवित्रताको बारेमा विश्वव्यापी कुराकानी सुरु गर्नेछ। तपाईंको नाम यस ऐतिहासिक अभियानसँग स्थायी रूपमा गाँसिएको छ।",
      "button": "यो अवसरको बारेमा सोधपुछ गर्नुहोस्"
    }
  },
  "gratitude": {
    "heading": "हाम्रा समर्थकहरूलाई कृतज्ञताका साथ",
    "intro": "कलाले भोलिको कल्पनाशीलता सिर्जना गर्छ भन्ने बुझेका संस्था, व्यक्तिहरू र कट्टरपन्थी समावेशीकरणमा विश्वास गर्नेहरूद्वारा अर्बिटल टेम्पल सम्भव भएको हो।",
    "pearmill": {
      "title": "संस्थापक समर्थक",
      "description": "पियरमिल अमेरिकाको सबैभन्दा छिटो बढ्दो प्रदर्शन मार्केटिङ एजेन्सीहरू मध्ये एक हो, डिजाइनरहरू, मार्केटरहरू र इन्जिनियरहरूको समूह जसले विश्वका केही प्रतिष्ठित स्टार्टअपहरूलाई बढाउन मद्दत गर्न सँगै काम गर्दछ। उनीहरूको उदार समर्थनले अर्बिटल टेम्पल टोलीलाई महत्वपूर्ण कम्पोनेन्टहरू खरिद गर्न र यो उपग्रह मिसनलाई सम्भव बनाउने खुला-स्रोत हार्डवेयर विकास गर्न सक्षम बनायो।"
    },
    "yourName": "तपाईंको नाम यहाँ हुन सक्छ। इतिहास रच्न हामीसँग सामेल हुनुहोस्।"
  },
  "people": {
    "heading": "यस अभियान पछाडिका मानिसहरू",
    "intro": "अर्बिटल टेम्पल १० वर्षे प्रतिबद्धता हो। यसको नेतृत्व दुई व्यक्तिहरूले गरिरहेका छन् जसले आफ्नो जीवन कला, प्रविधि र मानव सम्बन्धलाई जोडेर बिताएका छन्, र जसले आगामी दशकको लागि यो दृष्टिकोणलाई कायम राख्न पूर्वाधार निर्माण गरिरहेका छन्।",
    "edson": {
      "name": "एडसन पावोनी",
      "role": "कलाकार र प्राविधिक",
      "paragraph1": "एडसन एक कलाकार र प्राविधिक हुन् जसले कला र प्रविधिको अन्तरसम्बन्धमा मानव आत्मीयताको अन्वेषण गर्छन्। उनको अभ्यास वास्तुकला स्थापना, कविता, फोटोग्राफी, र उपग्रह प्रविधिमा फैलिएको छ।",
      "paragraph2": "उनको काम १३ औं मर्कोसुल द्विवार्षिक (ब्राजिल), नवौं अन्तर्राष्ट्रिय द्विवार्षिक (उज्बेकिस्तान), र एनटीयू ग्लोबल डिजिटल आर्ट प्राइज (सिंगापुर) मा प्रदर्शन गरिएको छ।",
      "paragraph3": "<strong>कला र प्रविधिको क्षेत्रमा २० वर्षभन्दा</strong> बढी समय बिताएका उनले <strong>२०१६ रियो ओलम्पिक</strong> र <strong>इन्टर अमेरिकन डेभलपमेन्ट बैंकका</strong> लागि रचनात्मक टोलीहरूसँग काम गरेका छन्। प्रोक्सीमा म्यागजिनद्वारा <strong>५० सबैभन्दा नवीन ब्राजिलियन पेशेवरहरू</strong> मध्ये एकको रूपमा नामित, उनले लगातार दुई पटक <strong>IF डिजाइन पुरस्कार</strong> (२०१७-२०१८) प्राप्त गरे र <strong>लुमेन प्राइज फ्युचर्स अवार्ड</strong> फाइनलिस्ट थिए। उनको काम दुई द्विवार्षिकमा प्रदर्शन गरिएको छ र <strong>लुडविग म्युजियम अफ कन्टेम्पोररी आर्ट</strong> (बुडापेस्ट), <strong>इनहोटिम इन्स्टिच्युट</strong> (ब्राजिल), र <strong>डिजाइन एण्ड फेसन म्युजियम</strong> (लिस्बन) मा प्रस्तुत गरिएको छ, जसमा न्यूयोर्क, बेइजिङ, सिंगापुर, दुबई, रियो दि जेनेरियो र अन्य शहरहरूमा प्रदर्शनीहरू छन्।"
    },
    "sathi": {
      "name": "साथी रोय",
      "role": "संस्थापक, द रोय फाउन्डेसन र रणनीतिक साझेदार",
      "paragraph1": "साथी <strong>द रोय फाउन्डेसनकी</strong> संस्थापक हुन्, जुन विश्वभरका सेवाबाट वञ्चित समुदायहरूका लागि आध्यात्मिक शिक्षा, भावनात्मक उपचार र चेतना उपकरणहरूमा पहुँच विस्तार गर्न समर्पित गैर-नाफामुखी संस्था हो। फाउन्डेसनले विद्यालय, सांस्कृतिक संस्था र स्थानीय संस्थाहरूसँग साझेदारी गरेर एआई-संचालित कल्याण उपकरणहरू, सामुदायिक पाठ्यक्रम र रूपान्तरणलाई प्रेरित गर्ने मिडिया वितरण गर्दछ।",
      "paragraph2": "स्नायु विज्ञान, कोचिङ र नेतृत्वमा पृष्ठभूमि भएकी साथीले उत्तर अमेरिका र भारतभरि टोलीहरू निर्माण र नेतृत्व गरेकी छिन्, एउटै उद्यमबाट वार्षिक बिक्रीमा <strong>$६०० मिलियन</strong> उत्पन्न गरेकी छिन्। उनी डिजिटल-पहिलो आध्यात्मिक आन्दोलन, <strong>OHM</strong> की संस्थापक, <strong>SUTE</strong> (डिजिटल एआई-संचालित कार्यालय प्लेटफर्म) की सह-संस्थापक पनि हुन्, र <strong>RISE ग्लोबल क्रिएटिभको</strong> लागि सल्लाहकार र ग्लोबल हेड अफ ग्रोथको रूपमा काम गर्छिन्।",
      "paragraph3": "पूर्वी र पश्चिमी दर्शनलाई जोड्ने बंगाली-अमेरिकी महिलाको रूपमा, साथीले २१ औं शताब्दीमा आध्यात्मिक र कलात्मक आन्दोलनहरूमा एक अद्वितीय दृष्टिकोण ल्याउँछिन्। <strong>६५,०००+ अनुयायीहरूको</strong> बढ्दो नेटवर्क र <strong>४ करोड भन्दा बढी अनलाइन प्रभावहरूको</strong> साथ, उनी सांस्कृतिक र आध्यात्मिक विभाजनहरू पार गर्दै जोडिने विश्वव्यापी समुदायहरू निर्माण गर्दैछिन्।"
    },
    "together": "द रोय फाउन्डेसनसँग मिलेर, हामी नोभेम्बर २८, २०२५ मा उपग्रह प्रक्षेपणबाट सुरु हुने र विश्वव्यापी रूपमा सेवा नपाएका समुदायहरूमा पुग्ने र अर्को पुस्तालाई प्रेरणा दिने आन्दोलनको साथ जारी राख्ने कला, प्रविधि, शिक्षा र पवित्रतालाई जोड्ने १० वर्षे अभियान निर्माण गर्दैछौं।"
  },
  "join": {
    "heading": "हामीसँग सामेल हुनुहोस्",
    "content": "उपग्रह निर्माण भइसकेको छ। प्रविधि तयार छ। प्रक्षेपण मिति तय गरिएको छ: <strong>नोभेम्बर २८, २०२५।</strong> कलाले के गर्न सक्छ, कहाँ जान सक्छ र कसलाई सेवा दिन सक्छ भन्ने कुराको पुनर्कल्पना गर्ने मिसनमा सामेल हुने यो क्षण हो।",
    "fundSpecific": {
      "heading": "कुनै विशेष घटकलाई कोष दिनुहोस् वा संस्थापक साझेदार बन्नुहोस्",
      "description": "माथि दिइएका कोषका अवसरहरू मध्ये एउटा छनौट गर्नुहोस्, कला सङ्कलक बन्ने बारे सोधपुछ गर्नुहोस्, वा तपाईंको दृष्टिकोणसँग मिल्ने अनुकूलन प्रायोजनको बारेमा छलफल गर्नुहोस्।",
      "button": "सुरु गर्न हामीलाई सम्पर्क गर्नुहोस् →"
    },
    "generalDonation": {
      "heading": "कर-कटौतीयोग्य योगदान गर्नुहोस्",
      "description": "सबै योगदानहरू, ठूला वा साना, मिशनलाई समर्थन गर्छन् र हाम्रो वित्तीय प्रायोजक, द फिल्ड मार्फत कर-कटौती योग्य छन्।",
      "button": "द फिल्ड मार्फत दान गर्नुहोस् →"
    }
  },
  "taxInfo": {
    "heading": "कर-कटौती योग्य दान",
    "paragraph1": "अर्बिटल टेम्पल न्यूयोर्कमा आधारित <strong>५०१(c)(३)</strong> गैर-नाफामुखी संस्था, <strong>द फिल्ड (पर्फर्मेन्स जोन इंक)</strong> को आर्थिक रूपमा प्रायोजित परियोजना हो। सबै अमेरिकी योगदानहरू कानूनले अनुमति दिएको हदसम्म कर-कटौती योग्य छन्।",
    "paragraph2": "<strong>क्षेत्र</strong><br> ७५ मेडेन लेन, सुइट ९०६<br> न्यूयोर्क, NY १००३८<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org मा</a>",
    "paragraph3": "चेकद्वारा योगदान गर्दा, कृपया <strong>&quot;एडसन पावोनी: अर्बिटल टेम्पल&quot;</strong> नामक मेमो सहित <strong>प्रदर्शन क्षेत्र इंकलाई</strong> भुक्तानीयोग्य बनाउनुहोस्।"
  }
}