{
  "title": "दिगोपन र अन्तरिक्ष भग्नावशेष - कक्षीय मन्दिर",
  "heading": "दिगोपन",
  "intro": {
    "paragraph1": "यदि कलाले हामीलाई भविष्यमा डोऱ्याउने हो भने, यसले हामीले सामना गर्ने संकटहरूलाई बेवास्ता गर्न सक्दैन - वातावरणीय पतन, सामाजिक असमानता, र अन्तरिक्ष फोहोरको बढ्दो चुनौती। अर्बिटल टेम्पल यी वास्तविकताहरूलाई ध्यानमा राखेर डिजाइन गरिएको हो, जसले पृथ्वी र कक्षा दुवैमा जिम्मेवार उपस्थिति बन्ने लक्ष्य राखेको छ।",
    "paragraph2": "हामी विश्वास गर्छौं कि दिगोपन कुनै बाधा होइन तर हाम्रो कलात्मक दृष्टिकोणको एक आवश्यक भाग हो। सामग्री, कक्षा र सञ्चालन सम्बन्धी प्रत्येक निर्णयले पृथ्वी र अन्तरिक्ष दुवैलाई हामीले पाएको भन्दा राम्रो छोड्ने हाम्रो प्रतिबद्धतालाई प्रतिबिम्बित गर्दछ।"
  },
  "spaceDebris": {
    "heading": "अन्तरिक्ष भग्नावशेष",
    "paragraph1": "अन्तरिक्ष भग्नावशेष अन्तरिक्ष अन्वेषणको सामना गर्नुपरेको सबैभन्दा कठिन चुनौतीहरू मध्ये एक हो। हजारौं निष्क्रिय उपग्रहहरू र टुक्राहरू पृथ्वीको परिक्रमा गर्छन्, जसले सक्रिय मिसनहरूलाई धम्की दिन्छ र एक क्यास्केड प्रभाव सिर्जना गर्दछ जसले निश्चित कक्षाहरूलाई प्रयोग गर्न नसकिने बनाउन सक्छ।",
    "paragraph2": "अर्बिटल टेम्पलले यसलाई धेरै तरिकाले सम्बोधन गर्दछ:",
    "list": {
      "orbit": "<strong>५२५ किलोमिटरमा सूर्य-समकालिक कक्षा:</strong> यो उचाइले प्राकृतिक वायुमण्डलीय तानले उपग्रहलाई लगभग १० वर्ष भित्र पृथ्वीको वायुमण्डलमा पुन: प्रवेश गराउने सुनिश्चित गर्दछ, जहाँ यो पूर्ण रूपमा जल्नेछ। हामी दीर्घकालीन कक्षीय मलबेमा योगदान गरिरहेका छैनौं।",
      "size": "<strong>PocketQube डिजाइन:</strong> केवल ५०×५८×६४mm र २४५ ग्रामको साथ, उपग्रह पुन: प्रवेशको समयमा पूर्ण रूपमा वाष्पीकरण गर्न पर्याप्त सानो छ, पृथ्वीको सतहमा कुनै पनि फोहोर छोड्दैन।",
      "responsibility": "<strong>कुनै योजनाबद्ध अप्रचलितता छैन:</strong> त्याग्न सकिने व्यावसायिक उपग्रहहरू भन्दा फरक, अर्बिटल टेम्पललाई जिम्मेवार अन्तरिक्ष गतिविधिको लागि अन्तर्राष्ट्रिय दिशानिर्देशहरू पूरा गर्दै, प्राकृतिक रूपमा अर्बिट गर्न डिजाइन गरिएको हो।"
    },
    "paragraph3": "कम पृथ्वी कक्षा र कम्प्याक्ट डिजाइन छनौट गरेर, हामी अन्तरिक्षमा अर्बिटल टेम्पलको उपस्थिति अस्थायी र प्रदूषणरहित छ भनी सुनिश्चित गर्छौं।"
  },
  "carbonNeutrality": {
    "heading": "कार्बन तटस्थता",
    "content": "अर्बिटल टेम्पलसँग सम्बन्धित सबै कार्बन उत्सर्जनहरू - उपग्रह निर्माण, प्रक्षेपण, ग्राउन्ड स्टेशन सञ्चालन, वेबसाइट होस्टिंग, र टोली यात्रा सहित - प्रमाणित कार्बन क्रेडिट कार्यक्रमहरू मार्फत पूर्ण रूपमा अफसेट गरिनेछ। हामी यो अभियानलाई जलवायु-तटस्थ बनाउन प्रतिबद्ध छौं।"
  },
  "openSource": {
    "heading": "खुला स्रोत हार्डवेयर",
    "paragraph1": "दिगोपनको अर्थ ज्ञान खेर नफाल्नु पनि हो। अर्बिटल टेम्पलको हरेक प्राविधिक पक्ष - योजना, कोड, सञ्चार प्रोटोकल, र निर्माण विधिहरू - खुला स्रोत कागजातको रूपमा प्रकाशित गरिनेछ।",
    "paragraph2": "यसले भविष्यका मिसनहरूलाई हाम्रो कामलाई स्क्र्याचबाट सुरु गर्नुको सट्टा निर्माण गर्न अनुमति दिन्छ, अनावश्यक अनुसन्धान र विकासलाई कम गर्छ। यसले अन्तरिक्ष प्रविधिमा पहुँचलाई प्रजातान्त्रिक बनाउँछ, विशेष गरी ग्लोबल साउथका समुदायहरूको लागि जुन ऐतिहासिक रूपमा अन्तरिक्ष अन्वेषणबाट बहिष्कृत छन्।"
  },
  "educational": {
    "heading": "शैक्षिक प्रभाव",
    "paragraph1": "हाम्रो नि:शुल्क बहुभाषी शैक्षिक कार्यक्रमले विश्वव्यापी विद्यार्थीहरूलाई ग्लोबल साउथमा केन्द्रित हुँदै उपग्रहहरू कसरी निर्माण र प्रक्षेपण गर्ने भनेर सिकाउँछ। अर्को पुस्तालाई अन्तरिक्ष प्रविधि सीपहरू प्रदान गरेर, हामी \"अन्तरिक्ष खाडल\" बन्द गर्न र अन्यथा अवस्थित नहुने अवसरहरू सिर्जना गर्न योगदान पुर्‍याउँछौं।",
    "paragraph2": "यो शैक्षिक मिसन आफैंमा दिगोपनको एक रूप हो - उपग्रहको आयुभन्दा बाहिर दिगो परिवर्तन सिर्जना गर्न मानिसहरू र समुदायहरूमा लगानी गर्नु।"
  },
  "tenYear": {
    "heading": "१० वर्षे अभियान",
    "paragraph1": "अर्बिटल टेम्पल एक दशक लामो अभियानको लागि डिजाइन गरिएको हो, छोटो प्रचार स्टन्टको लागि होइन। दश वर्षमा, उपग्रहले पृथ्वीको लगभग ५०,००० पटक परिक्रमा गर्नेछ, नामहरू प्राप्त गर्नेछ र अन्तरिक्ष सबैको लागि पहुँचयोग्य साझा हुन सक्छ भन्ने सम्झाउने काम गर्नेछ।",
    "paragraph2": "आफ्नो मिसन समाप्त भएपछि, उपग्रह स्वाभाविक रूपमा कक्षबाट बाहिरिनेछ र जल्नेछ, जसले सहभागीहरूको सम्झना र कागजात बाहेक कुनै निशान छोड्नेछैन।"
  },
  "artsResponsibility": {
    "heading": "कलाको जिम्मेवारी",
    "paragraph1": "कला सधैं आफ्नो समयको ऐना भएको छ, जसले हाम्रा मूल्यमान्यता र आकांक्षाहरूलाई प्रतिबिम्बित गर्दछ। जलवायु संकट र बढ्दो असमानताको युगमा, हामी विश्वास गर्छौं कि कलाकारहरूको जिम्मेवारी छ कि उनीहरूले यस्ता कामहरू सिर्जना गर्ने जुन यी मुद्दाहरूमा टिप्पणी मात्र गर्दैन तर सक्रिय रूपमा सम्बोधन गर्दछ।",
    "paragraph2": "अर्बिटल टेम्पल भनेको एउटा यस्तो कलाकृति सिर्जना गर्ने हाम्रो प्रयास हो जुन यसको समावेशीतामा कट्टरपन्थी हो, यसको वातावरणीय प्रभावमा जिम्मेवार छ, र संसारसँग यसको ज्ञान साझा गर्न उदार छ। यो कला हो जसले जीवन र अन्वेषणलाई सम्भव बनाउने नाजुक प्रणालीहरू - वातावरणीय र कक्षीय - लाई सम्मान गर्दै सबैलाई भाग लिन आमन्त्रित गर्दछ।"
  },
  "imageAlt": "कक्षीय मन्दिर उपग्रह"
}