{
  "title": "Support Orbital Temple - Jiunge na Misheni",
  "heading": "Msaada wa Hekalu la Orbital",
  "vision": "Mnamo <strong>Novemba 28, 2025</strong> , <strong>Orbital Temple</strong> itarushwa kutoka <strong>India</strong> kwa roketi <strong>ya ISRO</strong> . Satelaiti shirikishi ya sanaa kutoka Global South, ni ukumbusho wa ujumuisho mkali, jukwaa la elimu, na kichocheo cha mazungumzo ya kimataifa kuhusu mustakabali wa watakatifu katika enzi ya teknolojia, AI na uchunguzi wa anga.",
  "videoCaption": "Utangulizi wa video ya Orbital Temple, 1 dakika.",
  "accomplished": {
    "heading": "Kile Tumefanikiwa",
    "content": "Baada ya miaka minne ya utafiti na maendeleo, misheni iko tayari. Tumekamilisha <strong>utayarishaji wa maunzi na programu</strong> kwa ajili ya setilaiti, tumefaulu <strong>majaribio rasmi ya vitetemeshi</strong> vinavyohitajika kwa ajili ya uidhinishaji wa safari ya ndege, na tumekamilisha mkataba wetu na ISRO. Satelaiti imeundwa. Teknolojia inafanya kazi. Tumeondolewa ili kuzinduliwa."
  },
  "funding": {
    "heading": "Maendeleo ya Ufadhili",
    "raised": "iliyoinuliwa ya",
    "of": "ya",
    "goal": "lengo",
    "button": "Saidia Misheni"
  },
  "needs": {
    "heading": "Tunachohitaji Msaada Kwa Ajili Ya",
    "intro": "Ili kukamilisha dhamira hii ya kihistoria na kuongeza athari zake, tunahitaji usaidizi wa vipengele vitano muhimu:",
    "launch": {
      "title": "Gharama za Uzinduzi wa ISRO:"
    },
    "travel": {
      "title": "Safari ya Msanii kwenda India:"
    },
    "carbon": {
      "title": "Mpango wa Kuondoa Carbon:"
    },
    "education": {
      "title": "Mpango wa Elimu:"
    },
    "docPreProd": {
      "title": "Utayarishaji wa awali wa Hati:"
    },
    "docProd": {
      "title": "Uzalishaji wa Hati:"
    }
  },
  "decade": {
    "heading": "Muongo Mbele",
    "intro": "Misheni hii haitaisha tarehe 28 Novemba 2025. Ndiyo kwanza inaanza.",
    "paragraph1": "Kwa <strong>miaka 10</strong> ijayo, setilaiti hii itazunguka Dunia, ikijibu majina yanayotumwa kutoka kila kona ya sayari. Mpango wa elimu unalenga kutoa mafunzo <strong>kwa maelfu ya vijana</strong> katika teknolojia ya setilaiti, na kuvunja <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Pengo la Anga</a> kwa Ulimwengu wa Kusini. Filamu hii ya hali halisi itawafikia <strong>mamilioni ya watu</strong> duniani kote, na hivyo kuzua mazungumzo kuhusu mali, kumbukumbu na mambo matakatifu.",
    "paragraph2": "Orbital Temple inashirikiana na <strong>Sathi Roy</strong> na <strong>The Roy Foundation</strong> ili kufanya maono haya ya muongo mzima kuwa muhimu kitamaduni. Roy Foundation ni shirika lisilo la faida linalojitolea kupanua ufikiaji wa elimu ya kiroho, uponyaji wa kihisia, na zana za fahamu kwa jumuiya ambazo hazijahudumiwa duniani kote, zinazojumuisha hekima ya kale na teknolojia ya kisasa ili kuunda ulimwengu unaozingatia zaidi, kushikamana na huruma. Kwa pamoja, tunaunda miundo msingi ili kuhakikisha Orbital Temple inakuwa vuguvugu la kudumu linalofikia jamii kote ulimwenguni.",
    "paragraph3": "Usaidizi wako haufadhili tu uzinduzi; inaunda vuguvugu ambalo litakuwa mwangwi kwa muongo mmoja na kuhamasisha kizazi kijacho cha wasanii wa anga za juu na wahandisi."
  },
  "waysToSupport": {
    "heading": "Njia za Kusaidia",
    "individualDonations": {
      "heading": "Michango ya Mtu Binafsi",
      "intro": "Jiunge na misheni kwa kiwango kinachokufaa. Wafuasi binafsi ndio msingi wa mradi huu wa kihistoria.",
      "orbitalFriend": {
        "title": "Rafiki ya Orbital",
        "benefits": "Unapokea: Jina kwenye orodha ya heshima ya tovuti · Cheti cha obiti kilichobinafsishwa wakati setilaiti inazinduliwa · Salio la kumbukumbu la asante · Stakabadhi inayokatwa kodi",
        "button": "Toa Mchango Unaokatwa Kodi"
      },
      "satelliteSupporter": {
        "title": "Msaidizi wa Satellite",
        "benefits": "Unapokea: Faida zote za Rafiki wa Orbital · Ufikiaji wa kipekee wa programu ya kufuatilia setilaiti · Ujumbe wa video wa asante wa msanii · Risiti inayokatwa kodi",
        "button": "Toa Mchango Unaokatwa Kodi"
      },
      "spaceAdvocate": {
        "title": "Wakili wa Nafasi",
        "benefits": "Unapokea: Manufaa yote ya Msaidizi wa Satellite · Jina lililochapishwa katika salio la hali halisi · Mwaliko wa uchunguzi wa hali halisi wa kibinafsi · Masasisho ya kila robo kutoka kwa timu · Stakabadhi inayokatwa kodi",
        "button": "Toa Mchango Unaokatwa Kodi"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Mfuko wa Kipengele Maalum",
    "intro": "Mchango wako hufadhili moja kwa moja vipengele maalum vya dhamira. Chagua kinachozungumza nawe, au unganisha nyingi ili kuunda athari kubwa.",
    "launch": {
      "title": "Kufadhili Uzinduzi wa Nafasi",
      "description": "Gharama halisi ya uzinduzi ndani ya roketi <strong>ya ISRO</strong> mnamo <strong>Novemba 28, 2025</strong> . Hii hutuma Hekalu la Orbital kwenye obiti, ambapo itabaki kwa muongo mmoja kama satelaiti shirikishi ya sanaa na hekalu angani, linaloweza kufikiwa na mtu yeyote duniani.",
      "benefits": "Unapokea: Jina la \"Zindua Mfadhili\" · Imeangaziwa katika matoleo yote ya vyombo vya habari · Uthibitishaji wa hali halisi ya skrini · Ufikiaji wa VIP ili kuzindua matukio · Jiunge na simu za video za kila robo mwaka na Edson na timu ya misheni · Cheti chenye data ya satelaiti obiti · Stakabadhi inayokatwa kodi",
      "button": "Toa Mchango Unaokatwa Kodi"
    },
    "travel": {
      "title": "Lifadhili Safari ya Msanii kwenda India",
      "description": "Gharama za usafiri, malazi na utayarishaji wa msanii Edson Pavoni na timu kuu kushuhudia uzinduzi nchini <strong>India mnamo Novemba 28, 2025</strong> . Safari hii ni muhimu kwa utengenezaji wa filamu hali halisi, utangazaji wa vyombo vya habari, na kuwakilisha Global South katika wakati huu wa kihistoria.",
      "benefits": "Unapokea: Shukrani za kibinafsi kutoka kwa msanii · Ufikiaji wa hali halisi ya nyuma ya pazia · Jina katika salio la hali halisi · Risiti inayokatwa kodi",
      "button": "Toa Mchango Unaokatwa Kodi"
    },
    "carbon": {
      "title": "Ufadhili Mpango wa Kuondoa Carbon",
      "description": "Uzalishaji wote wa kaboni utapunguzwa, ikiwa ni pamoja na kurusha roketi na utengenezaji wa satelaiti. Tunafanya kazi na programu zilizothibitishwa za kukabiliana na kaboni ili kuhakikisha kuwa misheni hii haiachi alama mbaya ya mazingira.",
      "benefits": "Unapokea: Jina katika orodha ya heshima ya tovuti · Cheti kilichobinafsishwa · Stakabadhi inayokatwa kodi",
      "button": "Toa Mchango Unaokatwa Kodi"
    },
    "education": {
      "title": "Kufadhili Mpango wa Elimu",
      "description": "Anzisha na uzindue kozi kamili ya lugha nyingi inayofundisha vijana wa Global South jinsi ya kuunda satelaiti. Inajumuisha ukuzaji wa mtaala, utengenezaji wa video, upangishaji wa jukwaa, na mwaka wa kwanza wa ufadhili wa masomo kwa wanafunzi ambao hawajahudumiwa. Inaunda miundombinu ya kudumu kwa elimu ya anga.",
      "benefits": "Unapokea: utambuzi wa \"Mfadhili wa Mwanzilishi wa Elimu\" · Scholarships katika jina lako · Imeangaziwa katika nyenzo za elimu · Kutana na kundi la kwanza la wanafunzi waliofadhiliwa na ufadhili wa masomo yako (ya kawaida au ana kwa ana) · Sehemu ya kipengele cha hali halisi · Fursa ya kuzungumza katika matukio ya uzinduzi · Stakabadhi inayokatwa kodi",
      "button": "Toa Mchango Unaokatwa Kodi"
    },
    "docPreProd": {
      "title": "Kufadhili Utayarishaji wa Nyaraka",
      "description": "Kufadhili awamu ya kwanza ya <strong>&quot;Ni Nini Hutengeneza Hekalu?&quot;</strong> maandishi. Inajumuisha kufanya mahojiano 2 ya kina nchini <strong>India</strong> na viongozi wa fikra na wahudumu wa kiroho, usafiri na uzalishaji wa wafanyakazi wadogo, na uhariri wa video za kabla ya utayarishaji. Awamu hii huanzisha msingi wa hali halisi na kuthibitisha mwelekeo wa ubunifu.",
      "benefits": "Unapokea: Salio la Mtayarishaji Mshiriki · Jina katika salio la hali halisi · Uchunguzi wa kibinafsi wa video zilizotayarishwa awali · Ufikiaji wa nyuma ya pazia · Risiti inayokatwa kodi",
      "button": "Toa Mchango Unaokatwa Kodi"
    },
    "docProd": {
      "title": "Kufadhili Uzalishaji wa Hati",
      "description": "Utayarishaji kamili na baada ya utengenezaji wa <strong>&quot;Ni Nini Kinachofanya Hekalu?&quot;</strong> , makala ya hali halisi inayochunguza makutano ya sanaa, teknolojia na mambo matakatifu. Inajumuisha utayarishaji wa filamu katika nchi nyingi, mahojiano ya ziada na viongozi wa fikra, uhariri wa kina, upangaji wa rangi, muundo wa sauti na maonyesho ya kwanza nchini <strong>India</strong> na <strong>NYC</strong> .",
      "benefits": "Unapokea: Salio la Producer Mkuu · Iliyoangaziwa katika mikopo ya ufunguzi · Uchunguzi wa kibinafsi kwa wageni wako · Mialiko ya onyesho la kwanza la dunia (miji yote miwili) · Chakula cha jioni cha kibinafsi na Edson na mkurugenzi wa maandishi kabla ya onyesho la kwanza · Ufikiaji wa nyuma ya pazia · Stakabadhi inayokatwa kodi",
      "button": "Toa Mchango Unaokatwa Kodi"
    },
    "artCollector": {
      "title": "Kuwa Mkusanyaji Pekee wa Sanaa wa Hekalu la Orbital",
      "imageAlt": "Ufungaji wa Hekalu la Orbital huko Mercosul Biennial",
      "imageCaption": "Hekalu la Orbital kwenye sherehe ya 13 ya Mercosul Biennial, Porto Alegre. Picha na Clara Marques.",
      "paragraph1": "Satelaiti tatu zinazofanana ziliundwa kwa misheni hii. <strong>Moja</strong> itazinduliwa angani tarehe 28 Novemba 2025. <strong>Mtu</strong> atasafiri hadi maonyesho ya makumbusho duniani kote. <strong>Moja</strong> imehifadhiwa kwa mkusanyaji mkarimu ambaye anataka kufadhili maono haya na kumiliki kipande cha historia ya sanaa ya anga.",
      "paragraph2": "Hii sio nakala; ni mojawapo ya satelaiti tatu za awali. <strong>Chombo kinachofanya kazi</strong> kikamilifu ambacho pia ni <strong>mchongo</strong> . Satelaiti ina ukubwa wa <strong>5cm³</strong> na uzani wa <strong>245g</strong> , ikiwa na kuba iliyotengenezwa kwa <strong>dhahabu</strong> .",
      "paragraph3": "Huu ni <strong>mchoro wa 1/1</strong> .",
      "paragraph4": "Ukiwa mkusanyaji, utapokea usakinishaji sawa na ulioundwa kwa ajili ya <strong>Miaka Miwili ya Mercosul ya 13</strong> , onyesho kamili la makavazi ambalo linaonyesha setilaiti kama sanaa na teknolojia. Usakinishaji huu umeonyeshwa katika kumbi kuu za kimataifa na unawakilisha kiwango cha juu zaidi cha uwasilishaji wa sanaa ya anga.",
      "paragraph5": "Usaidizi wako husaidia kufadhili maono yote: uzinduzi, programu ya elimu, na filamu ya hali halisi ambayo itaibua mazungumzo ya kimataifa kuhusu mambo matakatifu katika enzi ya teknolojia, AI na uchunguzi wa anga. Jina lako linafungamana kabisa na dhamira hii ya kihistoria.",
      "button": "Jiulize Kuhusu Fursa Hii"
    }
  },
  "gratitude": {
    "heading": "Kwa Shukrani kwa Wafuasi Wetu",
    "intro": "Orbital Temple inawezeshwa na taasisi, watu binafsi, na waumini katika ujumuishaji mkali ambao wanaelewa kuwa sanaa hubuni mawazo ya kesho.",
    "pearmill": {
      "title": "Msaidizi Mwanzilishi",
      "description": "Pearmill ni mojawapo ya wakala wa uuzaji wa utendaji unaokua kwa kasi zaidi nchini Marekani, kundi la wabunifu, wauzaji bidhaa na wahandisi wanaofanya kazi pamoja ili kusaidia kukuza baadhi ya kampuni zinazoanzishwa maarufu duniani. Usaidizi wao wa ukarimu uliwezesha timu ya Orbital Temple kununua vipengee muhimu na kukuza maunzi ya chanzo huria ambayo hufanya utume huu wa setilaiti kuwezekana."
    },
    "yourName": "Jina lako linaweza kuwa hapa. Jiunge nasi katika kutengeneza historia."
  },
  "people": {
    "heading": "Watu Walio Nyuma ya Misheni Hii",
    "intro": "Hekalu la Orbital ni ahadi ya miaka 10. Inaongozwa na watu wawili ambao wametumia maisha yao kuunganisha sanaa, teknolojia, na uhusiano wa kibinadamu, na ambao wanajenga miundombinu ya kuendeleza maono haya kwa muongo ujao.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Msanii na Mtaalamu wa Teknolojia",
      "paragraph1": "Edson ni msanii na mwanateknolojia ambaye anachunguza ukaribu wa binadamu katika makutano ya sanaa na teknolojia. Mazoezi yake yanahusu usanifu wa usanifu, ushairi, upigaji picha, na teknolojia ya satelaiti.",
      "paragraph2": "Kazi yake imeonyeshwa kwenye Tuzo la 13 la Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), na Tuzo ya Sanaa ya Kidigitali ya NTU Global (Singapore).",
      "paragraph3": "Akiwa na zaidi ya <strong>miaka 20 katika nyanja ya sanaa na teknolojia</strong> , amefanya kazi na timu za wabunifu kwa <strong>Michezo ya Olimpiki ya Rio 2016</strong> na <strong>Benki ya Maendeleo ya Inter American</strong> . Akitajwa kuwa mmoja wa <strong>wataalamu 50 wabunifu zaidi wa Brazili</strong> na Jarida la Proxxima, alipokea <strong>Tuzo mbili mfululizo za IF Design</strong> (2017-2018) na alikuwa mshindi wa fainali <strong>ya Tuzo ya Lumen Prize Futures</strong> . Kazi yake imeonyeshwa katika miaka miwili ya miaka miwili na kuwasilishwa katika <strong>Makumbusho ya Ludwig ya Sanaa ya Kisasa</strong> (Budapest), <strong>Taasisi ya Inhotim</strong> (Brazil), na <strong>Makumbusho ya Ubunifu na Mitindo</strong> (Lisbon), pamoja na maonyesho huko New York, Beijing, Singapore, Dubai, Rio de Janeiro, na miji mingine."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Mwanzilishi, The Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi ndiye mwanzilishi wa <strong>The Roy Foundation</strong> , shirika lisilo la faida linalojitolea kupanua ufikiaji wa elimu ya kiroho, uponyaji wa kihisia na zana za fahamu kwa jumuiya ambazo hazijahudumiwa duniani kote. Wakfu hushirikiana na shule, taasisi za kitamaduni na mashirika ya ndani ili kusambaza zana za ustawi zinazoendeshwa na AI, mtaala wa jumuiya na vyombo vya habari vinavyohamasisha mabadiliko.",
      "paragraph2": "Akiwa na usuli wa sayansi ya neva, ukufunzi na uongozi, Sathi ameunda na kuongoza timu kote Amerika Kaskazini na India, na kuzalisha <strong>$600 milioni</strong> katika mauzo ya kila mwaka kwa mradi mmoja. Yeye pia ni mwanzilishi wa <strong>OHM</strong> , harakati ya kiroho ya kwanza ya kidijitali, Mwanzilishi Mwenza wa <strong>SUTE</strong> (jukwaa la kidijitali la ofisi inayoendeshwa na AI), na anatumika kama Mshauri na Mkuu wa Ukuaji wa Kimataifa wa <strong>RISE Global Creative</strong> .",
      "paragraph3": "Kama mwanamke wa Kibengali-Amerika anayeunganisha falsafa za Mashariki na Magharibi, Sathi huleta mtazamo wa kipekee kwa harakati za kiroho na kisanii katika karne ya 21. Akiwa na mtandao unaokua wa <strong>wafuasi 65,000+</strong> na zaidi ya <strong>maonyesho milioni 40 mtandaoni</strong> , anajenga jumuiya za kimataifa zinazoungana katika migawanyiko ya kitamaduni na kiroho."
    },
    "together": "Pamoja na The Roy Foundation, tunaunda misheni ya miaka 10 inayounganisha sanaa, teknolojia, elimu na mambo matakatifu, tukianza na kurusha setilaiti mnamo Novemba 28, 2025, na kuendelea na harakati ambazo zitafikia jamii ambazo hazijahudumiwa duniani kote na kuhamasisha kizazi kijacho."
  },
  "join": {
    "heading": "Jiunge Nasi",
    "content": "Satelaiti imeundwa. Teknolojia iko tayari. Tarehe ya uzinduzi imewekwa: <strong>Novemba 28, 2025</strong> . Huu ni wakati wa kujiunga na misheni ambayo hutafakari upya kile ambacho sanaa inaweza kufanya, mahali inapoweza kwenda, na nani inaweza kuwahudumia.",
    "fundSpecific": {
      "heading": "Ufadhili Kipengele Maalum au Uwe Mshirika Mwanzilishi",
      "description": "Chagua mojawapo ya fursa za ufadhili zilizo hapo juu, uliza kuhusu kuwa mkusanyaji wa sanaa, au jadili ufadhili maalum unaolingana na maono yako.",
      "button": "Wasiliana Nasi Ili Kuanza →"
    },
    "generalDonation": {
      "heading": "Toa Mchango Unaokatwa Kodi",
      "description": "Michango yote, mikubwa au midogo, inasaidia misheni na inakatwa kodi kupitia mfadhili wetu wa kifedha, The Field.",
      "button": "Changia kupitia The Field →"
    }
  },
  "taxInfo": {
    "heading": "Utoaji Unaokatwa Kodi",
    "paragraph1": "Orbital Temple ni mradi unaofadhiliwa na fedha wa <strong>The Field (Performance Zone Inc.)</strong> , shirika lisilo la faida <strong>la 501(c)(3)</strong> lenye makao yake makuu mjini New York. Michango yote ya Marekani inakatwa kodi kwa kiwango kinachoruhusiwa na sheria.",
    "paragraph2": "<strong>Shamba</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">uwanja.org</a>",
    "paragraph3": "Unapotoa michango kwa hundi, tafadhali fanya kulipwa kwa <strong>Performance Zone Inc.</strong> kwa memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}