{
  "title": "En nu, nog een tempel?",
  "paragraphs": [
    "In het begin was er een grot.\n\"Laat er licht zijn,\" zei de fakkel.\nEn in die grot maakten mensen kunst.\nZe schilderden de dieren die ze zouden jagen;\nze schilderden hun gewenste toekomst,\nniet om te versieren, maar om aan te roepen.\nZe dansten,\nen de grot werd een tempel.",
    "Mensen bouwen tempels.\nMensen uit verschillende landen, die elkaar nooit hebben ontmoet, bouwen tempels.\nAls je naar een tempel kijkt, zie je een spiegel,\neen weerspiegeling van wie we waren en wie we wilden worden.",
    "Rationaliteit bouwde het Parthenon in Athene.\nDe eenwording bouwde de Kaäba in Mekka.\nReinheid bouwde de Kashi Vishwanath-tempel aan de Ganges.\nUithoudingsvermogen onderhoudt de Westelijke Muur in Jeruzalem.\nDe Verlichting bouwde de Shwedagon-pagode in Yangon.\nEn voorouderlijke continuïteit bouwt de Candomblé terreiros in Salvador.",
    "Alles in een tempel is een aanroeping.\nHij kan hoog zijn als een kathedraal die je een klein gevoel geeft,\ndonker als de holte van een boom die je naar binnen doet kijken,\nkaal als een woestijn die afleiding verjaagt,\nof weelderig met goud dat transcendentie belooft.",
    "Tempels zijn aanwijzingen voor onze spirituele aard,\n\ngidsen naar een heilige plek in onszelf,\nwaar we de creatieve kracht\nvan ons diepere onderbewustzijn kunnen ontsluiten.",
    "De kunstenaar, net als de priester, de wijze of de sjamaan,\n \nneemt deel aan deze collectieve opbouw.\nZoals ze ooit in de grot deden,\nis hun werk om waarden vorm te geven,\nhun handen te leggen voor wat geboren wil worden,\n \nte dienen wat moet bestaan.\nZe zijn dienaren die, stukje bij beetje,\nbouwen aan wat de mensheid fysiek moet manifesteren.",
    "Maar niet alle onderdelen van een tempel zijn gelijk geschapen.\nHet belangrijkste onderdeel van elke tempel\nzal altijd de deur zijn.",
    "De deuren van een tempel hebben de kracht om te snijden,\nom een wond te trekken tussen wie er wel en wie er niet binnen mag.\nZo wordt een tempel een zwaard.",
    "En dit zwaard wordt al eeuwenlang gebruikt,\ntegen de huidskleur,\nde geboorteplaats,\nde mensen van wie men houdt,\nde kleding die ze dragen,\nen de keuzes die ze maken met hun eigen lichaam.",
    "Zelfs tempels die beweren iedereen te verwelkomen, bevinden zich in landen die dat niet doen.",
    "Een open boeddhistische tempel in Nepal\nkan niet door iedereen bezocht worden die ernaar verlangt.\nGrenzen, visa en politiek bepalen wie er mag bidden.\nEen kerk in China, een moskee in Jeruzalem,\neen heiligdom in Tibet,\nze bevinden zich allemaal achter onzichtbare muren.\nEn binnen die muren is het zwaard nog steeds scherp.",
    "Geen enkele tempel kan radicaal inclusief zijn.\nEr is geen plek op aarde\ndie het universele heilige kan bevatten.",
    "Toch hebben alle volkeren die ooit geleefd hebben tempels gebouwd,\neen bewijs dat iets heiligs ons verenigt.\nIets dat geen grenzen kent.\nIets dat een eigen plek verdient.",
    "Waar zouden we zo'n tempel kunnen bouwen?\nWaar geen muren reiken,\nwaar geen natie kan opeisen,\nwaar geen religie kan heersen.",
    "Ruimte.",
    "Ja, deze plek ís ruimte.\nOok al proberen een paar bevoorrechten er nu aanspraak op te maken,\nen zelfs nu de ruimte haar culturele crisis doormaakt,\nis haar kracht in onze verbeelding oeroud.\nHet is het oneindige daarboven, het firmament, het hemelgewelf, de hemelen,\nhet oudste gemeenschappelijke bezit dat we delen.\nDe ruimte draagt een voorouderlijk mandaat\nom ons te verenigen.",
    "Misschien bestaat er een plek voorbij iedere grens,\nvoor alle mensen en alle voelende wezens,\neen tempel waar we ons kunnen voorstellen dat we één groep zijn,\ngeleid door de waarden die we nu creëren.",
    "Dit is een uitnodiging voor een nieuw soort ritueel.",
    "Een artistieke uitnodiging om een tempel in de ruimte te creëren,\neen tempel die gebouwd is op een plek waar geen muren reiken.",
    "Denk aan een leven dat herinnerd moet worden.\nTyp de naam hier.",
    "En wij zullen hem vasthouden.\nWanneer de Orbitale Tempel zich op één lijn bevindt met onze antennes op aarde,\nzal de naam opstijgen.\nDe satelliet zal hem in zijn geheugen opslaan\nen een bericht naar je sturen:\n\"Vandaag, op dit uur, is de naam die je stuurde opgestegen, en daar blijft hij.\"",
    "De Orbital Temple is een kunstwerk,\nen een satelliet.\nEn hoewel er \"tempel\" in de naam zit,\nwordt het pas een tempel als\nje besluit het als zodanig te zien.",
    "Het bestaat nu als een evocatie,\nzoals die gemaakt door de kunstenaars\nin die oeroude grot.",
    "En we bevinden ons nog steeds in een grot,\nde enorme duisternis van de ruimte,\nwaar de aarde de fakkel is,\nde enige plek waarvan we\nzeker weten dat bewustzijn bestaat.",
    "De kunstenaar is nog steeds bezig,\nmensen dansen nog steeds,\ndienend dezelfde impuls als onze voorouders,\nschilderend, beeldhouwend, ontwerpend onze gewenste toekomst,\nniet om te versieren maar om op te roepen,\nzodat een nieuwe tempel geboren kan worden.",
    "En ja,\nje bent uitgenodigd om te dansen."
  ]
}
