{
  "title": "Steun Orbital Temple - Doe mee met de missie",
  "heading": "Ondersteun Orbitale Tempel",
  "vision": "Op <strong>28 november 2025</strong> wordt <strong>Orbital Temple</strong> vanuit <strong>India</strong> gelanceerd aan boord van een <strong>ISRO-</strong> raket. Deze participatieve kunstsatelliet uit het Zuiden is een monument voor radicale inclusie, een platform voor educatie en een katalysator voor een wereldwijd gesprek over de toekomst van het heilige in het tijdperk van technologie, AI en ruimtevaart.",
  "videoCaption": "Video-introductie van de Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Wat we hebben bereikt",
    "content": "Na vier jaar onderzoek en ontwikkeling is de missie klaar. We hebben <strong>de hardware- en softwareontwikkeling</strong> voor de satelliet voltooid, <strong>de officiële shakertests</strong> voor vluchtcertificering doorstaan en ons contract met ISRO afgerond. De satelliet is gebouwd. De technologie werkt. We zijn klaar voor de lancering."
  },
  "funding": {
    "heading": "Financiering voortgang",
    "raised": "opgevoed van",
    "of": "van",
    "goal": "doel",
    "button": "Steun de missie"
  },
  "needs": {
    "heading": "Waarvoor we ondersteuning nodig hebben",
    "intro": "Om deze historische missie te voltooien en de impact ervan te maximaliseren, hebben we ondersteuning nodig voor vijf cruciale componenten:",
    "launch": {
      "title": "ISRO-lanceringskosten:"
    },
    "travel": {
      "title": "Kunstenaarsreis naar India:"
    },
    "carbon": {
      "title": "CO2-compensatieprogramma:"
    },
    "education": {
      "title": "Onderwijsprogramma:"
    },
    "docPreProd": {
      "title": "Documentaire pre-productie:"
    },
    "docProd": {
      "title": "Documentaireproductie:"
    }
  },
  "decade": {
    "heading": "Het komende decennium",
    "intro": "Deze missie eindigt niet op 28 november 2025. Het is nog maar het begin.",
    "paragraph1": "De komende <strong>10 jaar</strong> zal deze satelliet om de aarde draaien en reageren op namen die vanuit alle hoeken van de planeet worden verzonden. Het educatieve programma heeft als doel <strong>duizenden tieners</strong> te trainen in satelliettechnologie en zo de <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ruimtekloof</a> voor het Zuiden te dichten. De documentaire zal wereldwijd <strong>miljoenen mensen</strong> bereiken en gesprekken op gang brengen over verbondenheid, herinneringen en het heilige.",
    "paragraph2": "Orbital Temple werkt samen met <strong>Sathi Roy</strong> en <strong>The Roy Foundation</strong> om deze visie, die al tien jaar duurt, cultureel betekenisvol te maken. The Roy Foundation is een non-profitorganisatie die zich inzet voor het vergroten van de toegang tot spirituele educatie, emotionele genezing en bewustzijnstools voor kansarme gemeenschappen wereldwijd. We combineren eeuwenoude wijsheid met moderne technologie om een bewustere, meer verbonden en meelevende wereld te creëren. Samen bouwen we aan de infrastructuur om ervoor te zorgen dat Orbital Temple een blijvende beweging wordt die gemeenschappen over de hele wereld bereikt.",
    "paragraph3": "Met uw steun financiert u niet alleen een lancering; u zet ook een beweging in gang die nog tien jaar lang zal naklinken en een inspiratiebron zal zijn voor de volgende generatie ruimtekunstenaars en -ingenieurs."
  },
  "waysToSupport": {
    "heading": "Manieren om te ondersteunen",
    "individualDonations": {
      "heading": "Individuele donaties",
      "intro": "Sluit je aan bij de missie op een niveau dat bij je past. Individuele supporters vormen de basis van dit historische project.",
      "orbitalFriend": {
        "title": "Orbitale vriend",
        "benefits": "U ontvangt: Naam op de erelijst van de website · Gepersonaliseerd orbitaal certificaat bij lancering van satelliet · Documentaire bedankbon · Belastingaftrekbaar ontvangstbewijs",
        "button": "Maak een belastingaftrekbare donatie"
      },
      "satelliteSupporter": {
        "title": "Satelliet Supporter",
        "benefits": "U ontvangt: Alle voordelen van Orbital Friend · Exclusieve toegang tot een satellietvolg-app · Videoboodschap ter bedanking van de artiest · Belastingaftrekbaar ontvangstbewijs",
        "button": "Maak een belastingaftrekbare donatie"
      },
      "spaceAdvocate": {
        "title": "Ruimte-advocaat",
        "benefits": "U ontvangt: Alle Satellite Supporter-voordelen · Naam gedrukt in de aftiteling van de documentaire · Uitnodiging voor een privévertoning van de documentaire · Kwartaalupdates van het team · Belastingaftrekbaar ontvangstbewijs",
        "button": "Maak een belastingaftrekbare donatie"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Financiering van een specifiek onderdeel",
    "intro": "Jouw bijdrage financiert rechtstreeks specifieke aspecten van de missie. Kies wat je aanspreekt, of combineer meerdere voor een grotere impact.",
    "launch": {
      "title": "Financier de ruimtelancering",
      "description": "De werkelijke lanceringskosten aan boord van de <strong>ISRO-</strong> raket zijn <strong>28 november 2025.</strong> Hiermee komt Orbital Temple in een baan om de aarde, waar het tien jaar lang zal blijven als een participatieve kunstsatelliet en tempel in de lucht, toegankelijk voor iedereen ter wereld.",
      "benefits": "U ontvangt: Titel \"Sponsor van de lancering\" · Vermelding in alle persberichten · Erkenning van de documentaire op het scherm · VIP-toegang tot lanceringsevenementen · Neem deel aan kwartaalvideogesprekken met Edson en het missieteam · Certificaat met satellietbaangegevens · Belastingaftrekbaar ontvangstbewijs",
      "button": "Maak een belastingaftrekbare donatie"
    },
    "travel": {
      "title": "Financier de reis van de kunstenaar naar India",
      "description": "Reis-, verblijf- en productiekosten voor kunstenaar Edson Pavoni en zijn kernteam om de lancering in <strong>India op 28 november 2025</strong> bij te wonen. Deze reis is essentieel voor het maken van documentaires, media-aandacht en het vertegenwoordigen van het Zuiden op dit historische moment.",
      "benefits": "U ontvangt: Persoonlijk bedankje van de kunstenaar · Toegang tot documentaires achter de schermen · Naam in documentaire credits · Belastingaftrekbaar ontvangstbewijs",
      "button": "Maak een belastingaftrekbare donatie"
    },
    "carbon": {
      "title": "Financier het CO2-compensatieprogramma",
      "description": "Alle CO2-uitstoot wordt geneutraliseerd, inclusief de raketlancering en de bouw van de satelliet. We werken met geverifieerde CO2-compensatieprogramma's om ervoor te zorgen dat deze missie geen negatieve ecologische voetafdruk achterlaat.",
      "benefits": "U ontvangt: Naam in de erelijst van de website · Gepersonaliseerd certificaat · Belastingaftrekbaar ontvangstbewijs",
      "button": "Maak een belastingaftrekbare donatie"
    },
    "education": {
      "title": "Financiering van het onderwijsprogramma",
      "description": "Ontwikkel en lanceer de complete meertalige cursus die tieners in het Globale Zuiden leert hoe ze satellieten moeten bouwen. Inclusief curriculumontwikkeling, videoproductie, platformhosting en het eerste jaar van beurzen voor kansarme leerlingen. Creëer een duurzame infrastructuur voor ruimtevaartonderwijs.",
      "benefits": "U ontvangt: Erkenning als \"Education Founding Sponsor\" · Beurzen op uw naam · Vermelding in educatief materiaal · Ontmoet de eerste lichting studenten die door uw beurs is gefinancierd (virtueel of persoonlijk) · Documentaire · Mogelijkheid om te spreken tijdens lanceringsevenementen · Belastingaftrekbaar ontvangstbewijs",
      "button": "Maak een belastingaftrekbare donatie"
    },
    "docPreProd": {
      "title": "Financier de documentaire pre-productie",
      "description": "Financiering van de eerste fase van de documentaire <strong>&quot;What Makes a Temple?&quot;</strong> . Omvat het afnemen van twee diepte-interviews in <strong>India</strong> met thought leaders en spirituele beoefenaars, reizen met een kleine crew en productie, en het bewerken van pre-productiebeelden. Deze fase legt de basis voor de documentaire en valideert de creatieve richting.",
      "benefits": "U ontvangt: Associate Producer-credits · Naam in documentairecredits · Privévertoning van pre-productiebeelden · Toegang achter de schermen · Belastingaftrekbaar ontvangstbewijs",
      "button": "Maak een belastingaftrekbare donatie"
    },
    "docProd": {
      "title": "Financier de documentaireproductie",
      "description": "Volledige productie en postproductie van <strong>&quot;What Makes a Temple?&quot;</strong> , de documentaire die de kruising van kunst, technologie en het heilige onderzoekt. Inclusief filmopnames in meerdere landen, aanvullende interviews met thought leaders, uitgebreide montage, kleurcorrectie, geluidsontwerp en premièrevertoningen in <strong>India</strong> en <strong>New York</strong> .",
      "benefits": "U ontvangt: Vermelding als uitvoerend producent · Te zien in de openingstitels · Privévertoning voor uw gasten · Uitnodigingen voor wereldpremières (beide steden) · Privédiner met Edson en de documentaireregisseur vóór de première · Toegang achter de schermen · Belastingaftrekbaar ontvangstbewijs",
      "button": "Maak een belastingaftrekbare donatie"
    },
    "artCollector": {
      "title": "Word de enige verzamelaar van Orbital Temple-kunst",
      "imageAlt": "Installatie van de Orbital Temple op de Mercosul Biënnale",
      "imageCaption": "Orbitale Tempel op de 13e Mercosul Biënnale, Porto Alegre. Foto door Clara Marques.",
      "paragraph1": "Voor deze missie werden drie identieke satellieten gebouwd. <strong>Eén</strong> wordt op 28 november 2025 de ruimte in gelanceerd. <strong>Eén</strong> reist naar museumtentoonstellingen over de hele wereld. <strong>Eén</strong> is gereserveerd voor een genereuze verzamelaar die deze visie wil financieren en een stukje ruimtevaartkunstgeschiedenis wil bezitten.",
      "paragraph2": "Dit is geen replica; het is een van de drie originele satellieten. Een volledig <strong>functioneel ruimtevaartuig</strong> dat tevens een <strong>sculptuur</strong> is. De satelliet is <strong>5 cm³</strong> groot en weegt <strong>245 gram</strong> , met een koepel van <strong>goud</strong> .",
      "paragraph3": "Dit is een <strong>1/1 kunstwerk</strong> .",
      "paragraph4": "Als verzamelaar ontvangt u dezelfde installatie die is gemaakt voor de <strong>13e Biënnale van Mercosul</strong> , een complete museale tentoonstelling die de satelliet als kunst én technologie in de schijnwerpers zet. Deze installatie is tentoongesteld op grote internationale podia en vertegenwoordigt het hoogste niveau van ruimtekunstpresentatie.",
      "paragraph5": "Uw steun helpt de hele visie te financieren: de lancering, het educatieve programma en de documentaire die wereldwijde gesprekken over het heilige in het tijdperk van technologie, AI en ruimtevaart op gang zal brengen. Uw naam wordt permanent verbonden met deze historische missie.",
      "button": "Informeer naar deze mogelijkheid"
    }
  },
  "gratitude": {
    "heading": "Met dank aan onze supporters",
    "intro": "Orbital Temple wordt mogelijk gemaakt door instellingen, individuen en mensen die geloven in radicale inclusie en die begrijpen dat kunst de verbeelding van morgen creëert.",
    "pearmill": {
      "title": "Oprichter en supporter",
      "description": "Pearmill is een van de snelstgroeiende performancemarketingbureaus in de VS. Een groep ontwerpers, marketeers en engineers die samenwerken om enkele van de meest iconische startups ter wereld te laten groeien. Dankzij hun genereuze steun kon het team van Orbital Temple cruciale componenten aanschaffen en de open-sourcehardware ontwikkelen die deze satellietmissie mogelijk maakt."
    },
    "yourName": "Jouw naam zou hier kunnen staan. Schrijf samen met ons geschiedenis."
  },
  "people": {
    "heading": "De mensen achter deze missie",
    "intro": "Orbital Temple is een verbintenis van tien jaar. Het wordt geleid door twee mensen die hun leven hebben gewijd aan het verbinden van kunst, technologie en menselijke connectie, en die de infrastructuur bouwen om deze visie de komende tien jaar te ondersteunen.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Kunstenaar en technoloog",
      "paragraph1": "Edson is een kunstenaar en technoloog die menselijke intimiteit onderzoekt op het snijvlak van kunst en technologie. Zijn praktijk omvat architectonische installaties, poëzie, fotografie en satelliettechnologie.",
      "paragraph2": "Zijn werk is tentoongesteld op de 13e Mercosul Biënnale (Brazilië), de IXe Internationale Biënnale (Oezbekistan) en de NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Met meer dan <strong>20 jaar ervaring in de kunst- en technologiesector</strong> werkte hij samen met creatieve teams voor de <strong>Olympische Spelen van 2016 in Rio</strong> en <strong>de Inter-Amerikaanse Ontwikkelingsbank</strong> . Hij werd door Proxxima Magazine uitgeroepen tot een van de <strong>50 meest innovatieve Braziliaanse professionals</strong> , ontving twee opeenvolgende <strong>IF Design Awards</strong> (2017-2018) en was finalist <strong>voor de Lumen Prize Futures Award</strong> . Zijn werk is tentoongesteld in twee biënnales en gepresenteerd in <strong>het Ludwig Museum of Contemporary Art</strong> (Boedapest), <strong>het Inhotim Institute</strong> (Brazilië) en <strong>het Design and Fashion Museum</strong> (Lissabon), met tentoonstellingen in New York, Beijing, Singapore, Dubai, Rio de Janeiro en andere steden."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Oprichter, The Roy Foundation & Strategisch Partner",
      "paragraph1": "Sathi is de oprichter van <strong>The Roy Foundation</strong> , een non-profitorganisatie die zich inzet voor het vergroten van de toegang tot spirituele educatie, emotionele genezing en bewustzijnstools voor kansarme gemeenschappen wereldwijd. De stichting werkt samen met scholen, culturele instellingen en lokale organisaties om AI-gestuurde wellnesstools, lesmateriaal voor de gemeenschap en media te verspreiden die transformatie stimuleren.",
      "paragraph2": "Met een achtergrond in neurowetenschappen, coaching en leiderschap heeft Sathi teams opgebouwd en geleid in Noord-Amerika en India, goed voor een jaarlijkse omzet van <strong>$ 600 miljoen</strong> bij één onderneming. Ze is tevens oprichter van <strong>OHM</strong> , een digitale spirituele beweging, medeoprichter van <strong>SUTE</strong> (een digitaal AI-gestuurd kantoorplatform) en is adviseur en Global Head of Growth voor <strong>RISE Global Creative</strong> .",
      "paragraph3": "Als Bengaals-Amerikaanse vrouw die oosterse en westerse filosofieën met elkaar verbindt, brengt Sathi een uniek perspectief op spirituele en artistieke bewegingen in de 21e eeuw. Met een groeiend netwerk van <strong>meer dan 65.000 volgers</strong> en meer dan <strong>40 miljoen online impressies</strong> bouwt ze wereldwijde gemeenschappen op die culturele en spirituele grenzen overstijgen."
    },
    "together": "Samen met The Roy Foundation werken we aan een missie van 10 jaar die een brug slaat tussen kunst, technologie, onderwijs en het heilige. We starten met een satellietlancering op 28 november 2025 en gaan door met een beweging die achtergestelde gemeenschappen over de hele wereld zal bereiken en de volgende generatie zal inspireren."
  },
  "join": {
    "heading": "Doe mee",
    "content": "De satelliet is gebouwd. De technologie is klaar. De lanceringsdatum is vastgesteld: <strong>28 november 2025.</strong> Dit is het moment om je aan te sluiten bij een missie die opnieuw vormgeeft aan wat kunst kan doen, waar het naartoe kan gaan en wie het kan dienen.",
    "fundSpecific": {
      "heading": "Financier een specifiek onderdeel of word een Founding Partner",
      "description": "Kies een van de bovenstaande financieringsmogelijkheden, informeer naar de mogelijkheid om kunstverzamelaar te worden of bespreek een sponsorovereenkomst op maat die aansluit bij uw visie.",
      "button": "Neem contact met ons op om te beginnen →"
    },
    "generalDonation": {
      "heading": "Doe een belastingaftrekbare bijdrage",
      "description": "Alle bijdragen, groot of klein, ondersteunen de missie en zijn fiscaal aftrekbaar via onze fiscale sponsor, The Field.",
      "button": "Doneer via The Field →"
    }
  },
  "taxInfo": {
    "heading": "Belastingaftrekbare giften",
    "paragraph1": "Orbital Temple is een fiscaal gesponsord project van <strong>The Field (Performance Zone Inc.)</strong> , een non-profitorganisatie <strong>met 501(c)(3)</strong> -status gevestigd in New York. Alle Amerikaanse bijdragen zijn fiscaal aftrekbaar voor zover wettelijk toegestaan.",
    "paragraph2": "<strong>Het veld</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Bijdragen per cheque dienen betaalbaar te zijn aan <strong>Performance Zone Inc.</strong> met de memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}