{
  "title": "Сәнгать әсәре - Орбиталь гыйбадәтханә",
  "heading": "Сәнгать әсәре",
  "intro": {
    "paragraph1": "Орбиталь гыйбадәтханә - сәнгать миссиясе булган спутник: космоста мемориаль, Earthирдә яшәгән яки яшәгән һәрбер хис өчен ачык.",
    "paragraph2": "Технологик чаралар ярдәмендә кем дә булса кемнеңдер исемен гыйбадәтханәгә җибәрә ала, я үлеп киткән кеше, бик тере кеше, яисә истә калырга тиеш булган зат."
  },
  "sculpture": {
    "heading": "Скульптура",
    "paragraph1": "Сәнгать әсәрендә өч бәйләнешле элемент бар: спутник аеруча миллиардлаган исемнәрне саклау өчен эшләнгән; иярчен белән мәгълүмат алмашучы иҗтимагый скульптура; һәм катнашучылар исемнәрне хәзерге вакытта күккә җибәрәләр.",
    "paragraph2": "Күп дисциплинар омтылыш буларак, Орбиталь гыйбадәтханә мәйданда яшәгән скульптура булырга мөмкин. Бу шулай ук Артсат проекты."
  },
  "antenna": {
    "heading": "Антенна иҗтимагый скульптура буларак",
    "paragraph1": "Безне тышкы космос белән тоташтыручы антенна.",
    "paragraph2": "Орбиталь спутник белән туры элемтәдә булачак антенна эшләнә.",
    "paragraph3": "Алтын чагылдырылган өслек белән, аның өстендә күкне чагылдырып, ул массакүләм стимуллаштыруның башлангыч ноктасы (яки \"андагы нәрсә\" белән безнең мөнәсәбәт).",
    "paragraph4": "Скульптура дөньяның күпчелек почмакларында урнаштырылмаса да, хәзерге вакытта спутник белән идарә итүче fromирдән безнең Рамкалар һәр атышта исемнәр җибәрәләр.",
    "paragraph5": "Бу күренешне шәһәрегезгә китерергә булышыгыз - космосны өйрәнү, сәнгать һәм космостагы уртак урыныбыз турында әңгәмәләр тудыручы антенна скульптура урнаштыру. <a href=\"/support\">Проектка булышу турында күбрәк белү</a> ."
  },
  "imageAlts": {
    "satellite": "Орбиталь гыйбадәтханә иярчене",
    "riseNy": "Орбиталь гыйбадәтханә",
    "installation": "Орбиталь гыйбадәтханә Клара Марк",
    "antenna": "Орбиталь гыйбадәтханә антенна"
  },
  "imageCaptions": {
    "riseNy": "Космостагы орбиталь гыйбадәтханә. RiseNY & Partners тарафыннан 3D күрсәтү.",
    "mercosul": "Орбиталь гыйбадәтханәне урнаштыру Меркосул биенналы, Порту-Алегре, Бразилия.<br> Клара Марк фотосы."
  }
}