{
  "title": "Мәгариф һәм ачык чыганак - Орбиталь гыйбадәтханә",
  "heading": "Мәгариф һәм ачык чыганак",
  "intro": {
    "paragraph1": "Орбиталь гыйбадәтханә миссиясе өчен эшләнгән барлык технологияләр <strong>ачык чыганак</strong> булачак һәм <strong>Португал</strong> , <strong>Инглиз</strong> , <strong>Испан</strong> һәм <strong>Hindiинди</strong> телләрендә онлайн режимда кулланылачак, һәм <strong>Глобаль Көньякта</strong> космик эзләнүләр алга китешенә ярдәм итәчәк. Яңа миссияләр һәм проектлар Орбиталь гыйбадәтханәне үзләренең сәнгать яки фәнни экспериментлары өчен нигез итеп куллана ала.",
    "paragraph2": "Орбиталь гыйбадәтханә үзенең мәгариф миссиясе кысаларында иярчен төзү һәм җибәрү буенча бушлай күп телләрле курс тәкъдим итәчәк. Бу спутник технологияләре белән танышу һәм аны тормышка ашыру өчен кулдан килгән мөмкинлек булачак. <strong>16</strong> яшьтән өлкәнрәк кеше үз спутникын төзи алачак, космостагы сәнгать тарихы, электроника, механика һәм космик фәннең төп төшенчәләре, шул исәптән проектларны финанслау һәм орбитадагы иярченнәр белән аралашу өчен антенна төзү."
  },
  "spaceGap": {
    "heading": "Ни өчен бу мөһим: космик гап",
    "paragraph1": "<strong>&quot;Космик гап&quot;</strong> термины космик разведка аша алынган технологик мөмкинлекләргә ирешә алган үсеш алган илләр һәм бу технологияләргә керә алмаган үсеш алган илләр арасындагы аерманы аңлата. Глобаль Көньяк илләр спутник технологияләре җитештергән мәгълүматка төп керү өчен чит ил хөкүмәтләренә яки компанияләренә зур күләмдә түләргә тиеш.",
    "paragraph2": "Космик технология бик мөһим өстенлекләр бирә: спутниклар законсыз агач кисү, законсыз балык тоту һәм кыргый хайваннар дөньясы сәүдәсенә каршы торалар, алар <strong>елына 73 миллиард доллардан</strong> артык. Алар климат, су җитештерү, азык-төлек куркынычсызлыгы турында мөһим мәгълүмат бирә. Спутниклар төгәл сугару һәм авыл хуҗалыгы техникасын булдыралар, һәм табигать афәтләрен булдырмаска булышалар. Космик индустрия <strong>2030</strong> елга <strong>1 миллионга кадәр эш урыны</strong> булдырырга мөмкин, ләкин Глобаль Көньякта бу мөмкинлекләр күпләр өчен мөмкин түгел.",
    "paragraph3": "Ачык чыганаклы технологияләр һәм белем биреп, без космоска керүне демократияләштерергә һәм яңа буынга күктән тыш хыялланырга мөмкинлек бирергә уйлыйбыз."
  },
  "empowering": {
    "heading": "Киләсе буынга көч бирү",
    "intro": "Без киләсе буын космик тикшерүчеләргә үз иярченнәрен ничек ясарга һәм җибәрергә өйрәтәчәкбез, төп темаларны үз эченә ала:",
    "topics": {
      "history": "<strong>Космостагы сәнгать тарихы:</strong> сәнгать иярченнәренең нәселен аңлау һәм космоска нигезләнгән сәнгать әсәрләре.",
      "concepts": "<strong>Төп төшенчәләр:</strong> <strong>ArtSat</strong> (сәнгать иярченнәре), <strong>ачык чыганак</strong> космик технологияләр һәм <strong>Space Gap</strong> .",
      "missions": "<strong>Космик миссияләр:</strong> Миссияне ничек концептуальләштерергә һәм проектларга, һәм аны башкару өчен команда төзергә.",
      "electronics": "<strong>Космостагы электроника:</strong> Космик мохиттә яши һәм эшли ала торган электрон компонентларның төп төшенчәләре.",
      "mechanics": "<strong>Космостагы механика:</strong> Спутник дизайны өчен структур һәм механик таләпләрне аңлау.",
      "orbits": "<strong>Орбиталар һәм эшләтеп җибәрүчеләр:</strong> Төрле орбиталар һәм сезнең миссиягез өчен җибәрү провайдерларын ничек сайларга.",
      "financing": "<strong>Финанслау стратегиясе:</strong> Спутникны җибәрү өчен финанслауны һәм ресурсларны ничек тәэмин итәргә. Курс сезнең җибәрү өчен финанслау өчен ресурслар бирәчәк, студентларга яшь галимнәргә һәм студентларга космоска спутник җибәрүдә булышучы халыкара институтлардан программалар һәм грантлар табарга булышачак.",
      "groundStation": "<strong>Stationир асты станциясе үсеше:</strong> Орбиталь гыйбадәтханә һәм башка иярченнәр белән аралашу өчен антенна ничек ясарга."
    }
  },
  "technology": {
    "heading": "Технология: PocketQube иярченнәре",
    "paragraph1": "Студентлар <strong>PocketQube</strong> спутниклары белән эшләргә өйрәнәчәк, наносатник стандарты <strong>5см³</strong> , авырлыгы <strong>250г</strong> га кадәр. Кечкенә зурлыгына карамастан, PocketQubes - Earthирне күзәтү, мониторинглау һәм аралашу өчен көчле корал.",
    "paragraph2": "Бу компакт спутникларның климат үзгәреше турындагы фәнни тикшеренүләрдән алып континенталь элемтәгә кадәр реаль дөнья кулланмалары бар. Алар кечерәк һәм җиңелрәк булганга, алар төзү һәм җибәрү өчен кулайрак, бу бөтен дөнья студентлары, тикшерүчеләре, рәссамнары өчен киңрәк."
  },
  "globalAccess": {
    "heading": "Глобаль керү, Глобаль Көньяктан башлап",
    "paragraph1": "Курс <strong>16 яшь яки аннан да зуррак</strong> кеше өчен <strong>бушлай</strong> булачак. Без <strong>Португал</strong> , <strong>Испан</strong> , <strong>Инглиз</strong> һәм <strong>Hindiинди</strong> телләрендәге эчтәлектән башлыйбыз, программа үсә барган саен өстәмә телләргә киңәйтү планнары белән.",
    "paragraph2": "Безнең миссия Глобаль Көньякта башланып, дөньяга тарала, космик тикшерүчеләрнең киләсе буыны Earthирнең төрле почмакларыннан килүен тәэмин итә."
  },
  "callToAction": {
    "heading": "Безгә моны эшләргә булыш",
    "content": "Бу мәгариф программасы хәзерге вакытта үсештә. Без космик технологияләргә демократияләштерү күзаллаулары белән уртаклашучы партнерлар һәм донорлар эзлибез. Әгәр дә сез яки сезнең оешма бу инициативаны хупларга телисез икән, зинһар, безнең <a href=\"/support\">ярдәм битенә</a> керегез, партнерлык мөмкинлекләре турында."
  },
  "imageAlt": "Орбиталь гыйбадәтханә иярчене"
}