{
  "title": "Партнерлар - Орбиталь гыйбадәтханә",
  "heading": "Партнерлар",
  "intro": "Орбиталь гыйбадәтханә юмартлык, тәҗрибә һәм гаҗәеп партнерларның күзаллавы аша бар. Инженер иярченнәреннән алып хикәяләр ясау, ерак илләрдә ишекләр ачудан алып, хыялларны алтынга ташлау, һәр хезмәттәшлек бу гыйбадәтханәне йолдызларга якынайта.",
  "partners": {
    "riseNy": {
      "name": "RiseNY & Партнерлар",
      "description": "Аралашу, интеграль тәҗрибәләр һәм искиткеч 3D рандер образлары, космос бушлыгына кагылганчы, спутник күренешен тормышка ашырды."
    },
    "highestMantra": {
      "name": "Безнең иң югары манра",
      "description": "Сати Рой җитәкчелегендә, Орбиталь гыйбадәтханәне Indiaиндстанның рухи һәм сәнгать җәмгыятьләре белән тоташтыручы. 2025 елның ноябреннән соң фонд җыю, мәдәни алмашу, Арт Базель күргәзмәсе өчен юллар ачу."
    },
    "allToSpace": {
      "name": "Барысы да космоска",
      "description": "Бразилиянең кечкенә спутник белгечләре. Дүрт еллык хезмәттәшлек ачык чыганаклы аппарат платформасы төзү һәм Глобаль Көньяктан орбитага сәнгать җибәрү процессын башлап җибәрү."
    },
    "isro": {
      "name": "ISRO",
      "description": "Spaceинд космик тикшеренүләр оешмасы. 2025 елның ноябрендә Орбиталь гыйбадәтханәне кояш-синхрон орбитага алып баручы PSLV миссиясе өчен провайдер."
    },
    "mercosul": {
      "name": "13-нче Меркосур ике еллык",
      "description": "Порто Алегре, Бразилия. Марсельло Дантас ярдәмче кураторлар Лаура Каттани, Мунир Кламт, Тарсила Рисо һәм Кароллина Лауриано белән."
    },
    "inpe": {
      "name": "INPE / ArtSat остаханәсе",
      "description": "Спутникны үстерү командасы II ArtSat семинары вакытында формалашты. Фабиана М. Боргес белән координацияләнгән, Лазаро Камарго инструкторы, aloтало Пинто Родригес белән хезмәттәшлек итә, Вальтер Абрахо дос Сантос җитәкчелегендә."
    },
    "solidConcepts": {
      "name": "Каты төшенчәләр",
      "description": "Эдуардо Диас җитәкчелегендә. Барлык 3D басма һәм алтын микро кастинг скульптура гөмбәзе өчен эшли, санлы хыялларны кыйммәтле металл чынбарлыкка әйләндерә."
    },
    "ideaSpace": {
      "name": "Идея киңлеге",
      "description": "Бразилия мәгариф стартапы Квебрада космик программа программасын эшләп чыгара, Бразилия буенча урта мәктәп укучыларына кулланырга әзер."
    }
  },
  "closing": "Орбиталь гыйбадәтханә белән хезмәттәшлек итәргә телисезме? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">.Әр сүзнең</a> .",
  "imageAlts": {
    "riseNy": "RiseNY & Partners логотибы",
    "highestMantra": "Безнең иң югары манта логотибы",
    "allToSpace": "Барысы да космик логотипка",
    "isro": "ISRO логотибы",
    "mercosul": "13 нче Меркосур ике еллык логотибы",
    "inpe": "INPE ArtSat остаханәсе логотибы",
    "solidConcepts": "Каты төшенчәләр логотибы",
    "ideaSpace": "Идея космик логотибы"
  }
}