{
  "title": "Орбиталь гыйбадәтханәгә булышу - Миссиягә кушылыгыз",
  "heading": "Орбиталь гыйбадәтханәгә булыш",
  "vision": "<strong>2025 елның 28 ноябрендә</strong> <strong>Орбиталь гыйбадәтханә</strong> <strong>ISRO</strong> ракетасында <strong>Indiaиндстаннан</strong> җибәреләчәк. Глобаль Көньякта катнашучы сәнгать иярчене, ул радикаль кертү һәйкәле, белем мәйданы, һәм технология, ЯИ һәм космик эзләнүләр чорында изгеләрнең киләчәге турында глобаль сөйләшү өчен катализатор.",
  "videoCaption": "Орбиталь гыйбадәтханә видео кертү, 1 мин.",
  "accomplished": {
    "heading": "Без нәрсә эшләдек",
    "content": "Дүрт ел тикшеренүләр һәм эшләнмәләрдән соң, миссия әзер. Спутник өчен <strong>аппарат һәм программа тәэминаты</strong> эшләп бетердек, очыш сертификаты өчен кирәк булган <strong>рәсми тетрәү сынауларын</strong> үттек һәм ISRO белән килешүебезне тәмамладык. Спутник төзелгән. Технология эшли. Без җибәрү өчен чистартылдык."
  },
  "funding": {
    "heading": "Финанслау прогрессы",
    "raised": "күтәрелгән",
    "of": "of",
    "goal": "максат",
    "button": "Миссиягә булыш"
  },
  "needs": {
    "heading": "Безгә нәрсә кирәк",
    "intro": "Бу тарихи миссияне тәмамлау һәм аның йогынтысын максимальләштерү өчен безгә биш критик компонент ярдәме кирәк:",
    "launch": {
      "title": "ISRO җибәрү чыгымнары:"
    },
    "travel": {
      "title": "Рәссамның Indiaиндстанга сәяхәте:"
    },
    "carbon": {
      "title": "Карбон офсеты программасы:"
    },
    "education": {
      "title": "Мәгариф программасы:"
    },
    "docPreProd": {
      "title": "Документаль продукция:"
    },
    "docProd": {
      "title": "Документаль производство:"
    }
  },
  "decade": {
    "heading": "Алда декада",
    "intro": "Бу миссия 2025 елның 28 ноябрендә тәмамланмый.",
    "paragraph1": "Киләсе <strong>10 ел</strong> эчендә бу спутник planetирне әйләндереп алачак, планетаның төрле почмакларыннан җибәрелгән исемнәргә җавап бирә. Мәгариф программасы <strong>меңләгән яшүсмерләрне</strong> спутник технологияләренә өйрәтүне максат итеп куя, Глобаль Көньяк өчен <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> . Документаль фильм бөтен дөнья буенча <strong>миллионлаган кешегә</strong> барып җитәчәк, алар турында, хәтер һәм изгелек турында сөйләшүләр башлый.",
    "paragraph2": "Орбиталь Темпл <strong>Сати Рой</strong> һәм <strong>Рой Фонды</strong> белән хезмәттәшлек итә, бу дистә еллык күренешне мәдәни яктан әһәмиятле итү. Рой Фонды - коммерциячел булмаган оешма, рухи белем алу, эмоциональ дәвалау, бөтен дөньядагы лаек булмаган җәмгыятьләр өчен аң кораллары, борыңгы зирәклекне һәм заманча технологияләрне күпереп, аңлы, бәйләнгән һәм кызганучан дөнья булдыру өчен. Бергәләп, без Орбиталь гыйбадәтханәнең бөтен дөньяга барып җиткән хәрәкәткә әйләнүен тәэмин итү өчен инфраструктура төзибез.",
    "paragraph3": "Сезнең ярдәмегез стартны гына финансламый; ул дистә ел дәвамында яңгыраган һәм киләсе буын космик рәссамнар һәм инженерларны рухландырырлык хәрәкәт тудыра."
  },
  "waysToSupport": {
    "heading": "Ярдәм итү юллары",
    "individualDonations": {
      "heading": "Индивидуаль иганәләр",
      "intro": "Миссиягә сезнең өчен эшләгән дәрәҗәдә кушылыгыз. Аерым тарафдарлар бу тарихи проектның нигезе.",
      "orbitalFriend": {
        "title": "Орбиталь дус",
        "benefits": "Сез аласыз: Вебсайтның мактау роллында исем · Спутник җибәргәндә персональләштерелгән орбиталь сертификат · Документаль фильм сезгә рәхмәт · Салымнан алынган квитанция",
        "button": "Салым түләүле иганә ясагыз"
      },
      "satelliteSupporter": {
        "title": "Спутник ярдәмчесе",
        "benefits": "Сез аласыз: Орбиталь Дусның барлык өстенлекләре · Эксклюзив спутник күзәтү кушымтасына керү · Рәссам сезгә видео хәбәре · Салым түләүле квитанция",
        "button": "Салым түләүле иганә ясагыз"
      },
      "spaceAdvocate": {
        "title": "Космик адвокат",
        "benefits": "Сез аласыз: Спутник ярдәмчесенең барлык өстенлекләре · Документаль кредитларда басылган исем · Шәхси документаль скринкага чакыру · Командадан квартал яңартулар · Салымнан алынган квитанция",
        "button": "Салым түләүле иганә ясагыз"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Конкрет компонентны финанслагыз",
    "intro": "Сезнең өлешегез турыдан-туры миссиянең аспектларын финанслый. Сезнең белән сөйләшкәнне сайлагыз, яисә зуррак тәэсир ясау өчен берничәне берләштерегез.",
    "launch": {
      "title": "Космик җибәрүне финанслагыз",
      "description": "<strong>2025 елның 28 ноябрендә</strong> <strong>ISRO</strong> ракетасында җибәрү бәясе. Бу Орбиталь гыйбадәтханәне орбитага җибәрә, анда ул ун ел дәвамында күктә катнашучы сәнгать спутнигы һәм гыйбадәтханә булып калачак, бу дөньяда теләсә кем өчен мөмкин.",
      "benefits": "Сез аласыз: \"Иганәче җибәрү\" исеме · Барлык пресс-релизларда күрсәтелгән · Экрандагы документаль таныклык · Вакыйгаларны башлап җибәрү өчен VIP керү · Эдсон һәм миссионерлар командасы белән квартал видео шалтыратуларга кушылыгыз · Спутник орбиталы мәгълүматлар белән сертификат · Салым түләүле квитанция.",
      "button": "Салым түләүле иганә ясагыз"
    },
    "travel": {
      "title": "Рәссамның Indiaиндстанга сәяхәтен финанслагыз",
      "description": "Рәссам Эдсон Павони һәм төп коллектив өчен <strong>2025 елның 28 ноябрендә Indiaиндстанда</strong> старт алу өчен сәяхәт, урнашу, җитештерү чыгымнары. Бу сәяхәт документаль фильм төшерү, массакүләм мәгълүмат чараларын яктырту, һәм бу тарихи моментта Глобаль Көньякны күрсәтү өчен бик мөһим.",
      "benefits": "Сез аласыз: Рәссамнан шәхси рәхмәт · Сәхнә артында документаль рөхсәт · Документаль кредитларда исем · Салым түләүле квитанция",
      "button": "Салым түләүле иганә ясагыз"
    },
    "carbon": {
      "title": "Карбон офсеты программасын финанслагыз",
      "description": "Барлык углерод чыгару нейтральләштереләчәк, шул исәптән ракета һәм спутник ясалышы. Без тикшерелгән углерод офсеты программалары белән эшлибез, бу миссия экологик эз калдырмас.",
      "benefits": "Сез аласыз: Вебсайтның мактаулы исемендә исем · Персональләштерелгән сертификат · Салымнан алынган квитанция",
      "button": "Салым түләүле иганә ясагыз"
    },
    "education": {
      "title": "Мәгариф программасын финанслагыз",
      "description": "Глобаль Көньяк яшүсмерләргә иярченнәр төзергә өйрәтүче тулы күп телләрле курсны эшләгез һәм эшләтеп җибәрегез. Укыту программасын эшләү, видео производство, платформа хостингы һәм лаек булмаган студентлар өчен стипендиянең беренче елын үз эченә ала. Космик белем өчен дәвамлы инфраструктура булдыра.",
      "benefits": "Сез аласыз: \"Мәгарифкә нигез салучы иганәче\" танылу · Сезнең исемегездә стипендияләр · Уку материалларында күрсәтелгән · Стипендия финанслаган студентларның беренче төркеме белән танышыгыз (виртуаль яки шәхсән)",
      "button": "Салым түләүле иганә ясагыз"
    },
    "docPreProd": {
      "title": "Документаль производствоны финанслагыз",
      "description": "<strong>&quot;Нәрсә гыйбадәтханә ясый?&quot;</strong> документаль. <strong>Indiaиндстанда</strong> фикер лидерлары һәм рухи практиклар белән 2 тирән интервью үткәрүне, кечкенә экипажның сәяхәтен һәм производствосын, производствога кадәрге видеотасмаларны редакцияләү керә. Бу этап документаль фильмның нигезен сала һәм иҗади юнәлешне раслый.",
      "benefits": "Сез аласыз: Ассоциацияле Продюсер кредиты · Документаль кредитларда исем · Производствога кадәрге видеотасмаларны шәхси тикшерү · Сәхнә артында керү · Салымнан алынган квитанция.",
      "button": "Салым түләүле иганә ясагыз"
    },
    "docProd": {
      "title": "Документаль производствоны финанслагыз",
      "description": "<strong>&quot;Гыйбадәтханә нәрсә ясый?&quot;</strong> , сәнгать, технология һәм изге киселешен өйрәнүче үзенчәлекле документаль фильм. Берничә илдә кино төшерү, фикер лидерлары белән өстәмә әңгәмәләр, комплекслы редакцияләү, төсләрне классификацияләү, тавыш дизайны, һәм <strong>Indiaиндстан</strong> һәм <strong>Нью-Йоркта</strong> премьера күрсәтү.",
      "benefits": "Сез аласыз: Башкаручы Продюсер кредиты · Кредит ачуда күрсәтелгән · Кунакларыгыз өчен шәхси скринка · Дөнья премьерасы чакырулары (ике шәһәр дә) · Премьерага кадәр Эдсон һәм документаль режиссер белән шәхси кичке аш · Сәхнә артында керү · Салым түләүле квитанция.",
      "button": "Салым түләүле иганә ясагыз"
    },
    "artCollector": {
      "title": "Орбиталь гыйбадәтханә сәнгате коллекторы булыгыз",
      "imageAlt": "Меркосул биеналында орбиталь гыйбадәтханә урнаштыру",
      "imageCaption": "13-нче Меркосул ике еллык орбиталь гыйбадәтханә, Порту-Алегре. Клара Марк фотосы.",
      "paragraph1": "Бу миссия өчен өч охшаш иярчен төзелгән. <strong>Берсе</strong> космоска 2025 елның 28 ноябрендә җибәреләчәк. <strong>Берсе</strong> бөтен дөнья буенча музей күргәзмәләренә бара. <strong>Берсе</strong> бу күренешне финансларга һәм космик сәнгать тарихына ия булырга теләгән юмарт коллекционер өчен сакланган.",
      "paragraph2": "Бу реплика түгел; ул өч оригиналь иярченнең берсе. <strong>Скульптура</strong> булган тулы <strong>функциональ космик кораб</strong> . Спутник <strong>5см³</strong> , авырлыгы <strong>245г</strong> , гөмбәз <strong>алтыннан</strong> .",
      "paragraph3": "Бу <strong>1/1 сәнгать әсәре</strong> .",
      "paragraph4": "Коллекционер буларак, сез <strong>13-нче Меркосул Biennial</strong> өчен ясалган бер үк монтажны алырсыз, спутникны сәнгать тә, технология дә итеп күрсәтүче тулы музеологик дисплей. Бу урнаштыру эре халыкара корылмаларда күрсәтелде һәм космик сәнгать презентациясенең иң югары стандартын күрсәтә.",
      "paragraph5": "Сезнең ярдәм бөтен күренешне финансларга булыша: җибәрү, укыту программасы, һәм технология, ЯИ һәм космик разведка чорында изгеләр турында глобаль сөйләшүләр башлап җибәрәчәк документаль фильм. Сезнең исемегез бу тарихи миссия белән мәңгегә бәйләнә.",
      "button": "Бу мөмкинлек турында сорау"
    }
  },
  "gratitude": {
    "heading": "Безнең ярдәмчеләргә рәхмәт белән",
    "intro": "Орбиталь гыйбадәтханә институтлар, шәхесләр һәм радикаль кертүгә ышанучылар ярдәмендә мөмкин, алар сәнгатьнең иртәгәге хыялларын тудырганын аңлыйлар.",
    "pearmill": {
      "title": "Нигезләүче",
      "description": "Pearmill - АКШтагы иң тиз үсә торган маркетинг агентлыкларының берсе, дизайнерлар, маркетерлар һәм инженерлар төркеме, дөньядагы иң образлы стартапларны үстерергә булышу өчен бергә эшли. Аларның юмарт ярдәме Orbital Temple командасына критик компонентлар сатып алырга һәм бу спутник миссиясен мөмкин булган ачык чыганак җиһазларын эшләргә мөмкинлек бирде."
    },
    "yourName": "Сезнең исемегез монда булырга мөмкин. Тарих булдыруда безгә кушылыгыз."
  },
  "people": {
    "heading": "Бу миссия артындагы кешеләр",
    "intro": "Орбиталь гыйбадәтханә - 10 еллык бурыч. Аны гомерен сәнгать, технология, кеше бәйләнеше белән үткәргән һәм алдагы ун ел эчендә бу күренешне дәвам итәр өчен инфраструктура төзүче ике кеше алып бара.",
    "edson": {
      "name": "Эдсон Павони",
      "role": "Рәссам һәм технолог",
      "paragraph1": "Эдсон - сәнгать һәм технология киселешендә кешенең якынлыгын өйрәнүче рәссам һәм технолог. Аның практикасы архитектура корылмаларын, поэзияне, фотографияне һәм спутник технологияләрен үз эченә ала.",
      "paragraph2": "Аның хезмәте 13-нче Меркосул биеналында (Бразилия), IX Халыкара биенналда (Uzbekistanзбәкстан), һәм NTU глобаль санлы сәнгать премиясендә (Сингапур) күрсәтелде.",
      "paragraph3": "<strong>Сәнгать һәм технология өлкәсендә 20 елдан</strong> артык, ул <strong>2016 Рио Олимпия уеннары</strong> һәм <strong>Америкаара үсеш банкы</strong> өчен иҗат коллективлары белән эшләде. Proxxima журналы тарафыннан <strong>иң инновацион 50 Бразилия профессионалының</strong> берсе дип аталган, ул ике тапкыр <strong>IF Design Awards</strong> (2017-2018) алган һәм <strong>Lumen Award Futures Award</strong> финалисты булган. Аның хезмәте ике еллык күргәзмәдә күрсәтелде һәм <strong>Людвиг Заманча Сәнгать музеенда</strong> (Будапешт), <strong>Инхотим институтында</strong> (Бразилия), һәм <strong>Дизайн һәм мода музеенда</strong> (Лиссабон), Нью-Йорк, Пекин, Сингапур, Дубай, Рио-де-Жанейро һәм башка шәһәрләрдә күргәзмәләр белән күрсәтелде."
    },
    "sathi": {
      "name": "Сати Рой",
      "role": "Оештыручысы, Рой Фонды һәм Стратегик Партнер",
      "paragraph1": "Sathi - <strong>Рой Фондына</strong> нигез салучы, коммерциячел булмаган коммерциячел булмаган оешма, рухи белемгә, эмоциональ дәвалауга, аң коралларына керү мөмкинлеген киңәйтүгә багышланган. Фонд мәктәпләр, мәдәният учреждениеләре, җирле оешмалар белән ЯИ белән эшләнгән сәламәтлек коралларын, җәмгыять программаларын һәм трансформациягә этәргеч бирүче ММЧ тарату өчен партнерлар.",
      "paragraph2": "Нейрология, тренерлык һәм лидерлык белеме белән, Сати Төньяк Америка һәм Indiaиндстан буенча командалар төзеде һәм җитәкләде, бер предприятиядә ел саен <strong>600 миллион доллар</strong> табыш китерде. Ул шулай ук санлы беренче рухи хәрәкәт <strong>OHM</strong> -га нигез салучы, <strong>SUTE-</strong> ның нигез салучысы (санлы AI белән идарә итүче офис платформасы), һәм <strong>RISE Global Creative</strong> өчен киңәшче һәм глобаль үсеш башлыгы булып хезмәт итә.",
      "paragraph3": "Көнчыгыш һәм Көнбатыш фәлсәфәләрен күперләгән Бенгали-Америка хатыны буларак, Сати XXI гасырда рухи һәм сәнгать хәрәкәтләренә уникаль караш алып килә. <strong>65,000+</strong> ияртүче челтәре һәм <strong>40 миллионнан артык онлайн тәэсирләр</strong> белән ул мәдәни һәм рухи бүленешләр аша тоташкан глобаль җәмгыятьләр төзи."
    },
    "together": "Рой Фонды белән берлектә, без 1025 еллык миссия төзибез, ул сәнгать, технология, мәгариф һәм изге күпер, 2025 елның 28 ноябрендә спутник җибәрүдән башлап, бөтен дөнья буенча лаек булмаган җәмгыятьләргә барып җитәчәк һәм киләсе буынга рухландыручы хәрәкәт белән дәвам итәбез."
  },
  "join": {
    "heading": "Безгә кушылыгыз",
    "content": "Спутник төзелгән. Технология әзер. Эшләтеп җибәрү вакыты билгеләнде: <strong>2025 елның 28 ноябре</strong> . Бу - сәнгатьнең нәрсә эшли алуын, кая бара алуын һәм кемгә хезмәт итә алуын күз алдына китерә торган миссиягә кушылу мизгеле.",
    "fundSpecific": {
      "heading": "Конкрет компонентны финанслагыз яки нигез салучы булыгыз",
      "description": "Aboveгарыда финанслау мөмкинлекләренең берсен сайлагыз, сәнгать коллекциясе булу турында белегез, яки сезнең карашка туры килгән махсус иганәче турында сөйләшегез.",
      "button": "Башлау өчен безнең белән элемтәгә керегез →"
    },
    "generalDonation": {
      "heading": "Салым салына торган кертем кертегез",
      "description": "Барлык кертемнәр, зурмы, кечкенәме, миссияне хуплыйлар һәм безнең финанс иганәчебез, Кыр аша салым түләнәләр.",
      "button": "Кыр аша иганә →"
    }
  },
  "taxInfo": {
    "heading": "Салым түләүле бирү",
    "paragraph1": "Orbital Temple - Нью-Йоркта урнашкан <strong>501 (c) (3)</strong> коммерциячел булмаган оешма, <strong>The Field (Performance Zone Inc.)</strong> финанс яктан иганә ителгән проект. АКШның барлык кертемнәре закон белән рөхсәт ителгән күләмдә салымнан азат ителә.",
    "paragraph2": "<strong>Кыр</strong><br> 75 Кызлар юлы, 906-нчы сюита<br> Нью-Йорк, Нью-Йорк 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Чек белән кертемнәр ясаганда, <strong>Performance Zone Inc.</strong> компаниясенә мему белән түләгез: <strong>&quot;Эдсон Павони: Орбиталь гыйбадәтханә&quot;</strong>"
  }
}