{
  "title": "Тотрыклылык һәм космик калдыклар - Орбиталь гыйбадәтханә",
  "heading": "Тотрыклылык",
  "intro": {
    "paragraph1": "Әгәр дә сәнгать безне киләчәккә алып барырга тиеш икән, ул без кичергән кризисларны - әйләнә-тирә мохитнең җимерелүен, социаль тигезсезлекне һәм космик калдыкларның үсә барган проблемаларын игътибарсыз калдыра алмый. Орбиталь гыйбадәтханә бу чынбарлыкны истә тотып эшләнгән, Earthирдә дә, орбитада да җаваплы булырга омтыла.",
    "paragraph2": "Без тотрыклылык чикләү түгел, ә сәнгать күренешенең мөһим өлеше дип саныйбыз. Материаллар, орбиталар, операцияләр турындагы һәр карар безнең Earthирне дә, космосны без тапканнан яхшырак калдыру бурычыбызны күрсәтә."
  },
  "spaceDebris": {
    "heading": "Космик чүп",
    "paragraph1": "Космик калдыклар - космик разведка алдында торган иң актуаль проблемаларның берсе. Меңләгән спутниклар һәм фрагментлар Earthирне әйләндерәләр, актив миссияләргә куркыныч тудыралар һәм кайбер орбиталарны кулланып булмый торган каскад эффектын тудыралар.",
    "paragraph2": "Орбиталь гыйбадәтханә моны берничә юл белән мөрәҗәгать итә:",
    "list": {
      "orbit": "<strong>Кояш-синхрон орбита 525 км:</strong> Бу биеклек табигый атмосфераны тартуны тәэмин итә, спутник якынча 10 ел эчендә Earthир атмосферасына кире керәчәк, һәм ул тулысынча янып бетәчәк. Озак вакытлы орбиталы калдыкларга өлеш кертмибез.",
      "size": "<strong>PocketQube дизайны:</strong> 50 × 58 × 64 мм һәм 245г булганда, спутник кире керү вакытында тулысынча парланырга җитәрлек, Earthир өслегендә чүп-чар калмый.",
      "responsibility": "<strong>Планлаштырылган искерү юк:</strong> ташланырга мөмкин коммерция иярченнәреннән аермалы буларак, Орбиталь гыйбадәтханә табигый деорбит өчен эшләнгән, җаваплы космик эшчәнлек өчен халыкара күрсәтмәләрне үтәп."
    },
    "paragraph3": "Түбән orир орбитасын һәм компакт дизайнны сайлап, без Орбиталь гыйбадәтханәнең космоста булуы вакытлыча һәм пычранмый."
  },
  "carbonNeutrality": {
    "heading": "Карбон битарафлыгы",
    "content": "Орбиталь гыйбадәтханә белән бәйле барлык углерод чыгару, шул исәптән спутник җитештерү, җибәрү, җир асты станциясе операцияләре, вебсайт хостинг һәм команда сәяхәте - расланган углерод кредит программалары аша тулысынча капланачак. Без бу миссияне климат-нейтраль итәргә әзер."
  },
  "openSource": {
    "heading": "Ачык чыганак җиһазлары",
    "paragraph1": "Тотрыклылык шулай ук белемне әрәм итмәүне аңлата. Орбиталь гыйбадәтханәнең һәр техник ягы - схематика, код, элемтә протоколлары һәм төзелеш ысуллары - ачык чыганак документациясе булып бастырылачак.",
    "paragraph2": "Бу киләчәк миссияләрне баштан ук түгел, артык тикшеренүләр һәм үсешне киметү урынына эшебезгә нигезләргә мөмкинлек бирә. Бу космик технологияләргә керү мөмкинлеген демократлаштыра, аеруча Глобаль Көньякта җәмгыятьләр өчен тарихи яктан космик разведкадан читтә калганнар."
  },
  "educational": {
    "heading": "Тәрбия йогынтысы",
    "paragraph1": "Безнең бушлай күп телләрле укыту программасы бөтен дөнья студентларына Глобаль Көньякка игътибар итеп, иярченнәр төзергә һәм җибәрергә өйрәтә. Киләсе буынга космик технологияләр күнекмәләре биреп, без \"Космик гап\" ны ябарга һәм бүтән булмаган мөмкинлекләр тудырырга ярдәм итәбез.",
    "paragraph2": "Бу мәгариф миссиясе - тотрыклылыкның бер төре - кешеләргә һәм җәмгыятьләргә спутник гомереннән тыш озак үзгәрешләр булдыру өчен инвестицияләр."
  },
  "tenYear": {
    "heading": "10 еллык миссия",
    "paragraph1": "Орбиталь гыйбадәтханә дистә еллык миссия өчен эшләнгән, кыскача популярлык түгел. Ун ел эчендә спутник Earthирне якынча 50,000 тапкыр әйләндерәчәк, исемнәр ала һәм космос коммония була алуын искә төшерә.",
    "paragraph2": "Аның миссиясе тәмамланганнан соң, спутник табигый рәвештә орбитада янып китәчәк, катнашкан кешеләрнең хатирәләреннән һәм документларыннан кала эз калмый."
  },
  "artsResponsibility": {
    "heading": "Сәнгатьнең җаваплылыгы",
    "paragraph1": "Сәнгать һәрвакыт үз заманының көзгесе булып тора, безнең кыйммәтләрне һәм омтылышларны чагылдыра. Климат кризисы һәм үсә барган тигезсезлек чорында, без рәссамнарның бу сорауларга аңлатма бирмичә, аларны актив рәвештә чишә торган әсәр булдыру бурычы бар дип саныйбыз.",
    "paragraph2": "Орбиталь гыйбадәтханә - безнең инклюзивлыкта радикаль, әйләнә-тирә мохиткә йогынты ясаучы һәм дөнья белән белемнәрен уртаклашуда юмарт сәнгать әсәре ясарга омтылуыбыз. Бу сәнгать, һәркемне катнашырга чакыра, шул ук вакытта зәгыйфь системаларны - экологик һәм орбиталы - тормышны һәм эзләнүләрне мөмкин итә."
  },
  "imageAlt": "Орбиталь гыйбадәтханә иярчене"
}