{
  "title": "Eppure, un altro tempio?",
  "paragraphs": [
    "In principio c'era una grotta.\n\"Sia la luce\", disse la torcia.\nE dentro quella grotta, gli uomini crearono opere d'arte.\nDipinsero gli animali che avrebbero cacciato;\ndipinsero il futuro che desideravano,\nnon per decorare ma per invocare.\nDanzarono e\nla grotta divenne un tempio.",
    "Gli esseri umani costruiscono templi.\nPersone provenienti da terre diverse, che non si sono mai incontrate, costruiscono templi.\nQuando guardi un tempio, vedi uno specchio,\nun riflesso di chi eravamo e di chi desideravamo diventare.",
    "La razionalità ha costruito il Partenone ad Atene.\nL'Unificazione ha costruito la Kaaba alla Mecca.\nLa Purezza ha costruito il Tempio di Kashi Vishwanath sul Gange.\nLa Perseveranza ha mantenuto il Muro Occidentale a Gerusalemme.\nL'Illuminismo ha costruito la Pagoda Shwedagon a Yangon.\nE la continuità ancestrale ha costruito i terreiros del Candomblé a Salvador.",
    "Tutto in un tempio è un'invocazione.\nPuò essere alto come una cattedrale che ti fa sentire piccolo,\nscuro come il cavo di un albero che ti fa guardare dentro,\nspoglio come un deserto che mette a tacere la distrazione,\no sontuoso con l'oro che promette la trascendenza.",
    "I templi sono indizi della nostra natura spirituale,\n\nguide verso un luogo sacro interiore,\ndove possiamo liberare il potere creativo\ndel nostro sé inconscio più profondo.",
    "L'artista, come il sacerdote, il saggio o lo sciamano,\n \npartecipa a questa costruzione collettiva.\nCome un tempo facevano nella caverna,\nil loro lavoro consiste nel dare corpo ai valori,\nnel prestare le mani a ciò che vuole nascere,\n \nnel servire ciò che deve esistere.\nSono servitori, che costruiscono, pezzo per pezzo,\nciò che l'umanità deve manifestare fisicamente.",
    "Ma non tutte le parti di un tempio sono uguali.\nLa parte più importante di ogni tempio\nsarà sempre la sua porta.",
    "Le porte di un tempio hanno il potere di tagliare,\ndi creare una ferita tra chi può entrare\ne chi non può.\nÈ così che un tempio diventa una spada.",
    "E questa spada è stata usata per secoli,\ncontro il colore della pelle,\nil luogo di nascita,\nle persone che si amano,\ngli abiti che si indossano,\ne le scelte che si fanno con il proprio corpo.",
    "Anche i templi che affermano di accogliere tutti\nsi trovano in nazioni che non lo fanno.",
    "Un tempio buddista aperto in Nepal\nnon può essere visitato da chiunque desideri entrarvi.\nConfini, visti e politica decidono chi può pregare.\nUna chiesa in Cina, una moschea a Gerusalemme,\nun santuario in Tibet,\nsono tutti dietro muri invisibili.\nE dentro quei muri la spada è ancora affilata.",
    "Nessun tempio può essere radicalmente inclusivo.\nNon esiste luogo sulla Terra\nche possa custodire il sacro universale.",
    "Eppure tutti i popoli che siano mai vissuti hanno costruito templi,\na dimostrazione che qualcosa di sacro ci unisce.\nQualcosa che non conosce confini.\nQualcosa che merita un posto tutto suo.",
    "Dove potremmo costruire un tempio del genere?\nDove nessun muro può arrivare,\ndove nessuna nazione può reclamare,\ndove nessuna religione può governare.",
    "Spazio.",
    "Sì, questo luogo è lo spazio.\nAnche se pochi privilegiati ora cercano di rivendicarlo,\ne anche se lo spazio attraversa la sua crisi culturale,\nil suo potere nella nostra immaginazione è antico.\nÈ l'infinito lassù, il firmamento, la volta celeste, i cieli,\ni più antichi beni comuni che condividiamo.\nLo spazio porta con sé un mandato ancestrale\nper unirci.",
    "Potrebbe esistere un luogo oltre ogni confine,\nper tutti gli esseri umani e tutti gli esseri senzienti,\nun tempio in cui immaginare noi stessi come un unico gruppo,\nguidati dai valori che stiamo creando ora.",
    "Questo è un invito a un nuovo tipo di rituale.",
    "Un invito artistico a creare un tempio nello spazio,\nun tempio costruito dove nessun muro può arrivare.",
    "Pensa a una vita che merita di essere ricordata.\nScrivi il nome qui.",
    "E lo manterremo.\nQuando il Tempio Orbitale si allineerà con le nostre antenne sulla Terra,\nil nome sorgerà.\nIl satellite lo salverà nella sua memoria\ne vi invierà un messaggio:\n\"Oggi, a quest'ora, il nome che avete inviato è asceso, e lì rimane.\"",
    "Il Tempio Orbitale è un'opera d'arte,\ne un satellite.\nE sebbene abbia la parola \"tempio\" nel nome,\ndiventa un tempio solo se\ndecidi di vederlo come tale.",
    "Esiste ora come un'evocazione,\ncome quella creata dagli artisti\nin quella grotta primordiale.",
    "E siamo ancora in una caverna,\nnella vasta oscurità dello spazio,\ndove la Terra è la torcia,\nl'unico posto in cui sappiamo\nche la coscienza esista con certezza.",
    "L'artista continua a lavorare,\nle persone continuano a ballare,\nseguendo lo stesso impulso dei nostri antenati,\ndipingendo, scolpendo, progettando il futuro che desideriamo,\nnon per decorare ma per invocare,\naffinché possa nascere un nuovo tempio.",
    "E sì,\nsei invitato a ballare."
  ]
}
