{
  "title": "Partner - Tempio Orbitale",
  "heading": "Partner",
  "intro": "Orbital Temple vive grazie alla generosità, alla competenza e alla visione di partner straordinari. Dalla progettazione di satelliti alla creazione di narrazioni, dall'aprire porte in terre lontane alla fusione di sogni in oro, ogni collaborazione avvicina questo tempio alle stelle.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Comunicazione, esperienze integrate e straordinarie immagini renderizzate in 3D hanno dato vita alla visione del satellite prima ancora che toccasse il vuoto dello spazio."
    },
    "highestMantra": {
      "name": "Il nostro mantra più elevato",
      "description": "Guidato da Sathi Roy, l'obiettivo è quello di collegare l'Orbital Temple con le comunità spirituali e artistiche dell'India. Si apriranno opportunità di raccolta fondi, scambi culturali e una mostra ad Art Basel, dopo il lancio nel novembre 2025."
    },
    "allToSpace": {
      "name": "Tutto nello spazio",
      "description": "Specialisti brasiliani di piccoli satelliti. Quattro anni di collaborazione per la creazione di una piattaforma hardware open source e per l'introduzione del processo di invio di opere d'arte in orbita dal Sud del mondo."
    },
    "isro": {
      "name": "ISRO",
      "description": "Organizzazione indiana per la ricerca spaziale. Fornitore del lancio per la missione PSLV che porterà l'Orbital Temple in orbita eliosincrona nel novembre 2025."
    },
    "mercosul": {
      "name": "13a Biennale del Mercosur",
      "description": "Porto Alegre, Brazil. Curated by Marcello Dantas with assistant curators Laura Cattani, Munir Klamt, Tarsila Riso and Carollina Lauriano."
    },
    "inpe": {
      "name": "Workshop INPE / ArtSat",
      "description": "Il team di sviluppo satellitare formato durante il II ArtSat Workshop. Coordinato da Fabiane M. Borges, istruito da Lázaro Camargo, collaborato da Ítalo Pinto Rodrigues, supervisionato da Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Concetti solidi",
      "description": "Guidato da Eduardo Dias. Tutto il lavoro di stampa 3D e microfusione in oro per la cupola scultorea, trasformando i sogni digitali in realtà di metalli preziosi."
    },
    "ideaSpace": {
      "name": "Spazio delle idee",
      "description": "Startup educativa brasiliana che sviluppa il programma didattico del Quebrada Space, pronto per essere applicato agli studenti delle scuole superiori di tutto il Brasile."
    }
  },
  "closing": "Vuoi collaborare con Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Contattaci</a> .",
  "imageAlts": {
    "riseNy": "Logo RiseNY&Partners",
    "highestMantra": "Il nostro logo del mantra più elevato",
    "allToSpace": "Logo All to Space",
    "isro": "Logo ISRO",
    "mercosul": "Logo della 13a Biennale del Mercosur",
    "inpe": "Logo del workshop INPE ArtSat",
    "solidConcepts": "Logo di Solid Concepts",
    "ideaSpace": "Logo dello spazio delle idee"
  }
}