{
  "title": "Sostieni Orbital Temple - Unisciti alla missione",
  "heading": "Supporto Tempio Orbitale",
  "vision": "Il <strong>28 novembre 2025</strong> , <strong>Orbital Temple</strong> verrà lanciato <strong>dall&#39;India</strong> a bordo di un razzo <strong>ISRO</strong> . Un satellite d&#39;arte partecipativa proveniente dal Sud del mondo, è un monumento all&#39;inclusione radicale, una piattaforma per l&#39;istruzione e un catalizzatore per il dibattito globale sul futuro del sacro nell&#39;era della tecnologia, dell&#39;intelligenza artificiale e dell&#39;esplorazione spaziale.",
  "videoCaption": "Introduzione video al Tempio Orbitale, 1 min.",
  "accomplished": {
    "heading": "Cosa abbiamo realizzato",
    "content": "Dopo quattro anni di ricerca e sviluppo, la missione è pronta. Abbiamo completato <strong>lo sviluppo hardware e software</strong> del satellite, superato <strong>i test ufficiali di vibrazione</strong> richiesti per la certificazione di volo e finalizzato il contratto con l&#39;ISRO. Il satellite è costruito. La tecnologia funziona. Siamo autorizzati al lancio."
  },
  "funding": {
    "heading": "Progressi nei finanziamenti",
    "raised": "sollevato di",
    "of": "Di",
    "goal": "obiettivo",
    "button": "Sostieni la Missione"
  },
  "needs": {
    "heading": "Per cosa abbiamo bisogno di supporto",
    "intro": "Per portare a termine questa missione storica e massimizzarne l'impatto, abbiamo bisogno del supporto di cinque componenti fondamentali:",
    "launch": {
      "title": "Costi di lancio ISRO:"
    },
    "travel": {
      "title": "Viaggio dell'artista in India:"
    },
    "carbon": {
      "title": "Programma di compensazione delle emissioni di carbonio:"
    },
    "education": {
      "title": "Programma educativo:"
    },
    "docPreProd": {
      "title": "Pre-produzione del documentario:"
    },
    "docProd": {
      "title": "Produzione documentaria:"
    }
  },
  "decade": {
    "heading": "Il decennio a venire",
    "intro": "Questa missione non termina il 28 novembre 2025. È solo all'inizio.",
    "paragraph1": "Per i prossimi <strong>10 anni</strong> , questo satellite orbiterà attorno alla Terra, rispondendo ai nomi inviati da ogni angolo del pianeta. Il programma educativo mira a formare <strong>migliaia di adolescenti</strong> alla tecnologia satellitare, colmando il <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">divario spaziale</a> per il Sud del mondo. Il documentario raggiungerà <strong>milioni</strong> di persone in tutto il mondo, innescando conversazioni su appartenenza, memoria e sacro.",
    "paragraph2": "Orbital Temple collabora con <strong>Sathi Roy</strong> e <strong>la Roy Foundation</strong> per rendere questa visione decennale culturalmente significativa. La Roy Foundation è un&#39;organizzazione no-profit che si dedica ad ampliare l&#39;accesso all&#39;educazione spirituale, alla guarigione emotiva e agli strumenti di consapevolezza per le comunità svantaggiate di tutto il mondo, unendo saggezza antica e tecnologia moderna per creare un mondo più consapevole, connesso e compassionevole. Insieme, stiamo costruendo l&#39;infrastruttura necessaria per garantire che Orbital Temple diventi un movimento duraturo che raggiunga le comunità di tutto il mondo.",
    "paragraph3": "Il tuo sostegno non finanzia solo un lancio, ma crea un movimento che avrà eco per un decennio e ispirerà la prossima generazione di artisti e ingegneri spaziali."
  },
  "waysToSupport": {
    "heading": "Modi per supportare",
    "individualDonations": {
      "heading": "Donazioni individuali",
      "intro": "Unisciti alla missione al livello più adatto a te. I singoli sostenitori sono il fondamento di questo progetto storico.",
      "orbitalFriend": {
        "title": "Amico orbitale",
        "benefits": "Riceverai: Nome nell'albo d'onore del sito web · Certificato orbitale personalizzato al momento del lancio del satellite · Credito di ringraziamento documentale · Ricevuta deducibile dalle tasse",
        "button": "Fai una donazione deducibile dalle tasse"
      },
      "satelliteSupporter": {
        "title": "Sostenitore satellitare",
        "benefits": "Riceverai: Tutti i vantaggi di Orbital Friend · Accesso esclusivo all'app di tracciamento satellitare · Videomessaggio di ringraziamento dell'artista · Ricevuta deducibile dalle tasse",
        "button": "Fai una donazione deducibile dalle tasse"
      },
      "spaceAdvocate": {
        "title": "Difensore dello spazio",
        "benefits": "Riceverai: Tutti i vantaggi per i sostenitori di Satellite · Nome stampato nei crediti documentari · Invito alla proiezione privata di documentari · Aggiornamenti trimestrali dal team · Ricevuta deducibile dalle tasse",
        "button": "Fai una donazione deducibile dalle tasse"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finanziare un componente specifico",
    "intro": "Il tuo contributo finanzia direttamente aspetti specifici della missione. Scegli ciò che ti interessa o combina più azioni per creare un impatto maggiore.",
    "launch": {
      "title": "Finanziare il lancio nello spazio",
      "description": "Il costo effettivo del lancio a bordo del razzo <strong>ISRO</strong> è il <strong>28 novembre 2025.</strong> Questo manderà l&#39;Orbital Temple in orbita, dove rimarrà per un decennio come satellite d&#39;arte partecipativa e tempio nel cielo, accessibile a chiunque nel mondo.",
      "benefits": "Riceverai: Titolo di \"Sponsor del lancio\" · Presente in tutti i comunicati stampa · Riconoscimento nel documentario sullo schermo · Accesso VIP agli eventi di lancio · Partecipazione a videochiamate trimestrali con Edson e il team della missione · Certificato con dati orbitali satellitari · Ricevuta deducibile dalle tasse",
      "button": "Fai una donazione deducibile dalle tasse"
    },
    "travel": {
      "title": "Finanzia il viaggio dell'artista in India",
      "description": "Costi di viaggio, alloggio e produzione per l&#39;artista Edson Pavoni e il suo team principale per assistere al lancio in <strong>India il 28 novembre 2025.</strong> Questo viaggio è essenziale per le riprese del documentario, la copertura mediatica e la rappresentazione del Sud del mondo in questo momento storico.",
      "benefits": "Riceverai: Ringraziamento personale dall'artista · Accesso al documentario dietro le quinte · Nome nei crediti del documentario · Ricevuta deducibile dalle tasse",
      "button": "Fai una donazione deducibile dalle tasse"
    },
    "carbon": {
      "title": "Finanzia il programma di compensazione delle emissioni di carbonio",
      "description": "Tutte le emissioni di carbonio saranno neutralizzate, incluso il lancio del razzo e la fabbricazione del satellite. Stiamo collaborando con programmi di compensazione delle emissioni di carbonio verificati per garantire che questa missione non lasci alcun impatto ambientale negativo.",
      "benefits": "Riceverai: Nome nell'albo d'onore del sito web · Certificato personalizzato · Ricevuta deducibile dalle tasse",
      "button": "Fai una donazione deducibile dalle tasse"
    },
    "education": {
      "title": "Finanziare il programma educativo",
      "description": "Sviluppare e lanciare un corso completo multilingue che insegni agli adolescenti del Sud del mondo come costruire satelliti. Include lo sviluppo del curriculum, la produzione video, l'hosting della piattaforma e il primo anno di borse di studio per studenti svantaggiati. Crea un'infrastruttura duratura per l'educazione spaziale.",
      "benefits": "Riceverai: Riconoscimento \"Education Founding Sponsor\" · Borse di studio a tuo nome · Apparso in materiali didattici · Incontro con il primo gruppo di studenti finanziato dalla tua borsa di studio (virtuale o di persona) · Segmento di documentario · Opportunità di parlare agli eventi di lancio · Ricevuta deducibile dalle tasse",
      "button": "Fai una donazione deducibile dalle tasse"
    },
    "docPreProd": {
      "title": "Finanziare la pre-produzione del documentario",
      "description": "Finanziare la fase iniziale del documentario <strong>&quot;What Makes a Temple?&quot;</strong> . Include la realizzazione di due interviste approfondite in <strong>India</strong> con opinion leader e praticanti spirituali, viaggi e produzione di una piccola troupe e il montaggio delle riprese di pre-produzione. Questa fase getta le basi del documentario e ne convalida la direzione creativa.",
      "benefits": "Riceverai: Credito come produttore associato · Nome nei crediti del documentario · Proiezione privata del filmato di pre-produzione · Accesso dietro le quinte · Ricevuta deducibile dalle tasse",
      "button": "Fai una donazione deducibile dalle tasse"
    },
    "docProd": {
      "title": "Finanzia la produzione del documentario",
      "description": "Produzione e post-produzione complete di <strong>&quot;What Makes a Temple?&quot;</strong> , il documentario che esplora l&#39;intersezione tra arte, tecnologia e sacro. Include riprese in diversi paesi, interviste aggiuntive con opinion leader, montaggio completo, color grading, sound design e proiezioni in anteprima in <strong>India</strong> e <strong>New York</strong> .",
      "benefits": "Riceverai: Credito come produttore esecutivo · Apparso nei titoli di testa · Proiezione privata per i tuoi ospiti · Inviti alla première mondiale (in entrambe le città) · Cena privata con Edson e il regista del documentario prima della première · Accesso dietro le quinte · Ricevuta deducibile dalle tasse",
      "button": "Fai una donazione deducibile dalle tasse"
    },
    "artCollector": {
      "title": "Diventa l'unico collezionista d'arte del Tempio Orbitale",
      "imageAlt": "Installazione del Tempio Orbitale alla Biennale del Mercosul",
      "imageCaption": "Tempio orbitale alla 13a Biennale del Mercosul, Porto Alegre. Foto di Clara Marques.",
      "paragraph1": "Per questa missione sono stati costruiti tre satelliti identici. <strong>Uno</strong> verrà lanciato nello spazio il 28 novembre 2025. <strong>Uno</strong> sarà esposto in musei di tutto il mondo. <strong>L&#39;ultimo</strong> è riservato a un generoso collezionista che voglia finanziare questa visione e possedere un pezzo di storia dell&#39;arte spaziale.",
      "paragraph2": "Non si tratta di una replica; è uno dei tre satelliti originali. Un <strong>veicolo spaziale perfettamente funzionante</strong> che è anche una <strong>scultura</strong> . Il satellite misura <strong>5 cm³</strong> e pesa <strong>245 g</strong> , con una cupola d&#39; <strong>oro</strong> .",
      "paragraph3": "Questa è <strong>un&#39;opera d&#39;arte 1/1</strong> .",
      "paragraph4": "In qualità di collezionista, riceverai la stessa installazione creata per la <strong>13a Biennale del Mercosul</strong> , un allestimento museografico completo che mette in mostra il satellite come arte e tecnologia. Questa installazione è stata esposta in importanti sedi internazionali e rappresenta il più alto standard di presentazione dell&#39;arte spaziale.",
      "paragraph5": "Il tuo sostegno contribuisce a finanziare l'intera visione: il lancio, il programma educativo e il documentario che accenderà dibattiti globali sul sacro nell'era della tecnologia, dell'intelligenza artificiale e dell'esplorazione spaziale. Il tuo nome sarà indissolubilmente legato a questa missione storica.",
      "button": "Richiedi informazioni su questa opportunità"
    }
  },
  "gratitude": {
    "heading": "Con gratitudine ai nostri sostenitori",
    "intro": "Orbital Temple è reso possibile da istituzioni, individui e sostenitori dell'inclusione radicale, consapevoli che l'arte crea l'immaginario di domani.",
    "pearmill": {
      "title": "Sostenitore fondatore",
      "description": "Pearmill è una delle agenzie di performance marketing in più rapida crescita negli Stati Uniti, un gruppo di designer, esperti di marketing e ingegneri che collaborano per contribuire alla crescita di alcune delle startup più iconiche al mondo. Il loro generoso supporto ha permesso al team di Orbital Temple di acquistare componenti essenziali e sviluppare l'hardware open source che rende possibile questa missione satellitare."
    },
    "yourName": "Il tuo nome potrebbe essere qui. Unisciti a noi per creare la storia."
  },
  "people": {
    "heading": "Le persone dietro questa missione",
    "intro": "Orbital Temple è un progetto che dura da 10 anni. È guidato da due persone che hanno dedicato la loro vita a creare un ponte tra arte, tecnologia e relazioni umane, e che stanno costruendo l'infrastruttura necessaria per sostenere questa visione per il decennio a venire.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artista e Tecnologo",
      "paragraph1": "Edson è un artista e tecnologo che esplora l'intimità umana all'intersezione tra arte e tecnologia. La sua pratica spazia tra installazioni architettoniche, poesia, fotografia e tecnologia satellitare.",
      "paragraph2": "Le sue opere sono state esposte alla 13a Biennale del Mercosul (Brasile), alla IX Biennale Internazionale (Uzbekistan) e al NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Con oltre <strong>20 anni di esperienza nel campo dell&#39;arte e della tecnologia</strong> , ha collaborato con team creativi per le <strong>Olimpiadi di Rio 2016</strong> e <strong>per la Banca Interamericana di Sviluppo</strong> . Nominato uno dei <strong>50 professionisti brasiliani più innovativi</strong> dalla rivista Proxxima, ha ricevuto due <strong>IF Design Awards</strong> consecutivi (2017-2018) ed è stato finalista <strong>del Lumen Prize Futures Award</strong> . Il suo lavoro è stato esposto in due biennali e presentato al <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>all&#39;Inhotim Institute</strong> (Brasile) e <strong>al Design and Fashion Museum</strong> (Lisbona), con mostre a New York, Pechino, Singapore, Dubai, Rio de Janeiro e altre città."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Fondatore, The Roy Foundation e partner strategico",
      "paragraph1": "Sathi è la fondatrice <strong>della Roy Foundation</strong> , un&#39;organizzazione no-profit che si dedica ad ampliare l&#39;accesso all&#39;educazione spirituale, alla guarigione emotiva e agli strumenti di consapevolezza per le comunità svantaggiate di tutto il mondo. La fondazione collabora con scuole, istituzioni culturali e organizzazioni locali per distribuire strumenti di benessere basati sull&#39;intelligenza artificiale, programmi di studio comunitari e media che ispirano la trasformazione.",
      "paragraph2": "Con un background in neuroscienze, coaching e leadership, Sathi ha creato e guidato team in Nord America e India, generando <strong>600 milioni di dollari</strong> di fatturato annuo in una sola iniziativa. È anche fondatrice di <strong>OHM</strong> , un movimento spirituale digitale, co-fondatrice di <strong>SUTE</strong> (una piattaforma digitale per l&#39;ufficio basata sull&#39;intelligenza artificiale) e ricopre il ruolo di consulente e responsabile globale della crescita per <strong>RISE Global Creative</strong> .",
      "paragraph3": "Donna bengalese-americana che unisce le filosofie orientali e occidentali, Sathi offre una prospettiva unica sui movimenti spirituali e artistici del XXI secolo. Con una rete in crescita di <strong>oltre 65.000 follower</strong> e oltre <strong>40 milioni di visualizzazioni online</strong> , sta costruendo comunità globali che si connettono oltre le divisioni culturali e spirituali."
    },
    "together": "Insieme alla Roy Foundation, stiamo costruendo una missione decennale che unisce arte, tecnologia, istruzione e sacro, iniziando con il lancio di un satellite il 28 novembre 2025 e proseguendo con un movimento che raggiungerà le comunità svantaggiate di tutto il mondo e ispirerà la prossima generazione."
  },
  "join": {
    "heading": "Unisciti a noi",
    "content": "Il satellite è costruito. La tecnologia è pronta. La data di lancio è fissata: <strong>28 novembre 2025.</strong> È il momento di unirsi a una missione che reinventa ciò che l&#39;arte può fare, dove può arrivare e a chi può servire.",
    "fundSpecific": {
      "heading": "Finanzia un componente specifico o diventa un partner fondatore",
      "description": "Scegli una delle opportunità di finanziamento sopra indicate, chiedi informazioni su come diventare un collezionista d'arte o discuti di una sponsorizzazione personalizzata in linea con la tua visione.",
      "button": "Contattaci per iniziare →"
    },
    "generalDonation": {
      "heading": "Effettuare un contributo deducibile dalle tasse",
      "description": "Tutti i contributi, grandi o piccoli, sostengono la missione e sono deducibili dalle tasse tramite il nostro sponsor fiscale, The Field.",
      "button": "Dona tramite The Field →"
    }
  },
  "taxInfo": {
    "heading": "Donazioni deducibili dalle tasse",
    "paragraph1": "Orbital Temple è un progetto finanziato fiscalmente da <strong>The Field (Performance Zone Inc.)</strong> , un&#39;organizzazione no-profit <strong>501(c)(3)</strong> con sede a New York. Tutti i contributi statunitensi sono deducibili dalle tasse nella misura consentita dalla legge.",
    "paragraph2": "<strong>Il campo</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Quando si effettuano donazioni tramite assegno, si prega di intestare la causale a <strong>Performance Zone Inc.</strong> con la dicitura: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}