{
  "title": "ງານສິລະປະ - ວັດ Orbital",
  "heading": "ງານສິລະປະ",
  "intro": {
    "paragraph1": "ວິຫານ Orbital ເປັນດາວທຽມທີ່ມີພາລະກິດສິລະປະ: ເປັນອະນຸສອນສະຖານໃນອາວະກາດນອກທີ່ເປີດໃຫ້ທຸກຄົນທີ່ມີຄວາມຮູ້ສຶກທີ່ມີຊີວິດຢູ່ຫຼືເຄີຍມີຊີວິດຢູ່ເທິງໂລກ.",
    "paragraph2": "ຜ່ານທາງເທັກໂນໂລຍີ, ຜູ້ໃດສາມາດສົ່ງຊື່ຂອງຜູ້ໃດຜູ້ ໜຶ່ງ ໄປຫາວັດ, ຄົນທີ່ເສຍຊີວິດ, ຄົນທີ່ມີຊີວິດຢູ່, ຫຼືສິ່ງທີ່ຄວນຈື່."
  },
  "sculpture": {
    "heading": "ປະຕິມາກໍາ",
    "paragraph1": "ວຽກງານສິລະປະມີສາມອົງປະກອບທີ່ຂຶ້ນກັບ: ດາວທຽມທີ່ຖືກອອກແບບໂດຍສະເພາະເພື່ອເກັບຮັກສາຫຼາຍຕື້ຊື່; ຮູບປັ້ນສາທາລະນະແລກປ່ຽນຂໍ້ມູນກັບດາວທຽມ; ແລະເວັບໄຊທ໌ໂດຍຜ່ານທີ່ຜູ້ເຂົ້າຮ່ວມສົ່ງຊື່, ຈາກນີ້ຈົນກ່ວາພວກເຂົາໄດ້ເສຍຊີວິດ, ໄປສະຫວັນ.",
    "paragraph2": "ໃນຖານະທີ່ເປັນຄວາມພະຍາຍາມຫຼາຍດ້ານ, ວັດ Orbital ສາມາດຖືວ່າເປັນຮູບປັ້ນສະຖານທີ່ສະເພາະ, ພື້ນທີ່ອາໃສຢູ່. ມັນຍັງເປັນໂຄງການ Artsat."
  },
  "antenna": {
    "heading": "ເສົາອາກາດເປັນຮູບປັ້ນສາທາລະນະ",
    "paragraph1": "ເສົາອາກາດເຊື່ອມຕໍ່ພວກເຮົາກັບພື້ນທີ່ນອກ.",
    "paragraph2": "ເສົາອາກາດທີ່ຈະຢູ່ໃນການສື່ສານໂດຍກົງກັບດາວທຽມວົງໂຄຈອນແມ່ນໄດ້ຖືກອອກແບບ.",
    "paragraph3": "ດ້ວຍພື້ນຜິວທີ່ສະທ້ອນເຖິງສີທອງ, ສະທ້ອນເຖິງທ້ອງຟ້າຂ້າງເທິງນັ້ນ, ມັນເປັນຈຸດເລີ່ມຕົ້ນສໍາລັບການກະຕຸ້ນມະຫາຊົນ (ຫຼືຄວາມສໍາພັນຂອງພວກເຮົາກັບສິ່ງທີ່ 'ຢູ່ທີ່ນັ້ນ').",
    "paragraph4": "ໃນຂະນະທີ່ຮູບປັ້ນບໍ່ໄດ້ຖືກຕິດຕັ້ງຢູ່ໃນພື້ນທີ່ສ່ວນໃຫຍ່ຂອງໂລກ, ເຟຣມຈາກໂລກຂອງພວກເຮົາ, ເຊິ່ງປະຈຸບັນກໍາລັງຄວບຄຸມດາວທຽມ, ກໍາລັງສົ່ງຊື່ໃນແຕ່ລະທາງຜ່ານ.",
    "paragraph5": "ຊ່ວຍນຳເອົາວິໄສທັດນີ້ມາສູ່ເມືອງຂອງທ່ານ—ການຕິດຕັ້ງຮູບປັ້ນເສົາອາກາດທີ່ດົນໃຈການສົນທະນາກ່ຽວກັບການສຳຫຼວດອາວະກາດ, ສິລະປະ ແລະສະຖານທີ່ຮ່ວມກັນຂອງພວກເຮົາໃນ cosmos. <a href=\"/support\">ສຶກສາເພີ່ມເຕີມກ່ຽວກັບການສະໜັບສະໜູນໂຄງການ</a> ."
  },
  "imageAlts": {
    "satellite": "ດາວທຽມວັດ Orbital",
    "riseNy": "ວັດ Orbital ຢູ່ Rise NY",
    "installation": "ວັດ Orbital ໂດຍ Clara Marques",
    "antenna": "ເສົາອາກາດວັດ Orbital"
  },
  "imageCaptions": {
    "riseNy": "ວັດ Orbital ໃນອາວະກາດ. ການສະແດງພາບ 3 ມິຕິໂດຍ RiseNY&Partners.",
    "mercosul": "ການຕິດຕັ້ງວັດ Orbital ຢູ່ Mercosul Biennial, ໃນ Porto Alegre, Brazil.<br> ຮູບພາບໂດຍ Clara Marques."
  }
}