{
  "title": "ການສຶກສາ ແລະແຫຼ່ງເປີດ - ວັດ Orbital",
  "heading": "ການສຶກສາ ແລະແຫຼ່ງເປີດ",
  "intro": {
    "paragraph1": "ເທັກໂນໂລຢີທັງໝົດທີ່ພັດທະນາສຳລັບພາລະກິດຂອງວັດ Orbital ຈະເປັນ <strong>ແຫຼ່ງເປີດ</strong> ແລະ ມີໃຫ້ນຳໃຊ້ທາງອິນເຕີເນັດເປັນພາ <strong>ສາປໍຕູກີສ</strong> , <strong>ອັງກິດ</strong> , <strong>ສະເປນ</strong> , ແລະ <strong>ຮິນດິ</strong> , ສົ່ງເສີມຄວາມກ້າວໜ້າຂອງການສຳຫຼວດອາວະກາດໃນ <strong>ໂລກໃຕ້</strong> . ພາລະກິດແລະໂຄງການໃຫມ່ສາມາດນໍາໃຊ້ວັດ Orbital ເປັນພື້ນຖານສໍາລັບການທົດລອງສິລະປະຫຼືວິທະຍາສາດຂອງຕົນເອງ.",
    "paragraph2": "ເປັນສ່ວນຫນຶ່ງຂອງພາລະກິດການສຶກສາຂອງຕົນ, Orbital Temple ຈະສະເຫນີຫຼັກສູດຫຼາຍພາສາຟຣີກ່ຽວກັບວິທີການສ້າງແລະເປີດຕົວດາວທຽມ. ມັນຈະເປັນໂອກາດທີ່ຈະຮຽນຮູ້ກ່ຽວກັບເຕັກໂນໂລຊີດາວທຽມແລະນໍາໄປປະຕິບັດ. ທຸກໆຄົນທີ່ມີອາຍຸເກີນ <strong>16 ປີ</strong> ຈະສາມາດສ້າງດາວທຽມຂອງຕົນເອງໄດ້, ຮຽນຮູ້ກ່ຽວກັບປະຫວັດສາດຂອງສິລະປະໃນອາວະກາດ, ແນວຄວາມຄິດພື້ນຖານຂອງເອເລັກໂຕຣນິກ, ກົນຈັກແລະວິທະຍາສາດອາວະກາດ, ລວມທັງໂຄງການທາງດ້ານການເງິນແລະວິທີການສ້າງເສົາອາກາດເພື່ອຕິດຕໍ່ກັບດາວທຽມໃນວົງໂຄຈອນ."
  },
  "spaceGap": {
    "heading": "ເປັນຫຍັງເລື່ອງນີ້ຈຶ່ງ: ຊ່ອງຫວ່າງຊ່ອງ",
    "paragraph1": "ຄໍາວ່າ <strong>&quot;ຊ່ອງຫວ່າງຊ່ອງ&quot;</strong> ຫມາຍເຖິງການແບ່ງແຍກລະຫວ່າງປະເທດທີ່ພັດທະນາແລ້ວທີ່ສາມາດເຂົ້າເຖິງໂອກາດທາງດ້ານເຕັກໂນໂລຢີທີ່ໄດ້ຮັບໂດຍຜ່ານການຂຸດຄົ້ນອະວະກາດ, ແລະປະເທດທີ່ກໍາລັງພັດທະນາທີ່ຂາດການເຂົ້າເຖິງເຕັກໂນໂລຢີເຫຼົ່ານີ້. ບັນດາ​ປະ​ເທດ​ໃນ​ພາກ​ໃຕ້​ຂອງ​ໂລກ​ຕ້ອງ​ຈ່າຍ​ເງິນ​ຈຳນວນ​ຫຼວງ​ຫຼາຍ​ໃຫ້​ແກ່​ລັດຖະບານ​ຕ່າງປະ​ເທດ​ຫຼື​ບໍລິສັດ​ເພື່ອ​ການ​ເຂົ້າ​ເຖິງ​ຂໍ້​ມູນ​ພື້ນຖານ​ທີ່​ຜະລິດ​ໂດຍ​ເຕັກ​ໂນ​ໂລ​ຊີ​ດາວ​ທຽມ.",
    "paragraph2": "ເຕັກໂນໂລຊີອາວະກາດໃຫ້ຜົນປະໂຫຍດທີ່ສໍາຄັນ: ດາວທຽມຊ່ວຍຕ້ານການລັກລອບຕັດໄມ້, ການຫາປາທີ່ຜິດກົດຫມາຍ, ແລະການຄ້າສັດປ່າທີ່ຜິດກົດຫມາຍ, ເຊິ່ງມີມູນຄ່າຫຼາຍກວ່າ <strong>73 ຕື້ໂດລາຕໍ່ປີ</strong> . ພວກ​ເຂົາ​ເຈົ້າ​ໃຫ້​ຂໍ້​ມູນ​ທີ່​ສໍາ​ຄັນ​ກ່ຽວ​ກັບ​ດິນ​ຟ້າ​ອາ​ກາດ​, ການ​ຜະ​ລິດ​ນ​້​ໍ​າ​, ແລະ​ຄວາມ​ປອດ​ໄພ​ສະ​ບຽງ​ອາ​ຫານ​. ດາວທຽມເຮັດໃຫ້ລະບົບຊົນລະປະທານແລະເຕັກນິກການກະສິກໍາທີ່ຊັດເຈນ, ແລະຊ່ວຍປ້ອງກັນໄພພິບັດທໍາມະຊາດ. ອຸດສາຫະກຳ​ອະວະກາດ​ສາມາດ​ສ້າງ <strong>​ວຽກ​ເຮັດ​ງານ​ທຳ​ໄດ້​ເຖິງ 1 ລ້ານ​ຄົນ</strong> ​ພາຍ​ໃນ <strong>​ປີ 2030</strong> , ​ແຕ່​ໂອກາດ​ນີ້​ຍັງ​ບໍ່​ສາມາດ​ເຂົ້າ​ເຖິງ​ຫຼາຍ​ຄົນ​ໃນ​ທົ່ວ​ໂລກ​ໃຕ້.",
    "paragraph3": "ໂດຍການສະໜອງເທັກໂນໂລຍີ ແລະການສຶກສາແບບເປີດແຫຼ່ງ, ພວກເຮົາມີຈຸດປະສົງເພື່ອປະຊາທິປະໄຕໃນການເຂົ້າເຖິງອະວະກາດ ແລະສ້າງຄວາມເຂັ້ມແຂງໃຫ້ຄົນຮຸ່ນໃໝ່ທີ່ຈະຝັນເກີນທ້ອງຟ້າ."
  },
  "empowering": {
    "heading": "ສ້າງຄວາມເຂັ້ມແຂງໃຫ້ແກ່ຄົນຮຸ່ນຕໍ່ໄປ",
    "intro": "ພວກເຮົາຈະສອນນັກສຳຫຼວດອະວະກາດລຸ້ນຕໍ່ໄປກ່ຽວກັບວິທີສ້າງ ແລະ ເປີດຕົວດາວທຽມຂອງຕົນເອງ, ໂດຍກວມເອົາຫົວຂໍ້ທີ່ສຳຄັນລວມທັງ:",
    "topics": {
      "history": "<strong>ປະຫວັດຄວາມເປັນມາຂອງສິລະປະໃນອາວະກາດ:</strong> ຄວາມເຂົ້າໃຈກ່ຽວກັບເຊື້ອສາຍຂອງດາວທຽມສິລະປະ ແລະວຽກງານສິລະປະໃນອາວະກາດ.",
      "concepts": "<strong>ແນວ​ຄວາມ​ຄິດ​ຫຼັກ​:</strong> <strong>ArtSat</strong> (ດາວ​ທຽມ​ສິ​ລະ​ປະ​)​, ເຕັກ​ໂນ​ໂລ​ຊີ​ອະ​ວະ​ກາດ <strong>​ແຫຼ່ງ​ເປີດ</strong> ​, ແລະ <strong>​ຊ່ອງ​ຫວ່າງ</strong> ​.",
      "missions": "<strong>ພາລະກິດໃນອາວະກາດ:</strong> ວິທີການແນວຄວາມຄິດແລະການອອກແບບພາລະກິດ, ແລະວິທີການປະກອບທີມງານເພື່ອປະຕິບັດມັນ.",
      "electronics": "<strong>ເອເລັກໂຕຣນິກໃນອາວະກາດ:</strong> ແນວຄວາມຄິດພື້ນຖານຂອງອົງປະກອບເອເລັກໂຕຣນິກທີ່ສາມາດຢູ່ລອດແລະເຮັດວຽກຢູ່ໃນສະພາບແວດລ້ອມອະວະກາດ.",
      "mechanics": "<strong>ກົນຈັກໃນອາວະກາດ:</strong> ຄວາມເຂົ້າໃຈກ່ຽວກັບໂຄງສ້າງ ແລະໂຄງສ້າງກົນຈັກໃນການອອກແບບດາວທຽມ.",
      "orbits": "<strong>Orbits ແລະ launchers:</strong> ປະເພດທີ່ແຕກຕ່າງກັນຂອງວົງໂຄຈອນແລະວິທີການເລືອກຜູ້ໃຫ້ບໍລິການເປີດຕົວສໍາລັບພາລະກິດຂອງທ່ານ.",
      "financing": "<strong>ຍຸດທະສາດການເງິນ:</strong> ວິທີການຮັບປະກັນການສະຫນອງທຶນແລະຊັບພະຍາກອນເພື່ອເປີດຕົວດາວທຽມຂອງທ່ານ. ຫຼັກສູດດັ່ງກ່າວຈະສະຫນອງຊັບພະຍາກອນສໍາລັບການໄດ້ຮັບທຶນສໍາລັບການເປີດຕົວຂອງທ່ານ, ຊ່ວຍໃຫ້ນັກຮຽນຊອກຫາໂຄງການແລະທຶນຊ່ວຍເຫຼືອລ້າຈາກສະຖາບັນສາກົນທີ່ສະຫນັບສະຫນູນນັກວິທະຍາສາດຫນຸ່ມແລະນັກສຶກສາໃນການສົ່ງດາວທຽມຂອງພວກເຂົາໄປສູ່ອາວະກາດ.",
      "groundStation": "<strong>ການພັດທະນາສະຖານີພື້ນດິນ:</strong> ວິທີການສ້າງເສົາອາກາດເພື່ອຕິດຕໍ່ສື່ສານກັບວັດ Orbital ແລະດາວທຽມອື່ນໆ."
    }
  },
  "technology": {
    "heading": "ເຕັກໂນໂລຊີ: ດາວທຽມ PocketQube",
    "paragraph1": "ນັກສຶກສາຈະໄດ້ຮຽນຮູ້ການເຮັດວຽກກັບດາວທຽມ <strong>PocketQube</strong> , ມາດຕະຖານ nanosatellite ວັດແທກພຽງແຕ່ <strong>5cm³</strong> ແລະມີນ້ໍາຫນັກເຖິງ <strong>250g</strong> . ເຖິງວ່າຈະມີຂະ ໜາດ ນ້ອຍ, PocketQubes ແມ່ນເຄື່ອງມືທີ່ມີປະສິດທິພາບທີ່ສາມາດສັງເກດໂລກ, ຕິດຕາມ, ແລະການສື່ສານ.",
    "paragraph2": "ດາວທຽມທີ່ກະທັດລັດເຫຼົ່ານີ້ມີຄໍາຮ້ອງສະຫມັກໃນໂລກທີ່ແທ້ຈິງຈໍານວນຫລາຍ, ຈາກການຄົ້ນຄວ້າວິທະຍາສາດກ່ຽວກັບການປ່ຽນແປງດິນຟ້າອາກາດໄປສູ່ການສື່ສານລະຫວ່າງທະວີບ. ເນື່ອງຈາກວ່າພວກມັນມີຂະຫນາດນ້ອຍກວ່າແລະສີມ້ານກວ່າ, ພວກເຂົາສາມາດສ້າງແລະເປີດຕົວ, ເຮັດໃຫ້ພື້ນທີ່ສາມາດເຂົ້າເຖິງນັກຮຽນ, ນັກຄົ້ນຄວ້າ, ແລະນັກສິລະປິນທົ່ວໂລກໄດ້ຫຼາຍຂຶ້ນ."
  },
  "globalAccess": {
    "heading": "ການເຂົ້າເຖິງທົ່ວໂລກ, ເລີ່ມຕົ້ນຈາກທົ່ວໂລກໃຕ້",
    "paragraph1": "ຫຼັກສູດດັ່ງກ່າວຈະມີໃຫ້ທຸກຄົນ <strong>ທີ່ມີອາຍຸ 16 ປີຂຶ້ນໄປ</strong> , ໂດຍ <strong>ບໍ່ເສຍຄ່າ</strong> . ພວກເຮົາເລີ່ມຕົ້ນດ້ວຍເນື້ອຫາໃນ <strong>ພາສາປອກຕຸຍການ</strong> , <strong>ແອສປາໂຍນ</strong> , <strong>ພາສາອັງກິດ</strong> , ແລະ <strong>ຮິນດິ</strong> , ໂດຍມີແຜນທີ່ຈະຂະຫຍາຍເປັນພາສາເພີ່ມເຕີມໃນຂະນະທີ່ໂຄງການເຕີບໃຫຍ່.",
    "paragraph2": "ພາລະກິດຂອງພວກເຮົາເລີ່ມຕົ້ນຢູ່ໃນ Global South ແລະຂະຫຍາຍໄປທົ່ວໂລກ, ຮັບປະກັນວ່ານັກສຳຫຼວດອະວະກາດລຸ້ນຕໍ່ໄປມາຈາກທຸກມຸມຂອງໂລກ."
  },
  "callToAction": {
    "heading": "ຊ່ວຍພວກເຮົາເຮັດໃຫ້ສິ່ງນີ້ເກີດຂຶ້ນ",
    "content": "ໂຄງການການສຶກສານີ້ແມ່ນຢູ່ໃນການພັດທະນາ. ພວກເຮົາກໍາລັງຊອກຫາຄູ່ຮ່ວມງານແລະຜູ້ໃຫ້ທຶນທີ່ແບ່ງປັນວິໄສທັດຂອງພວກເຮົາໃນການເຂົ້າເຖິງຊາທິປະໄຕກັບເຕັກໂນໂລຊີອາວະກາດ. ຖ້າ​ຫາກ​ວ່າ​ທ່ານ​ຫຼື​ອົງ​ການ​ຈັດ​ຕັ້ງ​ຂອງ​ທ່ານ​ຕ້ອງ​ການ​ສະ​ຫນັບ​ສະ​ຫນູນ​ການ​ລິ​ເລີ່ມ​ນີ້​, ກະ​ລຸ​ນາ​ໄປ​ຢ້ຽມ​ຢາມ <a href=\"/support\">​ຫນ້າ​ສະ​ຫນັບ​ສະ​ຫນູນ</a> ​ຂອງ​ພວກ​ເຮົາ​ເພື່ອ​ຮຽນ​ຮູ້​ກ່ຽວ​ກັບ​ໂອ​ກາດ​ການ​ເປັນ​ຫຸ້ນ​ສ່ວນ​."
  },
  "imageAlt": "ດາວທຽມວັດ Orbital"
}