{
  "title": "ແຕ່ວັດອື່ນບໍ?",
  "paragraphs": [
    "ໃນເບື້ອງຕົ້ນ, ມີຖ້ໍາ.\n“ໃຫ້​ມີ​ແສງ​ສະ​ຫວ່າງ,” ໄຟ​ກ່າວ.\nແລະພາຍໃນຖ້ໍານັ້ນ, ມະນຸດໄດ້ສ້າງສິລະປະ.\nພວກເຂົາເຈົ້າໄດ້ painted ສັດທີ່ເຂົາເຈົ້າຈະລ່າສັດ;\nພວກ​ເຂົາ​ເຈົ້າ​ໄດ້​ທາ​ສີ​ອະ​ນາ​ຄົດ​ທີ່​ຕ້ອງ​ການ​ຂອງ​ເຂົາ​ເຈົ້າ​,\nບໍ່ແມ່ນເພື່ອຕົບແຕ່ງແຕ່ເພື່ອຮຽກຮ້ອງ.\nພວກເຂົາເຕັ້ນ,\nແລະຖ້ໍາໄດ້ກາຍເປັນວັດ.",
    "ມະນຸດສ້າງວັດ.\nຜູ້​ຄົນ​ທີ່​ມາ​ຈາກ​ຕ່າງ​ປະ​ເທດ, ຜູ້​ທີ່​ບໍ່​ເຄີຍ​ໄດ້​ພົບ, ກໍ່​ສ້າງ​ພຣະ​ວິ​ຫານ.\nເມື່ອ​ເຈົ້າ​ຫລຽວ​ເບິ່ງ​ວັດ​ແຫ່ງ​ໜຶ່ງ ເຈົ້າ​ກໍ​ເຫັນ​ກະຈົກ,\nສະທ້ອນໃຫ້ເຫັນວ່າພວກເຮົາແມ່ນໃຜ ແລະພວກເຮົາຢາກກາຍເປັນໃຜ.",
    "ຄວາມສົມເຫດສົມຜົນກໍ່ສ້າງ Parthenon ໃນ Athens.\nການໂຮມກັນກໍ່ສ້າງ Kaaba ໃນ Mecca.\nຄວາມບໍລິສຸດສ້າງວັດ Kashi Vishwanath ຢູ່ເທິງ Ganges.\nຄວາມອົດທົນຮັກສາກຳແພງຕາເວັນຕົກໃນເຢຣູຊາເລັມ.\nEnlightenment ໄດ້ ສ້າງ Pagoda Shwedagon ໃນ Yangon.\nແລະຄວາມຕໍ່ເນື່ອງຂອງບັນພະບຸລຸດກໍ່ສ້າງCandomblé terreiros ໃນ Salvador.",
    "ທຸກສິ່ງທຸກຢ່າງຢູ່ໃນວັດແມ່ນຄໍາເຊີນ.\nມັນສາມາດສູງເປັນວິຫານທີ່ເຮັດໃຫ້ທ່ານມີຄວາມຮູ້ສຶກຂະຫນາດນ້ອຍ,\nມືດເປັນຮູຂອງຕົ້ນໄມ້ທີ່ເຮັດໃຫ້ເຈົ້າເບິ່ງພາຍໃນ,\nເປົ່າເປັນທະເລຊາຍທີ່ງຽບສະຫງົບ,\nຫຼື sumptuous ກັບ ຄໍາ ທີ່ ສັນ ຍາ ວ່າ ການ ແຜ່.",
    "ພຣະ​ວິ​ຫານ​ເປັນ​ຂໍ້​ຄຶດ​ສໍາ​ລັບ​ທໍາ​ມະ​ຊາດ​ທາງ​ວິນ​ຍານ​ຂອງ​ພວກ​ເຮົາ,\n\nທິດທາງໄປສູ່ສະຖານທີ່ສັກສິດພາຍໃນ,\nບ່ອນທີ່ພວກເຮົາອາດຈະປົດລັອກພະລັງງານສ້າງສັນ\nຂອງ ຕົນ ເອງ ເສຍ ສະ ຕິ deeper ຂອງ ພວກ ເຮົາ.",
    "ນັກສິລະປິນ, ຄືກັບປະໂລຫິດ, ນັກປັນຍາຊົນ, ຫຼື shaman,\n \nມີສ່ວນຮ່ວມໃນອາຄານລວມນີ້.\nຄືກັບທີ່ເຂົາເຈົ້າເຄີຍເຮັດຢູ່ໃນຖໍ້າ,\nວຽກງານຂອງພວກເຂົາແມ່ນເພື່ອໃຫ້ຮ່າງກາຍມີຄຸນຄ່າ,\nປ່ອຍມືຂອງເຂົາເຈົ້າກັບສິ່ງທີ່ຕ້ອງການທີ່ຈະເກີດ, ເພື່ອຮັບໃຊ້ສິ່ງທີ່ຕ້ອງມີ.\nພວກ​ເຂົາ​ເຈົ້າ​ເປັນ​ຜູ້​ຮັບ​ໃຊ້​, ການ​ກໍ່​ສ້າງ​, ສ່ວນ​ຫນຶ່ງ​,\nສິ່ງທີ່ມະນຸດຕ້ອງສະແດງອອກທາງຮ່າງກາຍ.",
    "ແຕ່​ບໍ່​ແມ່ນ​ທຸກ​ສ່ວນ​ຂອງ​ພຣະ​ວິ​ຫານ​ທີ່​ຖືກ​ສ້າງ​ຂຶ້ນ​ເທົ່າ​ທຽມ​ກັນ.\nສ່ວນ​ຜົນ​ສະ​ທ້ອນ​ທີ່​ສຸດ​ຂອງ​ພຣະ​ວິ​ຫານ​ໃດ​ຫນຶ່ງ​\nຈະເປັນປະຕູຂອງມັນສະເໝີ.",
    "ປະຕູ​ຂອງ​ພຣະ​ວິຫານ​ຖື​ອຳນາດ​ຂອງ​ເຂົາ​ເຈົ້າ​ໃນ​ການ​ຕັດ,\nເພື່ອ​ແຕ້ມ​ບາດ​ແຜ​ລະຫວ່າງ​ຜູ້​ທີ່​ເຂົ້າ​ໄປ​ໄດ້ ແລະ ຜູ້​ທີ່​ເຂົ້າ​ບໍ່​ໄດ້.\nນັ້ນຄືວິທີທີ່ພຣະວິຫານກາຍເປັນດາບ.",
    "ແລະ​ດາບ​ນີ້​ໄດ້​ຖືກ​ນຳ​ໃຊ້​ມາ​ເປັນ​ເວລາ​ຫຼາຍ​ສັດ​ຕະ​ວັດ​ແລ້ວ,\nຕໍ່​ສີ​ຜິວ​ຫນັງ​,\nສະ​ຖານ​ທີ່​ເກີດ​,\nຄົນ​ທີ່​ຮັກ​,\nເຄື່ອງນຸ່ງທີ່ເຂົາເຈົ້າໃສ່,\nແລະການເລືອກທີ່ເຂົາເຈົ້າເຮັດດ້ວຍຮ່າງກາຍຂອງຕົນເອງ.",
    "ແມ່ນແຕ່ວັດທີ່ອ້າງວ່າຍິນດີຕ້ອນຮັບທຸກຄົນ\nຢືນຢູ່ພາຍໃນປະເທດທີ່ບໍ່ມີ.",
    "ວັດພຸດທະສາສະນາທີ່ເປີດຢູ່ໃນເນປານ\nທຸກຄົນທີ່ຢາກເຂົ້າບໍ່ໄດ້.\nຊາຍແດນ, ວີຊາ, ແລະການເມືອງຕັດສິນໃຈວ່າໃຜອາດຈະອະທິຖານ.\nໂບດແຫ່ງໜຶ່ງໃນປະເທດຈີນ, ວັດແຫ່ງໜຶ່ງໃນເຢຣູຊາເລັມ,\nວິຫານໃນທິເບດ,\nທັງຫມົດຢືນຢູ່ຫລັງຝາທີ່ເບິ່ງບໍ່ເຫັນ.\nແລະ​ພາຍ​ໃນ​ຝາ​ນັ້ນ​ດາບ​ຍັງ​ແຫຼມ.",
    "ບໍ່ມີວັດໃດສາມາດລວມເຂົ້າກັນໄດ້.\nບໍ່ມີບ່ອນໃດໃນໂລກ\nທີ່ສາມາດຖືຄວາມສັກສິດທົ່ວໄປ.",
    "ແຕ່​ທຸກ​ຄົນ​ທີ່​ເຄີຍ​ອາ​ໄສ​ກໍ​ສ້າງ​ວັດ​ວາ​ອາ​ຮາມ.\nຫຼັກຖານສະແດງວ່າບາງສິ່ງບາງຢ່າງສັກສິດເຮັດໃຫ້ພວກເຮົາເປັນອັນດຽວກັນ.\nບາງສິ່ງບາງຢ່າງທີ່ບໍ່ເຫັນຂອບເຂດ.\nບາງສິ່ງບາງຢ່າງທີ່ສົມຄວນໄດ້ຮັບສະຖານທີ່ຂອງຕົນເອງ.",
    "ພວກເຮົາສາມາດສ້າງພຣະວິຫານດັ່ງກ່າວໄດ້ຢູ່ໃສ?\nບ່ອນທີ່ບໍ່ມີກໍາແພງສາມາດບັນລຸໄດ້,\nບໍ່ມີຊາດໃດສາມາດຮຽກຮ້ອງໄດ້,\nບໍ່ມີສາສະຫນາໃດສາມາດປົກຄອງໄດ້.",
    "ຊ່ອງ.",
    "ແມ່ນແລ້ວ, ສະຖານທີ່ນີ້ແມ່ນພື້ນທີ່.\nເຖິງແມ່ນວ່າສິດທິພິເສດຈໍານວນຫນ້ອຍໃນປັດຈຸບັນພະຍາຍາມອ້າງເອົາມັນ,\nແລະ​ເຖິງ​ແມ່ນ​ວ່າ​ອະ​ວະ​ກາດ​ທົນ​ກັບ​ວິ​ກິດ​ການ​ວັດ​ທະ​ນະ​ທໍາ​ຂອງ​ຕົນ​,\nພະລັງງານຂອງມັນຢູ່ໃນຈິນຕະນາການຂອງພວກເຮົາແມ່ນວັດຖຸບູຮານ.\nມັນ​ເປັນ​ອັນ​ບໍ່​ມີ​ຂອບ​ເຂດ​ຂ້າງ​ເທິງ, firmament, vault ຊັ້ນ​ສູງ, ສະ​ຫວັນ,\nທົ່ວໄປທີ່ເກົ່າແກ່ທີ່ສຸດທີ່ພວກເຮົາແບ່ງປັນ.\nSpace ປະຕິບັດຄໍາສັ່ງບັນພະບຸລຸດ\nເພື່ອສາມັກຄີພວກເຮົາ.",
    "ອາດຈະມີສະຖານທີ່ເກີນຂອບເຂດຊາຍແດນ,\nສໍາລັບມະນຸດທຸກຄົນແລະທຸກຄວາມຮູ້ສຶກ,\nພຣະວິຫານທີ່ຈະຈິນຕະນາການຕົວເຮົາເອງເປັນກຸ່ມດຽວ,\nນໍາພາໂດຍຄຸນຄ່າທີ່ພວກເຮົາສ້າງໃນປັດຈຸບັນ.",
    "ນີ້​ແມ່ນ​ການ​ເຊື້ອ​ເຊີນ​ການ​ປະ​ເພດ​ໃຫມ່​ຂອງ​ພິ​ທີ​.",
    "ການເຊື້ອເຊີນສິລະປະເພື່ອສ້າງວັດໃນອາວະກາດ,\nວັດທີ່ສ້າງຂຶ້ນບ່ອນທີ່ບໍ່ມີກໍາແພງຫີນສາມາດບັນລຸໄດ້.",
    "ຄິດເຖິງຊີວິດທີ່ຄວນຈື່.\nພິມຊື່ທີ່ນີ້.",
    "ແລະພວກເຮົາຈະຖືມັນ.\nເມື່ອວັດ Orbital ສອດຄ່ອງກັບເສົາອາກາດຂອງພວກເຮົາຢູ່ເທິງໂລກ,\nຊື່ຈະເພີ່ມຂຶ້ນ.\nດາວທຽມຈະເກັບມັນໄວ້ໃນຄວາມຊົງຈໍາຂອງມັນ\nແລະສົ່ງຂໍ້ຄວາມຫາທ່ານ:\n\"ມື້ນີ້, ໃນຊົ່ວໂມງນີ້, ຊື່ທີ່ເຈົ້າສົ່ງມາ, ແລະມັນຍັງຄົງຢູ່.\"",
    "ວິຫານ Orbital ແມ່ນສິລະປະ,\nແລະດາວທຽມ.\nແລະເຖິງແມ່ນວ່າມັນມີ \"ວັດ\" ໃນຊື່ຂອງມັນ,\nມັນຈະກາຍເປັນພຣະວິຫານພຽງແຕ່ຖ້າຫາກວ່າ\nທ່ານຕັດສິນໃຈເບິ່ງມັນເປັນຫນຶ່ງ.",
    "ມັນ​ມີ​ຢູ່​ໃນ​ປັດ​ຈຸ​ບັນ​ເປັນ​ການ​ຍົກ​ຍ້າຍ​,\nຄືກັບທີ່ເຮັດໂດຍນັກສິລະປິນ\nຢູ່​ໃນ​ຖ້ຳ​ເດີມ.",
    "ແລະພວກເຮົາຍັງຢູ່ໃນຖ້ໍາ,\nຄວາມ​ມືດ​ອັນ​ກວ້າງ​ໃຫຍ່​ຂອງ​ຊ່ອງ​,\nບ່ອນ​ທີ່​ໂລກ​ແມ່ນ​ໄຟ​,\nສະຖານທີ່ດຽວທີ່ພວກເຮົາຮູ້\nສະຕິມີຢູ່ແນ່ນອນ.",
    "ນັກສິລະປິນຍັງເຮັດວຽກຢູ່,\nປະຊາຊົນຍັງເຕັ້ນ,\nຮັບ​ໃຊ້​ແຮງ​ກະ​ຕຸ້ນ​ດຽວ​ກັນ​ກັບ​ບັນ​ພະ​ບຸ​ລຸດ​ຂອງ​ພວກ​ເຮົາ​,\nການແຕ້ມຮູບ, ການແກະສະຫຼັກ, ການອອກແບບອະນາຄົດທີ່ຕ້ອງການຂອງພວກເຮົາ,\nບໍ່ແມ່ນເພື່ອຕົບແຕ່ງແຕ່ເພື່ອຮຽກຮ້ອງ,\nດັ່ງນັ້ນຈຶ່ງສາມາດເກີດພຣະວິຫານໃຫມ່.",
    "ແລະແມ່ນແລ້ວ,\nເຈົ້າໄດ້ຖືກເຊື້ອເຊີນໃຫ້ເຕັ້ນລໍາ."
  ]
}
