{
  "title": "ຄູ່ຮ່ວມງານ - ວັດ Orbital",
  "heading": "ຄູ່ຮ່ວມງານ",
  "intro": "ພຣະວິຫານ Orbital ມີຢູ່ໂດຍຜ່ານຄວາມເອື້ອເຟື້ອເພື່ອແຜ່, ຄວາມຊໍານານ, ແລະວິໄສທັດຂອງຄູ່ຮ່ວມງານພິເສດ. ຈາກດາວທຽມວິສະວະກໍາໄປສູ່ການເລົ່າເລື່ອງແບບຫັດຖະກໍາ, ຈາກການເປີດປະຕູໃນດິນແດນທີ່ຫ່າງໄກໄປສູ່ການໂຍນຄວາມຝັນດ້ວຍຄໍາ, ແຕ່ລະການຮ່ວມມືເຮັດໃຫ້ພຣະວິຫານນີ້ໃກ້ຊິດກັບດວງດາວ.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&ຄູ່ຮ່ວມງານ",
      "description": "ການສື່ສານ, ປະສົບການແບບປະສົມປະສານ ແລະຮູບພາບການສະແດງພາບ 3 ມິຕິທີ່ໜ້າຕື່ນຕາຕື່ນໃຈທີ່ນຳເອົາວິໄສທັດຂອງດາວທຽມມາສູ່ຊີວິດກ່ອນທີ່ມັນຈະແຕະຕ້ອງຊ່ອງຫວ່າງ."
    },
    "highestMantra": {
      "name": "Mantra ສູງສຸດຂອງພວກເຮົາ",
      "description": "ນໍາໂດຍ Sathi Roy, ເຊື່ອມຕໍ່ວັດ Orbital ກັບຊຸມຊົນທາງວິນຍານແລະສິລະປະຂອງອິນເດຍ. ເປີດເສັ້ນທາງໄປສູ່ການລະດົມທຶນ, ການແລກປ່ຽນວັດທະນະທໍາ, ແລະງານວາງສະແດງສິລະປະ Basel ພາຍຫຼັງການເປີດຕົວໃນເດືອນພະຈິກ 2025."
    },
    "allToSpace": {
      "name": "ທັງໝົດໄປສູ່ອາວະກາດ",
      "description": "ຜູ້ຊ່ຽວຊານດ້ານດາວທຽມຂະຫນາດນ້ອຍ Brazilian. ສີ່ປີຂອງການຮ່ວມມືສ້າງແພລະຕະຟອມຮາດແວແຫຼ່ງເປີດແລະເປັນຜູ້ບຸກເບີກຂະບວນການທີ່ຈະສົ່ງສິລະປະໄປສູ່ວົງໂຄຈອນຈາກທົ່ວໂລກໃຕ້."
    },
    "isro": {
      "name": "ISRO",
      "description": "ອົງການຄົ້ນຄວ້າອະວະກາດອິນເດຍ. ຜູ້ໃຫ້ບໍລິການເປີດຕົວສໍາລັບພາລະກິດ PSLV ທີ່ແບກວັດ Orbital ໄປສູ່ວົງໂຄຈອນຂອງດວງອາທິດໃນເດືອນພະຈິກ 2025."
    },
    "mercosul": {
      "name": "ວັນທີ 13 Mercosur Biennial",
      "description": "Porto Alegre, Brazil. ຄັດສັນໂດຍ Marcello Dantas ກັບຜູ້ຊ່ວຍຜູ້ຮັກສາການ Laura Cattani, Munir Klamt, Tarsila Riso, ແລະ Carollina Lauriano."
    },
    "inpe": {
      "name": "INPE / ArtSat Workshop",
      "description": "ທີມງານພັດທະນາດາວທຽມສ້າງຕັ້ງຂຶ້ນໃນລະຫວ່າງກອງປະຊຸມ ArtSat II. ປະສານງານໂດຍ Fabiane M. Borges, ແນະນໍາໂດຍ Lázaro Camargo, ຮ່ວມມືໂດຍ Ítalo Pinto Rodrigues, ເບິ່ງແຍງໂດຍ Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "ແນວຄວາມຄິດແຂງ",
      "description": "ນຳພາໂດຍ Eduardo Dias. ການພິມ 3 ມິຕິທັງໝົດ ແລະ ການຫລໍ່ຄຳແບບຈຸລະພາກສຳລັບຮູບປັ້ນ, ການຫັນປ່ຽນຄວາມຝັນດິຈິຕອລໄປສູ່ຄວາມເປັນຈິງຂອງໂລຫະທີ່ມີຄ່າ."
    },
    "ideaSpace": {
      "name": "ພື້ນທີ່ແນວຄວາມຄິດ",
      "description": "ການເລີ່ມຕົ້ນການສຶກສາຂອງປະເທດບຣາຊິນທີ່ພັດທະນາຫຼັກສູດໂຄງການອາວະກາດ Quebrada, ພ້ອມແລ້ວທີ່ຈະນຳໃຊ້ກັບນັກຮຽນມັດທະຍົມທົ່ວປະເທດບຣາຊິນ."
    }
  },
  "closing": "ມີຄວາມສົນໃຈໃນການຮ່ວມມືກັບວັດ Orbital ບໍ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ເອື້ອມອອກ</a> .",
  "imageAlts": {
    "riseNy": "ໂລໂກ້ RiseNY&ຄູ່ຮ່ວມງານ",
    "highestMantra": "ໂລໂກ້ Mantra ສູງສຸດຂອງພວກເຮົາ",
    "allToSpace": "ທັງໝົດເປັນໂລໂກ້ Space",
    "isro": "ໂລໂກ້ ISRO",
    "mercosul": "ໂລໂກ້ Mercosur Biennial ຄັ້ງທີ 13",
    "inpe": "INPE ArtSat ໂລໂກ້ Workshop",
    "solidConcepts": "ໂລໂກ້ແນວຄວາມຄິດແຂງ",
    "ideaSpace": "ໂລໂກ້ Idea Space"
  }
}