{
  "title": "ສະຫນັບສະຫນູນວັດ Orbital - ເຂົ້າຮ່ວມພາລະກິດ",
  "heading": "ສະຫນັບສະຫນູນວັດ Orbital",
  "vision": "ວັນ <strong>​ທີ 28 ພະຈິກ 2025</strong> , <strong>ຍານ​ອະວະກາດ Orbital</strong> ຈະ​ຍິງ​ສົ່ງ​ຈາກ <strong>​ອິນ​ເດຍ</strong> ​ຂຶ້ນ​ສູ່​ລູກ​ສອນ​ໄຟ <strong>ISRO</strong> . ດາວທຽມສິລະປະທີ່ມີສ່ວນຮ່ວມຈາກທົ່ວໂລກໃຕ້, ມັນເປັນອະນຸສອນສະຖານຕໍ່ການລວມຕົວຂອງຮາກ, ເວທີການສຶກສາ, ແລະເປັນຕົວກະຕຸ້ນສໍາລັບການສົນທະນາທົ່ວໂລກກ່ຽວກັບອະນາຄົດຂອງສິ່ງສັກສິດໃນຍຸກຂອງເຕັກໂນໂລຢີ, AI ແລະການສໍາຫຼວດອາວະກາດ.",
  "videoCaption": "ວິດີໂອແນະນຳກ່ຽວກັບວັດ Orbital, 1 ນາທີ.",
  "accomplished": {
    "heading": "ສິ່ງທີ່ພວກເຮົາໄດ້ເຮັດສໍາເລັດ",
    "content": "ຫຼັງຈາກສີ່ປີຂອງການຄົ້ນຄວ້າແລະການພັດທະນາ, ພາລະກິດແມ່ນກຽມພ້ອມ. ພວກເຮົາໄດ້ສໍາເລັດ <strong>ການພັດທະນາຮາດແວແລະຊອບແວ</strong> ສໍາລັບດາວທຽມ, ຜ່ານ <strong>ການທົດສອບ shaker ຢ່າງເປັນທາງການ</strong> ທີ່ຈໍາເປັນສໍາລັບການຢັ້ງຢືນການບິນ, ແລະສໍາເລັດສັນຍາຂອງພວກເຮົາກັບ ISRO. ດາວທຽມແມ່ນຖືກສ້າງຂຶ້ນ. ເຕັກໂນໂລຊີເຮັດວຽກ. ພວກເຮົາຖືກເກັບກູ້ສໍາລັບການເປີດຕົວ."
  },
  "funding": {
    "heading": "ຄວາມຄືບໜ້າການສະໜອງທຶນ",
    "raised": "ຍົກຂຶ້ນມາ",
    "of": "ຂອງ",
    "goal": "ເປົ້າໝາຍ",
    "button": "ສະຫນັບສະຫນູນພາລະກິດ"
  },
  "needs": {
    "heading": "ສິ່ງທີ່ພວກເຮົາຕ້ອງການສະຫນັບສະຫນູນ",
    "intro": "ເພື່ອເຮັດສຳເລັດພາລະກິດປະຫວັດສາດນີ້ ແລະສ້າງຜົນກະທົບສູງສຸດ, ພວກເຮົາຕ້ອງການການສະໜັບສະໜູນ 5 ອົງປະກອບທີ່ສຳຄັນ:",
    "launch": {
      "title": "ຄ່າໃຊ້ຈ່າຍໃນການເປີດຕົວ ISRO:"
    },
    "travel": {
      "title": "ການ​ເດີນ​ທາງ​ຂອງ​ສິ​ລະ​ປິນ​ໄປ​ປະ​ເທດ​ອິນ​ເດຍ​:"
    },
    "carbon": {
      "title": "ໂປຣແກມຄາບອນ Offset:"
    },
    "education": {
      "title": "ໂຄງການການສຶກສາ:"
    },
    "docPreProd": {
      "title": "ການຜະລິດສາລະຄະດີກ່ອນການຜະລິດ:"
    },
    "docProd": {
      "title": "ການຜະລິດສາລະຄະດີ:"
    }
  },
  "decade": {
    "heading": "ທົດສະວັດຂ້າງຫນ້າ",
    "intro": "ພາລະກິດນີ້ບໍ່ສິ້ນສຸດໃນວັນທີ 28 ພະຈິກ 2025. ມັນພຽງແຕ່ເລີ່ມຕົ້ນ.",
    "paragraph1": "ໃນອີກ <strong>10 ປີ</strong> ຂ້າງໜ້າ, ດາວທຽມດວງນີ້ຈະໂຄຈອນຮອບໂລກ, ຕອບສະໜອງຊື່ທີ່ສົ່ງມາຈາກທຸກມຸມຂອງດາວເຄາະ. ໂຄງ​ການ​ການ​ສຶກ​ສາ​ມີ​ຈຸດ​ປະ​ສົງ​ເພື່ອ​ຝຶກ​ອົບ​ຮົມ <strong>​ຫຼາຍ​ພັນ​ຄົນ​ໄວ​ລຸ້ນ</strong> ​ໃນ​ເຕັກ​ໂນ​ໂລ​ຊີ​ດາວ​ທຽມ​, breaking the <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> for Global South. ສາລະຄະດີຈະເຂົ້າເຖິງ <strong>ຫຼາຍລ້ານຄົນ</strong> ໃນທົ່ວໂລກ, ເຮັດໃຫ້ເກີດການສົນທະນາກ່ຽວກັບຄວາມເປັນຂອງ, ຄວາມຊົງຈໍາ, ແລະຄວາມສັກສິດ.",
    "paragraph2": "ວັດ Orbital ກໍາລັງຮ່ວມມືກັບ <strong>Sathi Roy</strong> ແລະ <strong>ມູນນິທິ Roy</strong> ເພື່ອເຮັດໃຫ້ວິໄສທັດອັນຍາວນານນີ້ມີຄວາມສໍາຄັນທາງດ້ານວັດທະນະທໍາ. ມູນນິທິ Roy ແມ່ນອົງການບໍ່ຫວັງຜົນກຳໄລທີ່ອຸທິດຕົນເພື່ອຂະຫຍາຍການເຂົ້າເຖິງການສຶກສາທາງວິນຍານ, ການປິ່ນປົວທາງອາລົມ, ແລະ ເຄື່ອງມືສະຕິສຳລັບຊຸມຊົນທີ່ຂາດແຄນທົ່ວໂລກ, ເຊື່ອມຕໍ່ປັນຍາບູຮານ ແລະເທັກໂນໂລຍີທີ່ທັນສະໄໝເພື່ອສ້າງໂລກທີ່ມີສະຕິ, ເຊື່ອມຕໍ່ ແລະມີຄວາມເມດຕາຫຼາຍຂຶ້ນ. ຮ່ວມກັນ, ພວກເຮົາກໍ່ສ້າງພື້ນຖານໂຄງລ່າງເພື່ອຮັບປະກັນວັດ Orbital ກາຍເປັນການເຄື່ອນໄຫວທີ່ຍືນຍົງທີ່ເຂົ້າເຖິງຊຸມຊົນທົ່ວໂລກ.",
    "paragraph3": "ການສະຫນັບສະຫນູນຂອງທ່ານບໍ່ພຽງແຕ່ສະຫນອງທຶນໃນການເປີດຕົວ; ມັນສ້າງການເຄື່ອນໄຫວທີ່ຈະສະທ້ອນສໍາລັບທົດສະວັດແລະເປັນແຮງບັນດານໃຈການຜະລິດຕໍ່ໄປຂອງນັກສິລະປິນແລະວິສະວະກອນອະວະກາດ."
  },
  "waysToSupport": {
    "heading": "ວິທີການສະຫນັບສະຫນູນ",
    "individualDonations": {
      "heading": "ການບໍລິຈາກສ່ວນບຸກຄົນ",
      "intro": "ເຂົ້າຮ່ວມພາລະກິດໃນລະດັບທີ່ເຮັດວຽກສໍາລັບທ່ານ. ຜູ້ສະຫນັບສະຫນູນສ່ວນບຸກຄົນແມ່ນພື້ນຖານຂອງໂຄງການປະຫວັດສາດນີ້.",
      "orbitalFriend": {
        "title": "ວົງໂຄຈອນ",
        "benefits": "ທ່ານໄດ້ຮັບ: ຊື່ຢູ່ໃນເວັບໄຊທ໌ honor roll · ໃບຢັ້ງຢືນວົງໂຄຈອນສ່ວນບຸກຄົນເມື່ອດາວທຽມເປີດຕົວ · ສາລະຄະດີ ຂອບໃຈສິນເຊື່ອ · ໃບຮັບເງິນຫັກພາສີ",
        "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
      },
      "satelliteSupporter": {
        "title": "ສະຫນັບສະຫນູນດາວທຽມ",
        "benefits": "ທ່ານໄດ້ຮັບ: ຜົນປະໂຫຍດທັງໝົດຂອງ Orbital Friend · ການເຂົ້າເຖິງແອັບຕິດຕາມດາວທຽມສະເພາະ · ສິລະປິນຂອບໃຈຂໍ້ຄວາມວິດີໂອ · ໃບຮັບເງິນທີ່ຫັກພາສີໄດ້",
        "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
      },
      "spaceAdvocate": {
        "title": "ທະນາຍຄວາມອາວະກາດ",
        "benefits": "ທ່ານໄດ້ຮັບ: ຜົນປະໂຫຍດຂອງຜູ້ສະຫນັບສະຫນູນດາວທຽມທັງຫມົດ · ພິມຊື່ໃນເຄຣດິດເອກະສານ · ເຊີນເຂົ້າຮ່ວມການກວດກາເອກະສານສ່ວນຕົວ · ການປັບປຸງປະຈໍາໄຕມາດຈາກທີມງານ · ໃບຮັບເງິນຫັກພາສີ",
        "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ໃຫ້ທຶນເປັນອົງປະກອບສະເພາະ",
    "intro": "ການປະກອບສ່ວນຂອງທ່ານໃຫ້ທຶນໂດຍກົງໃນລັກສະນະສະເພາະຂອງພາລະກິດ. ເລືອກສິ່ງທີ່ເວົ້າກັບທ່ານ, ຫຼືປະສົມປະສານຫຼາຍອັນເພື່ອສ້າງຜົນກະທົບທີ່ໃຫຍ່ກວ່າ.",
    "launch": {
      "title": "ລະດົມທຶນໃນການເປີດຕົວອາວະກາດ",
      "description": "ຄ່າ​ໃຊ້​ຈ່າຍ​ຕົວ​ຈິງ​ໃນ​ການ​ຍິງ​ຈະ​ຫຼວດ <strong>ISRO</strong> ໃນ​ວັນ <strong>​ທີ 28 ພະຈິກ 2025</strong> . ນີ້ສົ່ງວັດ Orbital ໄປສູ່ວົງໂຄຈອນ, ບ່ອນທີ່ມັນຈະຍັງຄົງຢູ່ເປັນສິບປີເປັນດາວທຽມສິລະປະທີ່ມີສ່ວນຮ່ວມແລະວັດຢູ່ໃນທ້ອງຟ້າ, ສາມາດເຂົ້າເຖິງທຸກຄົນໃນໂລກ.",
      "benefits": "ທ່ານໄດ້ຮັບ: ຫົວຂໍ້ \"Launch Sponsor\" · ເດັ່ນໃນທຸກໆຂ່າວ · ການຮັບຮູ້ສາລະຄະດີໃນໜ້າຈໍ · ການເຂົ້າເຖິງ VIP ໃນເຫດການເປີດຕົວ · ເຂົ້າຮ່ວມການໂທວິດີໂອລາຍໄຕມາດກັບ Edson ແລະທີມງານເຜີຍແຜ່ · ໃບຢັ້ງຢືນທີ່ມີຂໍ້ມູນວົງໂຄຈອນດາວທຽມ · ໃບຮັບເງິນທີ່ຫັກພາສີໄດ້",
      "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
    },
    "travel": {
      "title": "ລະດົມທຶນການເດີນທາງຂອງສິລະປິນໄປອິນເດຍ",
      "description": "ການເດີນທາງ, ທີ່ພັກ, ແລະຄ່າໃຊ້ຈ່າຍໃນການຜະລິດຂອງສິລະປິນ Edson Pavoni ແລະທີມງານຫຼັກເພື່ອເປັນພະຍານການເປີດຕົວໃນ <strong>ປະເທດອິນເດຍໃນວັນທີ 28 ພະຈິກ 2025</strong> . ການເດີນທາງນີ້ແມ່ນມີຄວາມຈໍາເປັນສໍາລັບການຖ່າຍຮູບເງົາເອກະສານ, ການຄຸ້ມຄອງສື່ມວນຊົນ, ແລະເປັນຕົວແທນຂອງ Global South ໃນຈຸດປະຫວັດສາດນີ້.",
      "benefits": "ທ່ານໄດ້ຮັບ: ຂອບໃຈສ່ວນຕົວຈາກສິລະປິນ · ເບື້ອງຫຼັງການເຂົ້າເບິ່ງສາລະຄະດີ · ຊື່ໃນເຄຣດິດສາລະຄະດີ · ໃບຮັບເງິນຫັກພາສີ",
      "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
    },
    "carbon": {
      "title": "ລະດົມທຶນໂຄງການຊົດເຊີຍຄາບອນ",
      "description": "ການປ່ອຍອາຍຄາບອນທັງໝົດຈະຖືກເຮັດໃຫ້ເປັນກາງ, ລວມທັງການຍິງຈະຫຼວດ ແລະ ການສ້າງດາວທຽມ. ພວກເຮົາເຮັດວຽກກັບໂຄງການຊົດເຊີຍຄາບອນທີ່ໄດ້ຮັບການຢັ້ງຢືນເພື່ອຮັບປະກັນວ່າພາລະກິດນີ້ບໍ່ເຮັດໃຫ້ສະພາບແວດລ້ອມທາງລົບ.",
      "benefits": "ທ່ານໄດ້ຮັບ: ຊື່ຢູ່ໃນເວັບໄຊທ໌ກຽດຕິຍົດມ້ວນ · ໃບຢັ້ງຢືນສ່ວນບຸກຄົນ · ໃບຮັບເງິນຫັກພາສີ",
      "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
    },
    "education": {
      "title": "ລະດົມທຶນໂຄງການການສຶກສາ",
      "description": "ພັດທະນາ ແລະເປີດຫຼັກສູດສອນຫຼາຍພາສາທີ່ສົມບູນເພື່ອສອນໄວລຸ້ນທົ່ວໂລກໃຕ້ວິທີການສ້າງດາວທຽມ. ລວມມີການພັດທະນາຫຼັກສູດ, ການຜະລິດວິດີໂອ, ການເປັນເຈົ້າພາບເວທີ, ແລະປີທໍາອິດຂອງທຶນການສຶກສາສໍາລັບນັກສຶກສາ underserved. ສ້າງໂຄງສ້າງພື້ນຖານທີ່ຍືນຍົງສໍາລັບການສຶກສາອາວະກາດ.",
      "benefits": "ທ່ານໄດ້ຮັບ: ການຮັບຮູ້ \"ຜູ້ໃຫ້ທຶນຜູ້ກໍ່ຕັ້ງການສຶກສາ\" · ທຶນການສຶກສາໃນຊື່ຂອງທ່ານ · ນໍາສະເຫນີໃນອຸປະກອນການສຶກສາ · ພົບກັບກຸ່ມນັກຮຽນທໍາອິດທີ່ໄດ້ຮັບທຶນຈາກທຶນການສຶກສາຂອງທ່ານ (virtual ຫຼື in-person) · ພາກສ່ວນເອກະສານ · ໂອກາດໃນການເວົ້າໃນງານເປີດຕົວ · ໃບຮັບເງິນຫັກພາສີ.",
      "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
    },
    "docPreProd": {
      "title": "ລະດົມທຶນໃນການຜະລິດສາລະຄະດີກ່ອນການຜະລິດ",
      "description": "ລະດົມທຶນໃນໄລຍະເບື້ອງຕົ້ນຂອງ <strong>&quot;ສິ່ງທີ່ເຮັດໃຫ້ພຣະວິຫານ?&quot;</strong> ສາລະຄະດີ. ລວມມີການສໍາພາດແບບເຈາະເລິກ 2 ຄັ້ງໃນ <strong>ປະເທດອິນເດຍ</strong> ກັບຜູ້ນໍາທາງຄວາມຄິດ ແລະຜູ້ປະຕິບັດທາງວິນຍານ, ການເດີນທາງ ແລະການຜະລິດລູກເຮືອຂະໜາດນ້ອຍ, ແລະການດັດແກ້ວິດີໂອກ່ອນການຜະລິດ. ໄລຍະນີ້ສ້າງພື້ນຖານຂອງສາລະຄະດີ ແລະ ຢັ້ງຢືນທິດທາງສ້າງສັນ.",
      "benefits": "ທ່ານໄດ້ຮັບ: ສິນເຊື່ອຜູ້ຜະລິດຮ່ວມ · ຊື່ໃນເຄຣດິດສາລະຄະດີ · ການຄັດເລືອກສ່ວນຕົວຂອງວິດີໂອກ່ອນການຜະລິດ · ການເຂົ້າເຖິງເບື້ອງຫຼັງ · ໃບຮັບເງິນທີ່ຫັກພາສີໄດ້",
      "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
    },
    "docProd": {
      "title": "ລະດົມທຶນການຜະລິດເອກະສານ",
      "description": "ສໍາເລັດການຜະລິດແລະຫລັງການຜະລິດຂອງ <strong>&quot;ສິ່ງທີ່ເຮັດໃຫ້ວັດ?&quot;</strong> , ຮູບເງົາສາລະຄະດີຄົ້ນຫາສີ່ແຍກຂອງສິລະປະ, ເຕັກໂນໂລຢີ, ແລະສິ່ງສັກສິດ. ຮວມເຖິງການຖ່າຍທຳໃນຫຼາຍປະເທດ, ການສຳພາດເພີ່ມເຕີມກັບຜູ້ນໍາທາງຄວາມຄິດ, ການດັດແກ້ທີ່ສົມບູນ, ການໃຫ້ຄະແນນສີ, ການອອກແບບສຽງ, ແລະການສາຍຮອບປະຖົມມະທັດໃນ <strong>ອິນເດຍ</strong> ແລະ <strong>NYC</strong> .",
      "benefits": "ທ່ານໄດ້ຮັບ: ສິນເຊື່ອຜູ້ຜະລິດຜູ້ບໍລິຫານ · ການສະແດງໃນເຄຣດິດເປີດ · ການຄັດເລືອກສ່ວນຕົວສໍາລັບແຂກຂອງເຈົ້າ · ການເຊີນຮອບປະຖົມມະທັດໂລກ (ທັງສອງເມືອງ) · ຄ່ໍາສ່ວນຕົວກັບ Edson ແລະຜູ້ອໍານວຍການເອກະສານກ່ອນການສາຍຮອບປະຖົມມະທັດ · ເບື້ອງຫຼັງການເຂົ້າເຖິງ · ໃບຮັບເງິນທີ່ຫັກພາສີໄດ້",
      "button": "ເຮັດການບໍລິຈາກທີ່ສາມາດຫັກພາສີໄດ້"
    },
    "artCollector": {
      "title": "ກາຍເປັນນັກສະສົມສິລະປະວັດ Orbital ເທົ່ານັ້ນ",
      "imageAlt": "ການຕິດຕັ້ງວັດ Orbital ຢູ່ Mercosul Biennial",
      "imageCaption": "ວັດ Orbital ທີ່ 13th Mercosul Biennial, Porto Alegre. ຮູບພາບໂດຍ Clara Marques.",
      "paragraph1": "ດາວ​ທຽມ​ສາມ​ດວງ​ໄດ້​ຖືກ​ສ້າງ​ຂຶ້ນ​ເພື່ອ​ພາລະກິດ​ນີ້. <strong>ໜ່ວຍໜຶ່ງ</strong> ຈະບິນຂຶ້ນສູ່ອາວະກາດໃນວັນທີ 28 ພະຈິກ 2025. <strong>ໜ່ວຍໜຶ່ງ</strong> ຈະເດີນທາງໄປວາງສະແດງໃນຫໍພິພິທະພັນທົ່ວໂລກ. <strong>ອັນໜຶ່ງ</strong> ແມ່ນສະຫງວນໄວ້ສຳລັບນັກສະສົມໃຈກວ້າງທີ່ຕ້ອງການສະໜອງທຶນໃຫ້ແກ່ວິໄສທັດນີ້ ແລະເປັນເຈົ້າຂອງປະຫວັດສາດສິລະປະອະວະກາດ.",
      "paragraph2": "ນີ້ບໍ່ແມ່ນການຈໍາລອງ; ມັນແມ່ນ ໜຶ່ງ ໃນສາມດາວທຽມຕົ້ນສະບັບ. <strong>ຍານອະວະກາດທີ່ມີປະໂຫຍດ</strong> ເຕັມທີ່ <strong>ທີ່ເປັນຮູບປັ້ນ</strong> . ດາວທຽມວັດແທກໄດ້ <strong>5cm³</strong> ແລະ ນ້ຳໜັກ <strong>245g</strong> , ມີໂດມເຮັດດ້ວຍ <strong>ຄຳ</strong> .",
      "paragraph3": "ນີ້ແມ່ນ <strong>ງານສິລະປະ 1/1</strong> .",
      "paragraph4": "ໃນຖານະເປັນຜູ້ເກັບ, ທ່ານຈະໄດ້ຮັບການຕິດຕັ້ງດຽວກັນທີ່ສ້າງຂຶ້ນສໍາລັບ <strong>Mercosul Biennial ຄັ້ງທີ 13</strong> , ການສະແດງ museological ທີ່ສົມບູນແບບທີ່ສະແດງໃຫ້ເຫັນດາວທຽມເປັນທັງສິລະປະແລະເຕັກໂນໂລຢີ. ການຕິດຕັ້ງນີ້ໄດ້ຖືກວາງສະແດງຢູ່ໃນສະຖານທີ່ສາກົນທີ່ສໍາຄັນແລະເປັນຕົວແທນຂອງມາດຕະຖານທີ່ສູງທີ່ສຸດຂອງການນໍາສະເຫນີສິລະປະອະວະກາດ.",
      "paragraph5": "ການຊ່ວຍເຫຼືອຂອງທ່ານຊ່ວຍສະຫນອງທຶນໃຫ້ແກ່ວິໄສທັດທັງຫມົດ: ການເປີດຕົວ, ໂຄງການການສຶກສາ, ແລະສາລະຄະດີທີ່ຈະກະຕຸ້ນການສົນທະນາທົ່ວໂລກກ່ຽວກັບສິ່ງສັກສິດໃນຍຸກຂອງເຕັກໂນໂລຢີ, AI ແລະການສໍາຫຼວດອາວະກາດ. ຊື່ຂອງເຈົ້າຈະຕິດພັນຢ່າງຖາວອນກັບພາລະກິດປະຫວັດສາດນີ້.",
      "button": "ສອບຖາມກ່ຽວກັບໂອກາດນີ້"
    }
  },
  "gratitude": {
    "heading": "ດ້ວຍຄວາມກະຕັນຍູກັບຜູ້ສະຫນັບສະຫນູນຂອງພວກເຮົາ",
    "intro": "ວັດ Orbital ແມ່ນເຮັດໃຫ້ເປັນໄປໄດ້ໂດຍສະຖາບັນ, ບຸກຄົນ, ແລະຜູ້ເຊື່ອຖືໃນການລວມເອົາຮາກທີ່ເຂົ້າໃຈວ່າສິລະປະສ້າງຈິນຕະນາການຂອງມື້ອື່ນ.",
    "pearmill": {
      "title": "ຜູ້​ກໍ່​ຕັ້ງ​ສະ​ຫນັບ​ສະ​ຫນູນ​",
      "description": "Pearmill ແມ່ນຫນຶ່ງໃນບັນດາອົງການການຕະຫຼາດປະສິດທິພາບທີ່ເຕີບໂຕໄວທີ່ສຸດໃນສະຫະລັດ, ກຸ່ມນັກອອກແບບ, ນັກກາລະຕະຫຼາດ, ແລະວິສະວະກອນທີ່ເຮັດວຽກຮ່ວມກັນເພື່ອຊ່ວຍການຂະຫຍາຍຕົວຂອງບາງ startups ທີ່ມີຊື່ສຽງທີ່ສຸດໃນໂລກ. ການຊ່ວຍເຫຼືອອັນໃຫຍ່ຫຼວງຂອງພວກເຂົາເຮັດໃຫ້ທີມງານ Orbital Temple ສາມາດຊື້ອົງປະກອບທີ່ສໍາຄັນແລະພັດທະນາຮາດແວ open-source ທີ່ເຮັດໃຫ້ພາລະກິດດາວທຽມນີ້ເປັນໄປໄດ້."
    },
    "yourName": "ຊື່ຂອງເຈົ້າອາດຈະຢູ່ທີ່ນີ້. ເຂົ້າຮ່ວມກັບພວກເຮົາໃນການສ້າງປະຫວັດສາດ."
  },
  "people": {
    "heading": "ຄົນທີ່ຢູ່ເບື້ອງຫຼັງພາລະກິດນີ້",
    "intro": "ວັດ Orbital ແມ່ນຄໍາຫມັ້ນສັນຍາ 10 ປີ. ມັນນໍາພາໂດຍສອງຄົນທີ່ໄດ້ໃຊ້ເວລາຊີວິດຂອງເຂົາເຈົ້າເປັນຂົວຕໍ່ສິລະປະ, ເຕັກໂນໂລຢີ, ແລະການເຊື່ອມຕໍ່ຂອງມະນຸດ, ແລະຜູ້ທີ່ກໍາລັງສ້າງພື້ນຖານໂຄງລ່າງເພື່ອຍືນຍົງວິໄສທັດນີ້ສໍາລັບທົດສະວັດຂ້າງຫນ້າ.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "ນັກສິລະປິນ & ນັກເທກໂນໂລຍີ",
      "paragraph1": "Edson ເປັນນັກສິລະປິນ ແລະນັກເທັກໂນໂລຍີທີ່ຄົ້ນຫາຄວາມສະໜິດສະໜົມຂອງມະນຸດຢູ່ໃນຈຸດຕັດກັນຂອງສິລະປະ ແລະເທັກໂນໂລຍີ. ການປະຕິບັດຂອງລາວກວມເອົາການຕິດຕັ້ງສະຖາປັດຕະຍະກໍາ, ບົດກະວີ, ການຖ່າຍຮູບ, ແລະເຕັກໂນໂລຢີດາວທຽມ.",
      "paragraph2": "ຜົນງານຂອງລາວໄດ້ຖືກວາງສະແດງຢູ່ທີ່ 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), ແລະ NTU Global Digital Art Prize (ສິງກະໂປ).",
      "paragraph3": "ດ້ວຍຫຼາຍກວ່າ <strong>20 ປີໃນຂະແໜງສິລະປະ ແລະ ເທັກໂນໂລຍີ</strong> , ລາວໄດ້ເຮັດວຽກກັບທີມງານສ້າງສັນສຳລັບງານ <strong>ມະຫາກຳກິລາໂອລິມປິກ Rio 2016</strong> ແລະ <strong>ທະນາຄານພັດທະນາລະຫວ່າງປະເທດອາເມລິກາ</strong> . ເປັນໜຶ່ງໃນ <strong>50 ຜູ້ຊ່ຽວຊານດ້ານນະວັດຕະກໍາຂອງປະເທດບຣາຊິນ</strong> ໂດຍວາລະສານ Proxxima, ລາວໄດ້ຮັບ <strong>ລາງວັນ IF Design Awards</strong> ສອງຄັ້ງຕິດຕໍ່ກັນ (2017-2018) ແລະເປັນຜູ້ເຂົ້າຮອບສຸດທ້າຍ <strong>ຂອງລາງວັນ Lumen Prize Futures</strong> . ວຽກງານຂອງລາວໄດ້ຖືກວາງສະແດງໃນສອງປີສອງປີແລະນໍາສະເຫນີຢູ່ <strong>ຫໍພິພິທະພັນສິລະປະຮ່ວມສະໄຫມ Ludwig</strong> (Budapest), <strong>ສະຖາບັນ Inhotim</strong> (Brazil), ແລະ <strong>ພິພິທະພັນການອອກແບບແລະຄົນອັບເດດ</strong> : (Lisbon), ມີງານວາງສະແດງໃນນິວຢອກ, ປັກກິ່ງ, ສິງກະໂປ, Dubai, Rio de Janeiro, ແລະເມືອງອື່ນໆ."
    },
    "sathi": {
      "name": "ຊາທິລາດ",
      "role": "ຜູ້ກໍ່ຕັ້ງ, ມູນນິທິ Roy & ຄູ່ຮ່ວມງານຍຸດທະສາດ",
      "paragraph1": "Sathi ເປັນຜູ້ກໍ່ຕັ້ງຂອງ <strong>ມູນນິທິ Roy</strong> , ອົງການຈັດຕັ້ງທີ່ບໍ່ຫວັງຜົນກໍາໄລທີ່ອຸທິດຕົນເພື່ອຂະຫຍາຍການເຂົ້າເຖິງການສຶກສາທາງວິນຍານ, ການປິ່ນປົວທາງດ້ານຈິດໃຈ, ແລະເຄື່ອງມືສະຕິສໍາລັບຊຸມຊົນທີ່ດ້ອຍໂອກາດໃນທົ່ວໂລກ. ມູນນິທິຮ່ວມມືກັບໂຮງຮຽນ, ສະຖາບັນວັດທະນະທໍາ, ແລະອົງການຈັດຕັ້ງທ້ອງຖິ່ນເພື່ອແຈກຢາຍເຄື່ອງມືສຸຂະພາບທີ່ໃຊ້ AI, ຫຼັກສູດຊຸມຊົນ, ແລະສື່ທີ່ສ້າງແຮງບັນດານໃຈໃຫ້ມີການປ່ຽນແປງ.",
      "paragraph2": "ດ້ວຍຄວາມເປັນມາທາງດ້ານວິທະຍາສາດທາງດ້ານລະບົບປະສາດ, ການຝຶກສອນ, ແລະການເປັນຜູ້ນໍາ, Sathi ໄດ້ສ້າງ ແລະນໍາພາທີມງານໃນທົ່ວອາເມລິກາເຫນືອ ແລະອິນເດຍ, ສ້າງລາຍຮັບ <strong>600 ລ້ານໂດລາ</strong> ໃນການຂາຍປະຈໍາປີຢູ່ໃນບໍລິສັດຫນຶ່ງ. ນາງຍັງເປັນຜູ້ກໍ່ຕັ້ງຂອງ <strong>OHM</strong> , ການເຄື່ອນໄຫວທາງວິນຍານດິຈິຕອນທໍາອິດ, ຜູ້ຮ່ວມກໍ່ຕັ້ງຂອງ <strong>SUTE</strong> (ແພລະຕະຟອມຫ້ອງການທີ່ຂັບເຄື່ອນດ້ວຍ AI ດິຈິຕອນ), ແລະເຮັດຫນ້າທີ່ເປັນທີ່ປຶກສາແລະຫົວຫນ້າການຂະຫຍາຍຕົວຂອງໂລກສໍາລັບ <strong>RISE Global Creative</strong> .",
      "paragraph3": "ໃນ​ຖາ​ນະ​ເປັນ​ແມ່​ຍິງ​ຊາວ​ເບັງ​ກາ​ລີ - ອາ​ເມ​ລິ​ກາ​ທີ່​ເປັນ​ຂົວ​ຕໍ່​ປັດ​ຊະ​ຍາ​ຕາ​ເວັນ​ອອກ​ແລະ​ຕາ​ເວັນ​ຕົກ​, Sathi ໄດ້​ນໍາ​ເອົາ​ທັດ​ສະ​ນະ​ທີ່​ເປັນ​ເອ​ກະ​ລັກ​ຕໍ່​ການ​ເຄື່ອນ​ໄຫວ​ຈິດ​ວິນ​ຍານ​ແລະ​ສິ​ລະ​ປະ​ໃນ​ສັດ​ຕະ​ວັດ​ທີ 21​. ດ້ວຍເຄືອຂ່າຍທີ່ເພີ່ມຂຶ້ນຂອງ <strong>65,000+ ຜູ້ຕິດຕາມ</strong> ແລະຫຼາຍກວ່າ <strong>40 ລ້ານປະທັບໃຈອອນໄລນ໌</strong> , ນາງກໍາລັງສ້າງຊຸມຊົນທົ່ວໂລກທີ່ເຊື່ອມຕໍ່ລະຫວ່າງການແບ່ງແຍກທາງວັດທະນະທໍາ ແລະທາງວິນຍານ."
    },
    "together": "ຮ່ວມກັບມູນນິທິ The Roy, ພວກເຮົາກຳລັງສ້າງພາລະກິດ 10 ປີທີ່ເຊື່ອມຕໍ່ສິລະປະ, ເທັກໂນໂລຍີ, ການສຶກສາ, ແລະສິ່ງສັກສິດ, ໂດຍເລີ່ມຈາກການສົ່ງດາວທຽມໃນວັນທີ 28 ພະຈິກ 2025, ແລະສືບຕໍ່ການເຄື່ອນໄຫວທີ່ຈະເຂົ້າເຖິງຊຸມຊົນທີ່ດ້ອຍໂອກາດໃນທົ່ວໂລກ ແລະສ້າງແຮງບັນດານໃຈໃຫ້ແກ່ຄົນຮຸ່ນຫຼັງ."
  },
  "join": {
    "heading": "ເຂົ້າຮ່ວມກັບພວກເຮົາ",
    "content": "ດາວທຽມແມ່ນຖືກສ້າງຂຶ້ນ. ເຕັກໂນໂລຢີແມ່ນກຽມພ້ອມ. ວັນທີເປີດຕົວແມ່ນກໍານົດ: <strong>ວັນທີ 28 ພະຈິກ 2025</strong> . ນີ້​ແມ່ນ​ປັດ​ຈຸ​ບັນ​ທີ່​ຈະ​ເຂົ້າ​ຮ່ວມ​ພາ​ລະ​ກິດ​ທີ່​ຄິດ​ຄືນ​ໃຫມ່​ວ່າ​ສິ​ລະ​ປະ​ສາ​ມາດ​ເຮັດ​ໄດ້, ມັນ​ສາ​ມາດ​ໄປ​ໃສ, ແລະ​ໃຜ​ທີ່​ມັນ​ສາ​ມາດ​ຮັບ​ໃຊ້.",
    "fundSpecific": {
      "heading": "ລະດົມທຶນເປັນອົງປະກອບສະເພາະ ຫຼືກາຍເປັນຄູ່ຮ່ວມງານຜູ້ກໍ່ຕັ້ງ",
      "description": "ເລືອກໜຶ່ງໃນໂອກາດການລະດົມທຶນຂ້າງເທິງ, ສອບຖາມກ່ຽວກັບການເປັນນັກສະສົມສິລະປະ, ຫຼືປຶກສາຫາລືການເປັນສະປອນເຊີທີ່ສອດຄ່ອງກັບວິໄສທັດຂອງທ່ານ.",
      "button": "ຕິດຕໍ່ພວກເຮົາເພື່ອເລີ່ມຕົ້ນ →"
    },
    "generalDonation": {
      "heading": "ເຮັດການປະກອບສ່ວນທີ່ສາມາດຫັກພາສີໄດ້",
      "description": "ການປະກອບສ່ວນທັງໝົດ, ໃຫຍ່ ຫຼື ນ້ອຍ, ສະໜັບສະໜູນພາລະກິດ ແລະ ສາມາດຫັກພາສີໄດ້ຜ່ານຜູ້ສະໜັບສະໜູນງົບປະມານຂອງພວກເຮົາ, The Field.",
      "button": "ບໍລິຈາກຜ່ານ The Field →"
    }
  },
  "taxInfo": {
    "heading": "ການໃຫ້ຫັກພາສີ",
    "paragraph1": "ວັດ Orbital ແມ່ນໂຄງການທີ່ໄດ້ຮັບການສະຫນັບສະຫນູນດ້ານການເງິນຂອງ <strong>The Field (Performance Zone Inc.)</strong> , ອົງການຈັດຕັ້ງທີ່ບໍ່ຫວັງຜົນກໍາໄລ <strong>501(c)(3)</strong> ທີ່ຕັ້ງຢູ່ໃນນິວຢອກ. ການປະກອບສ່ວນທັງໝົດຂອງສະຫະລັດແມ່ນສາມາດຫັກພາສີໄດ້ໃນຂອບເຂດທີ່ກົດໝາຍອະນຸຍາດ.",
    "paragraph2": "<strong>ພາກສະຫນາມ</strong><br> 75 ຖະໜົນ Maiden, Suite 906<br> ນິວຢອກ, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "ເມື່ອການປະກອບສ່ວນໂດຍເຊັກ, ກະລຸນາຈ່າຍໃຫ້ກັບ <strong>Performance Zone Inc.</strong> ດ້ວຍບັນທຶກ: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}