{
  "title": "ຄວາມຍືນຍົງ & ເສດອະວະກາດ - ວັດ Orbital",
  "heading": "ຄວາມຍືນຍົງ",
  "intro": {
    "paragraph1": "ຖ້າສິລະປະຈະນໍາພາພວກເຮົາໄປສູ່ອະນາຄົດ, ມັນບໍ່ສາມາດບໍ່ສົນໃຈວິກິດທີ່ພວກເຮົາປະເຊີນ - ການລົ້ມລົງຂອງສະພາບແວດລ້ອມ, ຄວາມບໍ່ສະເຫມີພາບທາງສັງຄົມ, ແລະສິ່ງທ້າທາຍທີ່ເພີ່ມຂຶ້ນຂອງຂີ້ເຫຍື້ອໃນອາວະກາດ. ວັດ Orbital ຖືກອອກແບບດ້ວຍຄວາມເປັນຈິງເຫຼົ່ານີ້ຢູ່ໃນໃຈ, ມີຈຸດປະສົງເພື່ອໃຫ້ມີຄວາມຮັບຜິດຊອບທັງຢູ່ໃນໂລກແລະໃນວົງໂຄຈອນ.",
    "paragraph2": "ພວກເຮົາເຊື່ອວ່າຄວາມຍືນຍົງບໍ່ແມ່ນຂໍ້ຈຳກັດ ແຕ່ເປັນສ່ວນສຳຄັນຂອງວິໄສທັດດ້ານສິລະປະຂອງພວກເຮົາ. ທຸກໆການຕັດສິນໃຈກ່ຽວກັບວັດສະດຸ, ວົງໂຄຈອນ, ແລະການປະຕິບັດງານສະທ້ອນໃຫ້ເຫັນເຖິງຄວາມມຸ່ງໝັ້ນຂອງພວກເຮົາທີ່ຈະປ່ອຍໃຫ້ທັງໂລກ ແລະອາວະກາດດີກ່ວາທີ່ພວກເຮົາພົບເຫັນ."
  },
  "spaceDebris": {
    "heading": "ເສດອາວະກາດ",
    "paragraph1": "ຂີ້ເຫຍື້ອອະວະກາດແມ່ນສິ່ງທ້າທາຍອັນຮີບດ່ວນທີ່ສຸດທີ່ປະເຊີນກັບການສຳຫຼວດອາວະກາດ. ດາວທຽມ ແລະ ຊິ້ນສ່ວນຫຼາຍພັນດວງທີ່ບໍ່ໄດ້ສູນພັນຈະໂຄຈອນຮອບໂລກ, ເປັນໄພຂົ່ມຂູ່ຕໍ່ພາລະກິດທີ່ຫ້າວຫັນ ແລະສ້າງຜົນກະທົບທີ່ອາດເຮັດໃຫ້ວົງໂຄຈອນບາງອັນບໍ່ສາມາດນຳໃຊ້ໄດ້.",
    "paragraph2": "ວັດ Orbital ກ່າວເຖິງເລື່ອງນີ້ໃນຫຼາຍວິທີ:",
    "list": {
      "orbit": "<strong>ວົງໂຄຈອນຂອງດວງອາທິດຢູ່ໃນໄລຍະ 525 ກິໂລແມັດ:</strong> ລະດັບຄວາມສູງນີ້ຮັບປະກັນການດຶງບັນຍາກາດທໍາມະຊາດຈະເຮັດໃຫ້ດາວທຽມກັບຄືນສູ່ຊັ້ນບັນຍາກາດຂອງໂລກພາຍໃນປະມານ 10 ປີ, ບ່ອນທີ່ມັນຈະເຜົາໄຫມ້ຢ່າງສົມບູນ. ພວກເຮົາບໍ່ໄດ້ປະກອບສ່ວນເຂົ້າໃນການຖິ້ມຂີ້ເຫຍື້ອໃນວົງໂຄຈອນໃນໄລຍະຍາວ.",
      "size": "<strong>ການອອກແບບ PocketQube:</strong> ພຽງແຕ່ 50×58×64mm ແລະ 245g, ດາວທຽມມີຂະຫນາດນ້ອຍພຽງພໍທີ່ຈະ vaporize ຫມົດໃນລະຫວ່າງການ re-ເຂົ້າ, ບໍ່ປະຖິ້ມສິ່ງເສດເຫຼືອຢູ່ໃນພື້ນຜິວໂລກ.",
      "responsibility": "<strong>ບໍ່ມີແຜນການລ້າສະໄຫມ:</strong> ບໍ່ເຫມືອນກັບດາວທຽມການຄ້າທີ່ອາດຈະຖືກປະຖິ້ມໄວ້, Orbital Temple ຖືກອອກແບບມາເພື່ອ deorbit ຕາມທໍາມະຊາດ, ປະຕິບັດຕາມຄໍາແນະນໍາສາກົນສໍາລັບກິດຈະກໍາອະວະກາດທີ່ມີຄວາມຮັບຜິດຊອບ."
    },
    "paragraph3": "ໂດຍການເລືອກວົງໂຄຈອນໂລກທີ່ຕໍ່າ ແລະການອອກແບບທີ່ຫນາແຫນ້ນ, ພວກເຮົາຮັບປະກັນວ່າການປະກົດຕົວຂອງວັດ Orbital ໃນອາວະກາດແມ່ນຊົ່ວຄາວ ແລະບໍ່ມີມົນລະພິດ."
  },
  "carbonNeutrality": {
    "heading": "ຄວາມເປັນກາງຂອງຄາບອນ",
    "content": "ການປ່ອຍອາຍຄາບອນທັງໝົດທີ່ກ່ຽວຂ້ອງກັບວັດ Orbital—ລວມທັງການຜະລິດດາວທຽມ, ການເປີດຕົວ, ການດໍາເນີນງານຂອງສະຖານີພື້ນດິນ, ການເປັນເຈົ້າພາບເວັບໄຊທ໌, ແລະການເດີນທາງເປັນທີມ—ຈະຖືກຊົດເຊີຍຢ່າງເຕັມສ່ວນໂດຍຜ່ານໂຄງການສິນເຊື່ອຄາບອນທີ່ໄດ້ຮັບການຢັ້ງຢືນ. ພວກເຮົາມຸ່ງຫມັ້ນທີ່ຈະເຮັດໃຫ້ພາລະກິດນີ້ສະພາບອາກາດເປັນກາງ."
  },
  "openSource": {
    "heading": "Open Source Hardware",
    "paragraph1": "ຄວາມຍືນຍົງຍັງຫມາຍຄວາມວ່າບໍ່ສູນເສຍຄວາມຮູ້. ທຸກໆດ້ານດ້ານວິຊາການຂອງວັດ Orbital—ແຜນຜັງ, ລະຫັດ, ພິທີການການສື່ສານ, ແລະວິທີການກໍ່ສ້າງ—ຈະຖືກເຜີຍແຜ່ເປັນເອກະສານແຫຼ່ງເປີດ.",
    "paragraph2": "ນີ້ອະນຸຍາດໃຫ້ພາລະກິດໃນອະນາຄົດທີ່ຈະສ້າງວຽກງານຂອງພວກເຮົາແທນທີ່ຈະເລີ່ມຕົ້ນຈາກຈຸດເລີ່ມຕົ້ນ, ຫຼຸດຜ່ອນການຄົ້ນຄວ້າແລະການພັດທະນາທີ່ຊ້ໍາຊ້ອນ. ມັນ democratizes ການເຂົ້າເຖິງເຕັກໂນໂລຊີອາວະກາດ, ໂດຍສະເພາະສໍາລັບຊຸມຊົນໃນ Global South ຜູ້ທີ່ໄດ້ຖືກຍົກເວັ້ນປະຫວັດສາດຈາກການຂຸດຄົ້ນອະວະກາດ."
  },
  "educational": {
    "heading": "ຜົນກະທົບດ້ານການສຶກສາ",
    "paragraph1": "ໂຄງການການສຶກສາຫຼາຍພາສາຟຣີຂອງພວກເຮົາສອນນັກຮຽນທົ່ວໂລກກ່ຽວກັບວິທີສ້າງ ແລະສົ່ງດາວທຽມ, ໂດຍເນັ້ນໃສ່ Global South. ໂດຍການສ້າງຄວາມເຂັ້ມແຂງໃຫ້ຄົນຮຸ່ນຕໍ່ໄປດ້ວຍທັກສະເຕັກໂນໂລຢີອະວະກາດ, ພວກເຮົາປະກອບສ່ວນໃນການປິດ \"ຊ່ອງຫວ່າງ\" ແລະສ້າງໂອກາດທີ່ຈະບໍ່ມີຢູ່.",
    "paragraph2": "ພາລະກິດການສຶກສານີ້ແມ່ນຮູບແບບຂອງຄວາມຍືນຍົງ - ການລົງທຶນໃນປະຊາຊົນແລະຊຸມຊົນເພື່ອສ້າງການປ່ຽນແປງທີ່ຍືນຍົງຕະຫຼອດຊີວິດຂອງດາວທຽມ."
  },
  "tenYear": {
    "heading": "ພາລະກິດ 10 ປີ",
    "paragraph1": "ວັດ Orbital ຖືກອອກແບບມາສໍາລັບພາລະກິດທີ່ຍາວນານຫຼາຍສິບປີ, ບໍ່ແມ່ນການປະກາດຂ່າວສັ້ນໆ. ຫຼາຍກວ່າສິບປີ, ດາວທຽມຈະໂຄຈອນຮອບໂລກປະມານ 50,000 ເທື່ອ, ໂດຍໄດ້ຮັບຊື່ແລະເປັນເຄື່ອງເຕືອນວ່າອາວະກາດສາມາດເປັນຂອງທົ່ວໄປ, ທຸກຄົນສາມາດເຂົ້າເຖິງໄດ້.",
    "paragraph2": "ຫຼັງ​ຈາກ​ພາລະກິດ​ຂອງ​ຕົນ​ສຳ​ເລັດ​ແລ້ວ, ດາວ​ທຽມ​ຈະ​ປິດ​ວົງ​ໂຄຈອນ​ຕາມ​ທຳ​ມະ​ຊາດ ​ແລະ​ໄໝ້​ລາມ​ອອກ​ໄປ, ​ເຊິ່ງບໍ່​ມີ​ຮ່ອງຮອຍ​ໃດໆ ​ເວັ້ນ​ເສຍ​ແຕ່​ໃນ​ຄວາມ​ຊົງ​ຈຳ ​ແລະ​ເອກະສານ​ຂອງ​ຜູ້​ທີ່​ເຂົ້າ​ຮ່ວມ."
  },
  "artsResponsibility": {
    "heading": "ຄວາມຮັບຜິດຊອບຂອງສິລະປະ",
    "paragraph1": "ສິລະປະເປັນບ່ອນສະທ້ອນຂອງເວລາຂອງມັນສະເໝີ, ສະທ້ອນເຖິງຄຸນຄ່າ ແລະ ຄວາມມຸ່ງຫວັງຂອງພວກເຮົາ. ໃນຍຸກຂອງວິກິດການດິນຟ້າອາກາດແລະຄວາມບໍ່ສະເຫມີພາບທີ່ເພີ່ມຂຶ້ນ, ພວກເຮົາເຊື່ອວ່ານັກສິລະປິນມີຄວາມຮັບຜິດຊອບໃນການສ້າງວຽກງານທີ່ບໍ່ພຽງແຕ່ສະແດງຄວາມຄິດເຫັນກ່ຽວກັບບັນຫາເຫຼົ່ານີ້ເທົ່ານັ້ນ, ແຕ່ຍັງແກ້ໄຂບັນຫາເຫຼົ່ານັ້ນຢ່າງຈິງຈັງ.",
    "paragraph2": "ພຣະວິຫານ Orbital ແມ່ນຄວາມພະຍາຍາມຂອງພວກເຮົາທີ່ຈະສ້າງວຽກງານສິລະປະທີ່ມີລັກສະນະລວມ, ມີຄວາມຮັບຜິດຊອບຕໍ່ຜົນກະທົບຕໍ່ສິ່ງແວດລ້ອມ, ແລະມີຄວາມເອື້ອເຟື້ອເພື່ອແຜ່ໃນການແບ່ງປັນຄວາມຮູ້ກັບໂລກ. ມັນເປັນສິລະປະທີ່ເຊື້ອເຊີນທຸກຄົນໃຫ້ມີສ່ວນຮ່ວມໃນຂະນະທີ່ເຄົາລົບລະບົບທີ່ອ່ອນແອ - ສະພາບແວດລ້ອມແລະວົງໂຄຈອນ - ທີ່ເຮັດໃຫ້ຊີວິດແລະການຂຸດຄົ້ນເປັນໄປໄດ້."
  },
  "imageAlt": "ດາວທຽມວັດ Orbital"
}