{
  "title": "Enn eitt musteri?",
  "paragraphs": [
    "Í upphafi var hellir. \"Verði ljós,\" sagði kyndillinn. Og inni í þessum helli sköpuðu mennirnir list. Þeir máluðu dýrin sem þeir myndu veiða; þeir máluðu þá framtíð sem þeir þráðu,\nekki til að skreyta heldur til að kalla fram. Þeir dönsuðu,\nog hellinn varð að musteri.",
    "Menn byggja musteri.\nFólk frá mismunandi löndum, sem hefur aldrei hist, byggir musteri.\nÞegar þú horfir á musteri sérðu spegil,\nspeglun af því hver við vorum og hver við vildum verða.",
    "Rökhyggjan byggði Parþenon í Aþenu. Sameining byggði Kaaba í Mekka. Hreinleiki byggði Kashi Vishwanath-hofið við Ganges. Þolgæði viðheldur Vesturmúrnum í Jerúsalem. Upplýsingin byggði Shwedagon-pagóðuna í Yangon.\nOg forfeðraleg samfella byggir Candomblé-landslagið í Salvador.",
    "Allt í musteri er ákall.\nÞað getur verið hátt eins og dómkirkja sem fær þig til að finnast þú lítill,\ndökkt eins og holur trés sem fær þig til að líta inn á við,\nber eins og eyðimörk sem þaggar niður í truflunum,\neða dýrðlegt af gulli sem lofar yfirnáttúrulegum atriðum.",
    "Musteri eru vísbendingar um andlegt eðli okkar,\nleiðarvísir að helgum stað innra með okkur,\nþar sem við gætum opnað sköpunarkraftinn\ní dýpri undirmeðvitund okkar.",
    "Listamaðurinn, líkt og presturinn, spekingurinn eða sjamaninn, tekur þátt í þessari sameiginlegu uppbyggingu.\nEins og þeir gerðu eitt sinn í hellinum,\ner verk þeirra að gefa gildum lífsfyllingu,\nað rétta hönd sína til þess sem vill fæðast, að þjóna því sem verður að vera til.\nÞeir eru þjónar, sem byggja, hluta fyrir hluta,\nþað sem mannkynið verður að birta líkamlega.",
    "En ekki eru allir hlutar musterisins skapaðir eins.\nMikilvægasti hluti hvers musteris\nverður alltaf hurðin.",
    "Hurðir musterisins hafa mátt sinn til að skera, til að draga sár milli þeirra sem geta gengið inn og þeirra sem ekki geta.\nÞannig verður musteri að sverði.",
    "Og þetta sverð hefur verið notað í aldir,\ngegn húðlit,\nfæðingarstað,\nfólki sem maður elskar,\nfötum sem maður klæðist og þeim ákvörðunum sem maður tekur með eigin líkama.",
    "Jafnvel musteri sem segjast taka á móti öllum standa innan þjóða sem gera það ekki.",
    "Opið búddamuster í Nepal\ner ekki hægt að heimsækja af öllum sem þrá að komast inn.\nLandamæri, vegabréfsáritanir og stjórnmál ráða hverjir mega biðja.\nKirkja í Kína, moska í Jerúsalem,\nhelgidómur í Tíbet,\nallt stendur á bak við ósýnilega veggi.\nOg innan þessara veggja er sverðið enn hvasst.",
    "Ekkert musteri getur verið algerlega alhliða.\nÞað er enginn staður á jörðinni\nsem getur haldið hinu alheimsheilaga.",
    "Samt sem áður reistu allar þjóðir sem lifað hafa musteri,\nsönnun þess að eitthvað heilagt sameinar okkur.\nEitthvað sem sér engin landamæri.\nEitthvað sem á skilið sinn eigin stað.",
    "Hvar gætum við byggt slíkt musteri?\nÞar sem engir veggir ná,\nengin þjóð getur gert tilkall til,\nengin trúarbrögð geta stjórnað.",
    "Rými.",
    "Já, þessi staður er geimurinn.\nJafnvel þótt fáeinir forréttindamenn reyni nú að eigna sér hann,\nog jafnvel þótt geimurinn standi frammi fyrir menningarkreppu sinni,\nþá er máttur hans í ímyndunarafli okkar forn.\nHann er hið óendanlega fyrir ofan, himnafestingin, himnahvelfingin,\nelsta sameignin sem við deilum.\nGeimurinn ber með sér forfeðralegt umboð\ntil að sameina okkur.",
    "Það gæti verið til staður handan allra landamæra, fyrir alla menn og allar vitandi verur, musteri til að ímynda sér okkur sjálf sem einn hóp, leidd af gildum sem við erum nú að skapa.",
    "Þetta er boð um nýja tegund af helgisiði.",
    "Listrænt boð um að skapa musteri í geimnum, musteri byggt þar sem engir veggir ná til.",
    "Hugsaðu um líf sem ætti að vera minnst. Skrifaðu nafnið hér.",
    "Og við munum halda því.\nÞegar Orbital-hofið stillir sig upp við loftnet okkar á jörðinni,\nmun nafnið rísa.\nGervihnötturinn mun geyma það í minni sínu\nog senda þér skilaboð:\n„Í dag, á þessari stundu, steig nafnið sem þú sendir upp, og þar er það enn.“",
    "Orbital-hofið er listaverk,\nog fylgifiskur.\nOg þótt það hafi „hof“ í nafninu,\nþá verður það aðeins hof ef\nþú ákveður að líta á það sem slíkt.",
    "Það er nú til sem hugvekja,\neins og sú sem listamennirnir gerðu\ní þeim frumhelli.",
    "Og við erum enn í helli,\ní hinu víðáttumikla myrkri geimsins,\nþar sem jörðin er kyndillinn,\neini staðurinn sem við vitum að\nmeðvitund er til með vissu.",
    "Listamaðurinn er enn að störfum,\nfólk dansar enn,\nþjónar sömu hvötum og forfeður okkar,\nmálar, höggmyndar, hannar þráhyggju okkar fyrir framtíðinni,\nekki til að skreyta heldur til að ákalla,\nsvo að nýtt musteri geti fæðst.",
    "Og já, þú ert boðinn upp í dans."
  ]
}