{
  "title": "Styðjið Orbital Temple - Takið þátt í verkefninu",
  "heading": "Styðjið Orbital-hofið",
  "vision": "Þann <strong>28. nóvember 2025</strong> verður <strong>Orbital Temple</strong> skotið á loft frá <strong>Indlandi</strong> með eldflaug <strong>frá ISRO</strong> . Þetta er þátttökulistgervihnöttur frá hnattrænu suðri, minnismerki um róttæka aðlögun, vettvangur fyrir menntun og hvati fyrir alþjóðlega umræðu um framtíð hins heilaga á tímum tækni, gervigreindar og geimkönnunar.",
  "videoCaption": "Kynningarmyndband um Orbital Temple, 1 mín.",
  "accomplished": {
    "heading": "Það sem við höfum áorkað",
    "content": "Eftir fjögurra ára rannsóknir og þróun er leiðangurinn tilbúinn. Við höfum lokið við <strong>þróun vélbúnaðar og hugbúnaðar</strong> fyrir gervihnöttinn, staðist <strong>opinberar hristiprófanir</strong> sem krafist er fyrir flugvottun og lokið samningi okkar við ISRO. Gervihnötturinn er smíðaður. Tæknin virkar. Við höfum fengið leyfi til að skjóta á loft."
  },
  "funding": {
    "heading": "Framfarir fjármögnunar",
    "raised": "uppalinn af",
    "of": "af",
    "goal": "markmið",
    "button": "Styðjið verkefnið"
  },
  "needs": {
    "heading": "Það sem við þurfum stuðning fyrir",
    "intro": "Til að ljúka þessu sögulega verkefni og hámarka áhrif þess þurfum við stuðning við fimm mikilvæga þætti:",
    "launch": {
      "title": "Kostnaður við upphaf ISRO:"
    },
    "travel": {
      "title": "Listamannsferð til Indlands:"
    },
    "carbon": {
      "title": "Kolefnisjöfnunaráætlun:"
    },
    "education": {
      "title": "Menntunaráætlun:"
    },
    "docPreProd": {
      "title": "Forframleiðsla heimildarmyndar:"
    },
    "docProd": {
      "title": "Heimildarmyndagerð:"
    }
  },
  "decade": {
    "heading": "Áratugurinn framundan",
    "intro": "Þessu verkefni lýkur ekki 28. nóvember 2025. Það er rétt að byrja.",
    "paragraph1": "Næstu <strong>10 árin</strong> mun þessi gervihnöttur vera á braut um jörðina og svara nöfnum sem send eru frá öllum heimshornum. Markmið menntunarverkefnisins er að þjálfa <strong>þúsundir unglinga</strong> í gervihnattatækni og brjóta þannig <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">geimbilið</a> fyrir Suður-Hnattræna heiminn. Heimildarmyndin mun ná til <strong>milljóna manna</strong> um allan heim og vekja upp samræður um tilheyrslu, minningar og hið heilaga.",
    "paragraph2": "Orbital Temple er í samstarfi við <strong>Sathi Roy</strong> og <strong>Roy Foundation</strong> til að gera þessa áratuga framtíðarsýn menningarlega mikilvæga. Roy Foundation er sjálfseignarstofnun sem helgar sig því að auka aðgengi að andlegri menntun, tilfinningalegri lækningu og meðvitundartólum fyrir vanþjónuð samfélög um allan heim, og brúar saman forna visku og nútíma tækni til að skapa meðvitaðri, tengdari og samúðarfyllri heim. Saman erum við að byggja upp innviði til að tryggja að Orbital Temple verði varanleg hreyfing sem nær til samfélaga um allan heim.",
    "paragraph3": "Stuðningur þinn fjármagnar ekki bara geimskot; hann skapar hreyfingu sem mun enduróma í áratug og veita næstu kynslóð geimlistamanna og verkfræðinga innblástur."
  },
  "waysToSupport": {
    "heading": "Leiðir til að styðja",
    "individualDonations": {
      "heading": "Einstaklingsframlög",
      "intro": "Taktu þátt í verkefninu á því stigi sem hentar þér. Einstakir stuðningsmenn eru grunnurinn að þessu sögulega verkefni.",
      "orbitalFriend": {
        "title": "Orbital Friend",
        "benefits": "Þú færð: Nafn á heiðurslista vefsíðunnar · Persónulegt geimferðaskírteini þegar gervihnöttur er gefinn á loft · Skjalfest þakkargjörð · Kvittun frádráttarbær",
        "button": "Gefðu frádráttarbæra framlög"
      },
      "satelliteSupporter": {
        "title": "Stuðningsmaður gervihnatta",
        "benefits": "Þú færð: Allan ávinning Orbital Friend · Aðgang að gervihnattarmælingaappi · Myndbandsskilaboð með þakkarskilaboðum fyrir listamenn · Kvittun sem er frádráttarbær frá skatti",
        "button": "Gefðu frádráttarbæra framlög"
      },
      "spaceAdvocate": {
        "title": "Geimráðgjafi",
        "benefits": "Þú færð: Allan ávinning af stuðningsaðila gervihnatta · Prentað nafn í heimildarmynd · Boð í einkasýningu heimildarmynda · Ársfjórðungslegar uppfærslur frá teyminu · Kvittun frádráttarbær",
        "button": "Gefðu frádráttarbæra framlög"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Fjármagna tiltekna þátt",
    "intro": "Framlag þitt fjármagnar beint tiltekna þætti verkefnisins. Veldu það sem höfðar til þín eða sameinaðu margvíslegt til að skapa meiri áhrif.",
    "launch": {
      "title": "Fjármagnaðu geimskotið",
      "description": "Raunverulegur kostnaður við geimferðina um borð í <strong>ISRO</strong> eldflauginni þann <strong>28. nóvember 2025.</strong> Þetta sendir Orbital Temple á braut um jörðu, þar sem það verður í áratug sem þátttökulistgervihnöttur og musteri á himninum, aðgengilegt öllum í heiminum.",
      "benefits": "Þú færð: Titilinn „Styrktaraðili geimskots“ · Birtist í öllum fréttatilkynningum · Viðurkenningu fyrir heimildarmynd á skjánum · VIP-aðgang að geimskotsviðburðum · Taktu þátt í myndsímtölum við Edson og geimferðateymið ársfjórðungslega · Skírteini með gögnum um gervihnattabrautir · Kvittun frádráttarbær frá skatti",
      "button": "Gefðu frádráttarbæra framlög"
    },
    "travel": {
      "title": "Fjármagna ferðalag listamannsins til Indlands",
      "description": "Ferðakostnaður, gisting og framleiðslukostnaður listamannsins Edson Pavoni og kjarnateymis hans til að vera viðstaddir útgáfuna á <strong>Indlandi 28. nóvember 2025.</strong> Þessi ferð er nauðsynleg fyrir heimildarmyndatökur, fjölmiðlaumfjöllun og til að kynna Suður-Global South á þessum sögulega tíma.",
      "benefits": "Þú færð: Persónulega þakklætisvott frá listamanninum · Aðgang að heimildarmyndum á bak við tjöldin · Nafn í heimildarmyndum · Kvittun sem hægt er að draga frá skatti",
      "button": "Gefðu frádráttarbæra framlög"
    },
    "carbon": {
      "title": "Fjármagnaðu kolefnisjöfnunaráætlunina",
      "description": "Öllum kolefnislosun verður hlutleyst, þar á meðal eldflaugaskot og smíði gervihnattarins. Við vinnum með staðfestum kolefnisjöfnunarkerfum til að tryggja að þessi leiðangur skilji ekki eftir neikvæð umhverfisspor.",
      "benefits": "Þú færð: Nafn á heiðurslista vefsíðunnar · Persónulegt skírteini · Kvittun sem hægt er að draga frá skatti",
      "button": "Gefðu frádráttarbæra framlög"
    },
    "education": {
      "title": "Fjármagna menntaáætlunina",
      "description": "Þróar og hleypir af stokkunum heildarnámskeiði fyrir fjöltyngdara sem kennir unglingum á Suðurhveli jarðar hvernig á að smíða gervihnetti. Innifalið er námskrárgerð, myndbandsgerð, hýsing á vettvangi og fyrsta árið með námsstyrkjum fyrir vanþjónaða nemendur. Skapar varanlegan innviði fyrir geimnám.",
      "benefits": "Þú færð: Viðurkenningu sem „Stofnandi menntunar“ · Styrkir í þínu nafni · Birt í fræðsluefni · Hittu fyrsta hóp nemenda sem styrkurinn þinn fjármagnaði (rafrænt eða á staðnum) · Heimildarmynd · Tækifæri til að tala á kynningarviðburðum · Kvittun sem er frádráttarbær",
      "button": "Gefðu frádráttarbæra framlög"
    },
    "docPreProd": {
      "title": "Fjármagna forframleiðslu heimildarmyndarinnar",
      "description": "Fjármagna upphafsstig heimildarmyndarinnar <strong>„Hvað gerir musteri að musteri?“</strong> . Felur í sér að taka tvö ítarleg viðtöl á <strong>Indlandi</strong> við hugmyndaleiðtoga og andlega iðkendur, ferðalög og framleiðslu með litlum teymum, og klippingu á forvinnslumyndefni. Þetta stig leggur grunn að heimildarmyndinni og staðfestir skapandi stefnu.",
      "benefits": "Þú færð: Viðurkenningu sem samstarfsframleiðandi · Nafn í heimildarmynd · Einkasýningu á forsýningarefni · Aðgang að baki tjöldunum · Kvittun frádráttarbær",
      "button": "Gefðu frádráttarbæra framlög"
    },
    "docProd": {
      "title": "Fjármagna heimildarmyndagerðina",
      "description": "Heildarframleiðsla og eftirvinnsla á heimildarmyndinni <strong>„Hvað gerir musteri að musteri?“</strong> , sem kannar skurðpunkt listar, tækni og hins heilaga. Myndin felur í sér tökur í mörgum löndum, viðbótarviðtöl við leiðtoga hugsuða, ítarlega klippingu, litabreytingar, hljóðhönnun og frumsýningar á <strong>Indlandi</strong> og í <strong>New York borg</strong> .",
      "benefits": "Þú færð: Viðurkenningu sem framkvæmdastjóri framleiðanda · Myndin kemur fram í opnunartexta · Einkasýning fyrir gesti þína · Boð til frumsýningar (báðar borgir) · Einkakvöldverður með Edson og heimildarmyndaleikstjóra fyrir frumsýningu · Aðgangur að baki tjöldunum · Kvittun sem er frádráttarbær frá skatti",
      "button": "Gefðu frádráttarbæra framlög"
    },
    "artCollector": {
      "title": "Vertu eini safnari listarinnar í musterum á brautinni",
      "imageAlt": "Uppsetning á Orbital-hofinu á Mercosul-tvíæringnum",
      "imageCaption": "Orbital hofið á 13. Mercosul tvíæringnum, Porto Alegre. Mynd: Clara Marques.",
      "paragraph1": "Þrír eins gervihnettir voru smíðaðir fyrir þetta verkefni. <strong>Annar þeirra</strong> verður gefinn út í geiminn 28. nóvember 2025. <strong>Annar þeirra</strong> ferðast á safnasýningar um allan heim. <strong>Annar</strong> er frátekinn fyrir örlátan safnara sem vill fjármagna þessa framtíðarsýn og eignast listaverk úr geimnum.",
      "paragraph2": "Þetta er ekki eftirlíking; þetta er einn af þremur upprunalegu gervihnöttunum. Fullbúið <strong>geimfar</strong> sem er líka <strong>skúlptúr</strong> . Gervihnötturinn er <strong>5 cm³</strong> að stærð og vegur <strong>245 g</strong> , með hvelfingu úr <strong>gulli</strong> .",
      "paragraph3": "Þetta er <strong>listaverk í 1/1</strong> .",
      "paragraph4": "Sem safnari færðu sömu uppsetningu og var búin til fyrir <strong>13. Mercosul tvíæringinn</strong> , heildstæða safnasýningu sem sýnir gervihnöttinn bæði sem list og tækni. Þessi uppsetning hefur verið sýnd á helstu alþjóðlegum sýningarstöðum og er hæsta gæðaflokkur í geimlist.",
      "paragraph5": "Stuðningur þinn hjálpar til við að fjármagna alla framtíðarsýnina: geimferðina, fræðsluáætlunina og heimildarmyndina sem mun vekja alþjóðlegar umræður um hið heilaga á tímum tækni, gervigreindar og geimkönnunar. Nafn þitt verður varanlega tengt þessu sögulega verkefni.",
      "button": "Spyrjið um þetta tækifæri"
    }
  },
  "gratitude": {
    "heading": "Með þakklæti til stuðningsmanna okkar",
    "intro": "Orbital Temple er gert mögulegt af stofnunum, einstaklingum og þeim sem trúa á róttæka aðlögun og skilja að list skapar ímyndunarafl morgundagsins.",
    "pearmill": {
      "title": "Stofnandi stuðningsmaður",
      "description": "Pearmill er ein af ört vaxandi markaðsstofum Bandaríkjanna, hópur hönnuða, markaðsfólks og verkfræðinga sem vinna saman að því að hjálpa til við að byggja upp nokkur af þekktustu sprotafyrirtækjum heims. Örlátur stuðningur þeirra gerði teyminu hjá Orbital Temple kleift að kaupa mikilvæga íhluti og þróa opinn hugbúnað sem gerir þetta gervihnattarverkefni mögulegt."
    },
    "yourName": "Nafnið þitt gæti verið hér. Taktu þátt í að skapa sögu með okkur."
  },
  "people": {
    "heading": "Fólkið á bak við þetta verkefni",
    "intro": "Orbital Temple er tíu ára skuldbinding. Það er leitt af tveimur einstaklingum sem hafa eytt ævi sinni í að tengja saman list, tækni og mannleg tengsl og eru að byggja upp innviði til að viðhalda þessari framtíðarsýn fyrir komandi áratug.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Listamaður og tæknifræðingur",
      "paragraph1": "Edson er listamaður og tæknifræðingur sem kannar mannlega nánd á mótum listar og tækni. Verk hans spannar byggingarlistarinnsetningar, ljóðlist, ljósmyndun og gervihnattatækni.",
      "paragraph2": "Verk hans hafa verið sýnd á 13. Mercosul tvíæringnum (Brasilíu), IX alþjóðlega tvíæringnum (Úsbekistan) og NTU Global Digital Art Prize (Singapúr).",
      "paragraph3": "Með yfir <strong>20 ára reynslu á sviði lista og tækni</strong> hefur hann unnið með skapandi teymum fyrir <strong>Ólympíuleikana í Ríó 2016</strong> og <strong>Alþjóðabankann fyrir þróun</strong> . Hann var nefndur einn af <strong>50 nýskapandi brasilískum fagfólki</strong> af Proxxima tímaritinu, hlaut tvö <strong>IF hönnunarverðlaun</strong> í röð (2017-2018) og var tilnefndur til <strong>Lumen verðlaunanna fyrir framtíðarverkefni</strong> . Verk hans hafa verið sýnd á tveimur tvíæringum og kynnt í <strong>Ludwig safninu fyrir samtímalist</strong> (Búdapest), <strong>Inhotim stofnuninni</strong> (Brasilíu) og <strong>Hönnunar- og tískusafninu</strong> (Lissabon), ásamt sýningum í New York, Peking, Singapúr, Dúbaí, Rio de Janeiro og öðrum borgum."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Stofnandi, Roy-sjóðurinn og stefnumótandi samstarfsaðili",
      "paragraph1": "Sathi er stofnandi <strong>The Roy Foundation</strong> , sem er sjálfseignarstofnun sem helgar sig því að auka aðgengi að andlegri fræðslu, tilfinningalegri lækningu og meðvitundartólum fyrir vanþjónuð samfélög um allan heim. Stofnunin á í samstarfi við skóla, menningarstofnanir og staðbundnar stofnanir til að dreifa vellíðunartólum sem knúin eru af gervigreind, námskrám fyrir samfélagið og fjölmiðlum sem hvetja til umbreytinga.",
      "paragraph2": "Með bakgrunn í taugavísindum, þjálfun og forystu hefur Sathi byggt upp og leitt teymi víðsvegar um Norður-Ameríku og Indland og skilað <strong>600 milljónum dala</strong> í árlegri sölu í einu fyrirtæki. Hún er einnig stofnandi <strong>OHM</strong> , stafrænnar andlegrar hreyfingar sem miðar að því að vera stafræn, meðstofnandi <strong>SUTE</strong> (stafrænn skrifstofuvettvangur sem byggir á gervigreind) og starfar sem ráðgjafi og alþjóðlegur vaxtarstjóri hjá <strong>RISE Global Creative</strong> .",
      "paragraph3": "Sem bengalsk-amerísk kona sem tengir saman austræna og vestræna heimspeki, færir Sathi einstakt sjónarhorn á andlegar og listalegar hreyfingar á 21. öldinni. Með vaxandi neti <strong>65.000+ fylgjenda</strong> og yfir <strong>40 milljónum innsýna á netinu</strong> , er hún að byggja upp alþjóðleg samfélög sem tengjast yfir menningarleg og andleg mörk."
    },
    "together": "Í samstarfi við Roy-sjóðinn erum við að byggja upp 10 ára verkefni sem tengir saman list, tækni, menntun og hið heilaga. Við byrjum með gervihnattarskoti 28. nóvember 2025 og höldum áfram með hreyfingu sem mun ná til vanþjónaðra samfélaga um allan heim og hvetja næstu kynslóð."
  },
  "join": {
    "heading": "Vertu með okkur",
    "content": "Gervihnötturinn er smíðaður. Tæknin er tilbúin. Geimferðardagurinn er ákveðinn: <strong>28. nóvember 2025.</strong> Þetta er rétti tíminn til að taka þátt í verkefni sem endurhugsar hvað list getur gert, hvert hún getur farið og hverjum hún getur þjónað.",
    "fundSpecific": {
      "heading": "Fjármagnaðu tiltekna þátt eða gerðu stofnfélaga",
      "description": "Veldu einn af fjármögnunarmöguleikunum hér að ofan, spurðu um að gerast listaverkasafnari eða ræddu um sérsniðna styrktaraðferð sem samræmist þinni framtíðarsýn.",
      "button": "Hafðu samband við okkur til að byrja →"
    },
    "generalDonation": {
      "heading": "Leggðu fram frádráttarbært framlag",
      "description": "Öll framlög, stór sem smá, styðja verkefnið og eru frádráttarbær frá skatti í gegnum fjárhagslegan styrktaraðila okkar, The Field.",
      "button": "Gefðu í gegnum The Field →"
    }
  },
  "taxInfo": {
    "heading": "Skattfrjálsar gjafir",
    "paragraph1": "Orbital Temple er fjárhagslega styrkt verkefni <strong>The Field (Performance Zone Inc.)</strong> , sem er sjálfseignarstofnun <strong>með 501(c)(3)</strong> stöðu og er staðsett í New York. Öll framlög til Bandaríkjanna eru frádráttarbær frá skatti að því marki sem lögin leyfa.",
    "paragraph2": "<strong>Völlurinn</strong><br> Maiden Lane 75, Svíta 906<br> New York, New York 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Þegar þú leggur fram framlög með ávísun, vinsamlegast gerðu hana út á <strong>Performance Zone Inc.</strong> með minnisblaðinu: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}