{
  "title": "Уметничко дело - Орбитални храм",
  "heading": "Уметничко дело",
  "intro": {
    "paragraph1": "Орбитални храм је сателит са уметничком мисијом: споменик у свемиру отворен сваком разумном бићу које живи или је живело на Земљи.",
    "paragraph2": "Путем технолошких средстава, свако може послати име некога Храму, било да је реч о некоме ко је преминуо, особи која је још увек жива или било ком бићу које заслужује да буде упамћено."
  },
  "sculpture": {
    "heading": "Скулптура",
    "paragraph1": "Уметничко дело има три међусобно зависна елемента: сателит посебно дизајниран за чување милијарди имена; јавну скулптуру која размењује информације са сателитом; и веб страницу преко које учесници шаљу имена, од сада па све до смрти, у небо.",
    "paragraph2": "Као мултидисциплинарни подухват, Орбитални храм се може сматрати скулптуром специфичном за локацију, која настањује простор. То је такође пројекат Артсата."
  },
  "antenna": {
    "heading": "Антена као јавна скулптура",
    "paragraph1": "Антена која нас повезује са свемиром.",
    "paragraph2": "У току је пројектовање антене која ће бити у директној комуникацији са орбиталним сателитом.",
    "paragraph3": "Са златном рефлектујућом површином, која одражава небо изнад ње, она је почетна тачка за масовну стимулацију (или наш однос према ономе што је „тамо горе“).",
    "paragraph4": "Иако скулптуре нису постављене у већини делова света, наши „Оквири са Земље“, који тренутно контролишу сателит, шаљу имена при сваком пролазу.",
    "paragraph5": "Помозите да се ова визија оствари у вашем граду — постављањем скулптура антена које инспиришу разговоре о истраживању свемира, уметности и нашем заједничком месту у космосу. <a href=\"/support\">Сазнајте више о подршци пројекту</a> ."
  },
  "imageAlts": {
    "satellite": "Орбитални храмов сателит",
    "riseNy": "Орбитални храм у Рајзу, Њујорк",
    "installation": "Орбитални храм од Кларе Маркес",
    "antenna": "Орбитална храмовна антена"
  },
  "imageCaptions": {
    "riseNy": "Орбитални храм у свемиру. 3Д рендеровање: RiseNY&Partners.",
    "mercosul": "Инсталација Орбиталног храма на Меркосул бијеналу у Порто Алегреу, Бразил.<br> Фотографија Кларе Маркес."
  }
}