{
  "title": "Образовање и отворени код - Орбитални храм",
  "heading": "Образовање и отворени код",
  "intro": {
    "paragraph1": "Сва технологија развијена за мисију Орбитални храм биће <strong>отвореног кода</strong> и доступна онлајн на <strong>португалском</strong> , <strong>енглеском</strong> , <strong>шпанском</strong> и <strong>хинди језику</strong> , подстичући напредак истраживања свемира на <strong>глобалном Југу</strong> . Нове мисије и пројекти могу користити Орбитални храм као основу за сопствене уметничке или научне експерименте.",
    "paragraph2": "Као део своје образовне мисије, Орбитални храм ће понудити бесплатан вишејезични курс о томе како се прави и лансира сателит. То ће бити практична прилика за учење о сателитској технологији и њеној примени у пракси. Свако старији од <strong>16</strong> година моћи ће да направи свој сателит, учећи о историји уметности у свемиру, основним концептима електронике, механике и свемирске науке, укључујући како финансирати пројекте и како направити антену за комуникацију са сателитима у орбити."
  },
  "spaceGap": {
    "heading": "Зашто је ово важно: Свемирски јаз",
    "paragraph1": "Термин <strong>„Свемирски јаз“</strong> односи се на јаз између развијених земаља које могу да приступе технолошким могућностима добијеним истраживањем свемира и земаља у развоју које немају приступ овим технологијама. Земље глобалног Југа морају да плаћају значајне износе страним владама или компанијама за основни приступ информацијама које производе сателитске технологије.",
    "paragraph2": "Свемирска технологија пружа кључне предности: сателити помажу у борби против илегалне сече шума, илегалног риболова и илегалне трговине дивљим животињама, што представља више од <strong>73 милијарде долара годишње</strong> . Они пружају битне информације о клими, производњи воде и безбедности хране. Сателити омогућавају прецизно наводњавање и пољопривредне технике и помажу у спречавању природних катастрофа. Свемирска индустрија би могла да створи до <strong>милион радних места</strong> до <strong>2030. године</strong> , али ове могућности остају недоступне многима на глобалном Југу.",
    "paragraph3": "Обезбеђивањем технологије отвореног кода и образовања, циљ нам је да демократизујемо приступ свемиру и оснажимо нову генерацију да сања о ономе што је ван неба."
  },
  "empowering": {
    "heading": "Оснаживање следеће генерације",
    "intro": "Научићемо следећу генерацију истраживача свемира како да направе и лансирају сопствене сателите, покривајући основне теме, укључујући:",
    "topics": {
      "history": "<strong>Историја уметности у свемиру:</strong> Разумевање порекла уметничких сателита и уметничких дела заснованих на свемиру.",
      "concepts": "<strong>Основни концепти:</strong> <strong>ArtSat</strong> (уметнички сателити), свемирска технологија <strong>отвореног кода</strong> и <strong>свемирски јаз</strong> .",
      "missions": "<strong>Свемирске мисије:</strong> Како осмислити и дизајнирати мисију и како формирати тим за њено извршење.",
      "electronics": "<strong>Електроника у свемиру:</strong> Основни концепти електронских компоненти које могу опстати и функционисати у свемирском окружењу.",
      "mechanics": "<strong>Механика у свемиру:</strong> Разумевање структурних и механичких захтева за дизајн сателита.",
      "orbits": "<strong>Орбите и лансирне ракете:</strong> Различите врсте орбита и како одабрати лансирне системе за вашу мисију.",
      "financing": "<strong>Стратегије финансирања:</strong> Како обезбедити финансирање и ресурсе за лансирање вашег сателита. Курс ће пружити ресурсе за добијање средстава за ваше лансирање, помажући студентима да пронађу програме и грантове од међународних институција које подржавају младе научнике и студенте у слању њихових сателита у свемир.",
      "groundStation": "<strong>Развој земаљске станице:</strong> Како изградити антену за комуникацију са Орбиталним храмом и другим сателитима."
    }
  },
  "technology": {
    "heading": "Технологија: PocketQube сателити",
    "paragraph1": "Студенти ће научити да раде са <strong>PocketQube</strong> сателитима, наносателитима стандарда величине само <strong>5 цм³</strong> и тежине до <strong>250</strong> г. Упркос својој малој величини, PocketQube сателити су моћни алати способни за посматрање, праћење и комуникацију Земље.",
    "paragraph2": "Ови компактни сателити имају бројне примене у стварном свету, од научних истраживања климатских промена до међуконтиненталне комуникације. Пошто су мањи и лакши, приступачнији су за изградњу и лансирање, чинећи свемир приступачнијим студентима, истраживачима и уметницима широм света."
  },
  "globalAccess": {
    "heading": "Глобални приступ, почевши од глобалног Југа",
    "paragraph1": "Курс ће бити доступан свима <strong>старијима од 16 година</strong> , потпуно <strong>бесплатно</strong> . Почињемо са садржајем на <strong>португалском</strong> , <strong>шпанском</strong> , <strong>енглеском</strong> и <strong>хинди језику</strong> , са плановима да проширимо на додатне језике како програм буде растао.",
    "paragraph2": "Наша мисија почиње на глобалном Југу и протеже се на свет, осигуравајући да следећа генерација истраживача свемира долази из свих крајева Земље."
  },
  "callToAction": {
    "heading": "Помозите нам да ово остваримо",
    "content": "Овај образовни програм је тренутно у развоју. Тражимо партнере и донаторе који деле нашу визију демократизације приступа свемирској технологији. Ако ви или ваша организација желите да подржите ову иницијативу, посетите нашу <a href=\"/support\">страницу за подршку</a> да бисте сазнали више о могућностима партнерства."
  },
  "imageAlt": "Орбитални храмов сателит"
}