{
  "title": "Ипак, још један храм?",
  "paragraphs": [
    "У почетку је била пећина.\n„Нека буде светлост“, рекла је бакља.\nИ унутар те пећине, људи су стварали уметност.\nСликали су животиње које ће ловити;\nсликали су своју жељену будућност,\nне да би је украсили, већ да би је призвали.\nПлесали су,\nи пећина је постала храм.",
    "Људи граде храмове.\nЉуди из различитих земаља, који се никада нису срели, граде храмове.\nКада погледате у храм, видите огледало, одраз онога ко смо били и ко смо желели да постанемо.",
    "Рационалност је изградила Партенон у Атини.\nУједињење је изградило Кабу у Меки.\nЧистоћа је изградила храм Каши Вишванат на Гангу.\nИстрајност одржава Западни зид у Јерусалиму.\nПросветитељство је изградило пагоду Шведагон у Јангону.\nА континуитет предака гради Кандомбле тереирос у Салвадору.",
    "Све у храму је призивање.\nМоже бити високо као катедрала која вас чини малим,\nмрачно као шупљина дрвета која вас тера да погледате унутра,\nголо као пустиња која утишава расејаност,\nили раскошно од злата које обећава трансценденцију.",
    "Храмови су трагови наше духовне природе,\n\nводичи ка светом месту у нама,\nгде бисмо могли да откључамо креативну моћ\nнашег дубљег несвесног ја.",
    "Уметник, попут свештеника, мудраца или шамана,\n \nучествује у овој колективној грађевини.\nКао што су некада чинили у пећини,\nњихов посао је да дају тело вредностима,\nда пруже руке ономе што жели да се роди, да служе ономе што мора да постоји.\nОни су слуге, градећи, део по део,\nоно што човечанство мора физички да манифестује.",
    "Али нису сви делови храма једнаки.\nНајважнији део сваког храма увек ће бити његова врата.",
    "Врата храма имају моћ да секу,\nда посеку рану између оних који могу да уђу и оних који не могу.\nТако храм постаје мач.",
    "И овај мач се користи вековима,\nпротив боје коже,\nместа рођења,\nљуди које неко воли,\nодеће коју носи,\nи избора које прави својим телима.",
    "Чак и храмови који тврде да дочекују све налазе се унутар народа који то не чине.",
    "Отворени будистички храм у Непалу не може посетити свако ко жели да уђе.\nГранице, визе и политика одлучују ко може да се моли.\nЦрква у Кини, џамија у Јерусалиму,\nсветилиште у Тибету,\nсве стоји иза невидљивих зидова.\nА унутар тих зидова мач је и даље оштар.",
    "Ниједан храм не може бити радикално инклузиван.\nНе постоји место на Земљи које може да сачува универзалну светињу.",
    "Па ипак, сви народи који су икада живели градили су храмове,\nдоказ да нас нешто свето уједињује.\nНешто што не види границе.\nНешто што заслужује своје место.",
    "Где бисмо могли да изградимо такав храм?\nГде никакве зидине не могу досегнути,\nниједна нација не може да полаже право,\nниједна религија не може да влада.",
    "Простор.",
    "Да, ово место је простор.\nЧак и ако неколицина привилегованих сада покушава да га заузме,\nи чак и док простор пролази кроз своју културну кризу,\nњегова моћ у нашој машти је древна.\nТо је бесконачно горе, свод, небески свод, небеса,\nнајстарије заједничко добро које делимо.\nПростор носи предачки мандат\nда нас уједини.",
    "Можда постоји место иза сваке границе,\nза све људе и сва разумна бића,\nхрам где можемо да замислимо себе као једну групу,\nвођену вредностима које сада стварамо.",
    "Ово је позив на нову врсту ритуала.",
    "Уметнички позив за стварање храма у простору,\nхрама изграђеног тамо где ниједан зид не може досегнути.",
    "Замислите живот који треба памтити.\nУнесите име овде.",
    "И ми ћемо га задржати.\nКада се Орбитални храм поравна са нашим антенама на Земљи,\nиме ће се уздићи.\nСателит ће га сачувати у својој меморији\nи послати вам поруку:\n„Данас, у овом часу, име које сте послали се уздигло и ту остаје.“",
    "Орбитални храм је уметничко дело, и сателит.\nИ иако у свом називу има реч „храм“, он постаје храм само ако одлучите да га тако видите.",
    "Сада постоји као евокација,\nпопут оне коју су направили уметници\nу тој првобитној пећини.",
    "И даље смо у пећини,\nу огромној тами свемира,\nгде је Земља бакља,\nједино место за које знамо\nда свест сигурно постоји.",
    "Уметник и даље ради,\nљуди и даље плешу,\nслужећи истом импулсу као и наши преци,\nсликајући, вајајући, дизајнирајући нашу жељену будућност,\nне да би украшавали већ призвали,\nкако би се могао родити нови храм.",
    "И да, позвани сте на плес."
  ]
}
