{
  "title": "Партнери - Орбитални храм",
  "heading": "Партнери",
  "intro": "Орбитални храм постоји захваљујући великодушности, стручности и визији изванредних партнера. Од инжењеринга сателита до стварања наратива, од отварања врата у далеким земљама до ливења снова у злату, свака сарадња приближава овај храм звездама.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Комуникација, интегрисана искуства и запањујуће 3Д рендероване слике које су оживеле визију сателита пре него што је уопште дотакао празнину свемира."
    },
    "highestMantra": {
      "name": "Наша највиша мантра",
      "description": "Предвођен Сати Рој, повезује Орбитални храм са индијским духовним и уметничким заједницама. Отвара путеве ка прикупљању средстава, културној размени и изложби Арт Базел након покретања у новембру 2025. године."
    },
    "allToSpace": {
      "name": "Све у свемир",
      "description": "Бразилски стручњаци за мале сателите. Четири године сарадње на изградњи хардверске платформе отвореног кода и пионирском процесу слања уметничких дела у орбиту са глобалног Југа."
    },
    "isro": {
      "name": "ИСРО",
      "description": "Индијска организација за истраживање свемира. Лансирни провајдер за мисију PSLV која носи Орбитални храм у сунчеву синхрону орбиту у новембру 2025. године."
    },
    "mercosul": {
      "name": "13. бијенале Меркосура",
      "description": "Порто Алегре, Бразил. Кустос је Марчело Дантас са помоћницима кустоса Лауром Катани, Муниром Кламтом, Тарсила Рисо и Каролином Лауриано."
    },
    "inpe": {
      "name": "INPE / ArtSat радионица",
      "description": "Тим за развој сателита формиран је током ИИ АртСат радионице. Координирао Фабиане М. Боргес, инструктор Лазаро Цамарго, сарађивао Итало Пинто Родригуес, надгледао Валтер Абрахао дос Сантос."
    },
    "solidConcepts": {
      "name": "Чврсти концепти",
      "description": "Предводи Едуардо Дијас. Сви радови на 3Д штампању и микроливењу злата за скулптуралну куполу, претварајући дигиталне снове у стварност од племенитих метала."
    },
    "ideaSpace": {
      "name": "Простор за идеје",
      "description": "Бразилски образовни стартап који развија наставни план и програм Свемирског програма Кебрада, спреман за примену на средњошколце широм Бразила."
    }
  },
  "closing": "Заинтересовани сте за партнерство са Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Контактирајте нас</a> .",
  "imageAlts": {
    "riseNy": "Лого компаније RiseNY&Partners",
    "highestMantra": "Лого наше највише мантре",
    "allToSpace": "Све у свемир лого",
    "isro": "Лого ISRO-а",
    "mercosul": "Лого 13. бијенала Меркосура",
    "inpe": "Лого INPE ArtSat радионице",
    "solidConcepts": "Лого компаније Solid Concepts",
    "ideaSpace": "Лого простора за идеје"
  }
}