{
  "title": "Подржите Орбитални храм - Придружите се мисији",
  "heading": "Подржите Орбитални храм",
  "vision": "<strong>Орбитални храм</strong> биће лансиран <strong>28. новембра 2025. године</strong> из <strong>Индије</strong> ракетом <strong>ISRO</strong> . Партиципативни уметнички сателит са глобалног Југа, споменик је радикалној инклузији, платформа за образовање и катализатор за глобални разговор о будућности светог у доба технологије, вештачке интелигенције и истраживања свемира.",
  "videoCaption": "Видео увод у Орбитални храм, 1 мин.",
  "accomplished": {
    "heading": "Шта смо постигли",
    "content": "Након четири године истраживања и развоја, мисија је спремна. Завршили смо <strong>развој хардвера и софтвера</strong> за сателит, прошли <strong>званичне тестове вибратора</strong> потребне за сертификацију лета и финализовали уговор са ISRO-ом. Сателит је изграђен. Технологија ради. Добили смо дозволу за лансирање."
  },
  "funding": {
    "heading": "Напредак финансирања",
    "raised": "подигнут од",
    "of": "од",
    "goal": "циљ",
    "button": "Подржите мисију"
  },
  "needs": {
    "heading": "За шта нам је потребна подршка",
    "intro": "Да бисмо завршили ову историјску мисију и максимизирали њен утицај, потребна нам је подршка за пет кључних компоненти:",
    "launch": {
      "title": "Трошкови лансирања ISRO-а:"
    },
    "travel": {
      "title": "Путовање уметника у Индију:"
    },
    "carbon": {
      "title": "Програм компензације угљеника:"
    },
    "education": {
      "title": "Образовни програм:"
    },
    "docPreProd": {
      "title": "Документарна предпродукција:"
    },
    "docProd": {
      "title": "Документарна продукција:"
    }
  },
  "decade": {
    "heading": "Деценија која је пред нама",
    "intro": "Ова мисија се не завршава 28. новембра 2025. године. Тек почиње.",
    "paragraph1": "Током наредних <strong>10 година</strong> , овај сателит ће кружити око Земље, одговарајући на имена послата из свих крајева планете. Образовни програм има за циљ да обучи <strong>хиљаде тинејџера</strong> сателитској технологији, премостивши <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">свемирски јаз</a> за глобални Југ. Документарац ће допрети до <strong>милиона људи</strong> широм света, покрећући разговоре о припадности, сећању и светом.",
    "paragraph2": "Орбитални храм сарађује са <strong>Сати Рој</strong> и <strong>Рој фондацијом</strong> како би ову деценијску визију учинили културно значајном. Рој фондација је непрофитна организација посвећена проширењу приступа духовном образовању, емоционалном исцељењу и алатима за свест за недовољно услужене заједнице широм света, премошћујући древну мудрост и модерну технологију како би се створио свеснији, повезанији и саосећајнији свет. Заједно градимо инфраструктуру како бисмо осигурали да Орбитални храм постане трајан покрет који допире до заједница широм света.",
    "paragraph3": "Ваша подршка не финансира само лансирање; она ствара покрет који ће одјекивати деценију и инспирисати следећу генерацију свемирских уметника и инжењера."
  },
  "waysToSupport": {
    "heading": "Начини подршке",
    "individualDonations": {
      "heading": "Појединачне донације",
      "intro": "Придружите се мисији на нивоу који вам одговара. Појединачни присталице су темељ овог историјског пројекта.",
      "orbitalFriend": {
        "title": "Орбитални пријатељ",
        "benefits": "Добијате: Име на почасном списку веб странице · Персонализовани орбитални сертификат приликом лансирања сателита · Документарну захвалницу · Потврду о одбитку од пореза",
        "button": "Уплатите донацију која се одбија од пореза"
      },
      "satelliteSupporter": {
        "title": "Подржавалац сателита",
        "benefits": "Добијате: Све погодности Orbital Friend-а · Ексклузивни приступ апликацији за сателитско праћење · Видео поруку захвалности уметнику · Рачун са могућношћу пореског одбитка",
        "button": "Уплатите донацију која се одбија од пореза"
      },
      "spaceAdvocate": {
        "title": "Заговорник свемира",
        "benefits": "Добијате: Све погодности за Satellite Supporter-е · Штампано име у одјавној шпици · Позив за приватну пројекцију документарног филма · Квартална ажурирања од тима · Потврду о одбитку од пореза",
        "button": "Уплатите донацију која се одбија од пореза"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Финансирајте одређену компоненту",
    "intro": "Ваш допринос директно финансира одређене аспекте мисије. Изаберите оно што вам се допада или комбинујте више њих да бисте створили већи утицај.",
    "launch": {
      "title": "Финансирајте лансирање у свемир",
      "description": "Стварни трошкови лансирања на ракети <strong>ISRO</strong> <strong>28. новембра 2025. године</strong> . Овим се Орбитални храм шаље у орбиту, где ће остати деценију као сателит за партиципативну уметност и храм на небу, доступан свима на свету.",
      "benefits": "Добијате: Титулу „Спонзор лансирања“ · Истакнуто у свим саопштењима за штампу · Признање на документарном филму на екрану · ВИП приступ догађајима лансирања · Придруживање кварталним видео позивима са Едсоном и тимом мисије · Сертификат са подацима о орбити сателита · Порески одбитни рачун",
      "button": "Уплатите донацију која се одбија од пореза"
    },
    "travel": {
      "title": "Финансирајте уметниково путовање у Индију",
      "description": "Трошкови путовања, смештаја и продукције за уметника Едсона Павонија и главни тим који ће присуствовати лансирању у <strong>Индији 28. новембра 2025.</strong> Ово путовање је неопходно за снимање документарних филмова, медијско извештавање и представљање глобалног Југа у овом историјском тренутку.",
      "benefits": "Добијате: Личну захвалницу од уметника · Приступ документарним филмовима иза сцене · Име у одјавној шпици документарца · Потврду о одбитку од пореза",
      "button": "Уплатите донацију која се одбија од пореза"
    },
    "carbon": {
      "title": "Финансирајте програм за компензацију угљеника",
      "description": "Све емисије угљеника биће неутралисане, укључујући лансирање ракете и израду сателита. Сарађујемо са верификованим програмима за компензацију угљеника како бисмо осигурали да ова мисија не оставља негативан еколошки отисак.",
      "benefits": "Добијате: Име на почасном списку веб странице · Персонализовани сертификат · Потврду о одбитку од пореза",
      "button": "Уплатите донацију која се одбија од пореза"
    },
    "education": {
      "title": "Финансирајте образовни програм",
      "description": "Развити и покренути комплетан вишејезични курс који ће тинејџере Глобалног Југа научити како да граде сателите. Укључује развој наставног плана и програма, видео продукцију, хостинг платформе и прву годину стипендија за студенте из угрожених група. Ствара трајну инфраструктуру за образовање о свемиру.",
      "benefits": "Добијате: Признање „Оснивачки спонзор образовања“ · Стипендије на ваше име · Истакнуто у образовним материјалима · Упознајте прву групу студената које је ваша стипендија финансирала (виртуелно или лично) · Сегмент документарног филма · Могућност говора на догађајима поводом лансирања · Потврду о одбитку од пореза",
      "button": "Уплатите донацију која се одбија од пореза"
    },
    "docPreProd": {
      "title": "Финансирајте претпродукцију документарног филма",
      "description": "Финансирање почетне фазе документарног филма <strong>„Шта чини храм?“</strong> . Укључује спровођење два дубинска интервјуа у <strong>Индији</strong> са лидерима мишљења и духовним практичарима, путовање и продукцију мале екипе, као и монтажу предпродукцијског снимка. Ова фаза успоставља темеље документарног филма и потврђује креативни правац.",
      "benefits": "Добијате: Потврду о навођењу придруженог продуцента · Име у одјавној шпици документарног филма · Приватну пројекцију предпродукцијског снимка · Приступ иза сцене · Потврду о одбитку пореза",
      "button": "Уплатите донацију која се одбија од пореза"
    },
    "docProd": {
      "title": "Финансирајте продукцију документарних филмова",
      "description": "Комплетна продукција и постпродукција документарног филма <strong>„Шта чини храм?“</strong> , који истражује пресек уметности, технологије и светог. Укључује снимање у више земаља, додатне интервјуе са водећим мисаоницима, свеобухватну монтажу, градацију боја, дизајн звука и премијерне пројекције у <strong>Индији</strong> и <strong>Њујорку</strong> .",
      "benefits": "Добијате: Потврду о извршном продуценту · Наслов у уводној шпици · Приватну пројекцију за ваше госте · Позивнице за светску премијеру (оба града) · Приватну вечеру са Едсоном и редитељем документарца пре премијере · Приступ иза сцене · Рачун са могућношћу пореског одбитка",
      "button": "Уплатите донацију која се одбија од пореза"
    },
    "artCollector": {
      "title": "Постаните једини колекционар уметнина Орбиталног храма",
      "imageAlt": "Инсталација Орбиталног храма на Меркосулском бијеналу",
      "imageCaption": "Орбитални храм на 13. бијеналу Меркосул, Порто Алегре. Фотографија Цлара Маркуес.",
      "paragraph1": "За ову мисију су направљена три идентична сателита. <strong>Један</strong> ће бити лансиран у свемир 28. новембра 2025. године. <strong>Један</strong> путује по музејским изложбама широм света. <strong>Један</strong> је резервисан за великодушног колекционара који жели да финансира ову визију и поседује део историје свемирске уметности.",
      "paragraph2": "Ово није реплика; то је један од три оригинална сателита. Потпуно <strong>функционална летелица</strong> која је такође и <strong>скулптура</strong> . Сателит мери <strong>5 цм³</strong> и тежи <strong>245 г</strong> , са куполом од <strong>злата</strong> .",
      "paragraph3": "Ово је <strong>уметничко дело у размери 1/1</strong> .",
      "paragraph4": "Као колекционар, добићете исту инсталацију креирану за <strong>13. Меркосул бијенале</strong> , комплетну музеолошку поставку која приказује сателит и као уметност и као технологију. Ова инсталација је изложена на великим међународним изложбама и представља највиши стандард презентације свемирске уметности.",
      "paragraph5": "Ваша подршка помаже у финансирању целе визије: лансирања, образовног програма и документарног филма који ће покренути глобалне разговоре о светом у доба технологије, вештачке интелигенције и истраживања свемира. Ваше име постаје трајно испреплетено са овом историјском мисијом.",
      "button": "Распитајте се о овој могућности"
    }
  },
  "gratitude": {
    "heading": "Са захвалношћу нашим присталицама",
    "intro": "Орбитални храм је омогућен захваљујући институцијама, појединцима и верницима у радикалну инклузију који разумеју да уметност ствара имагинарију сутрашњице.",
    "pearmill": {
      "title": "Оснивач и присталица",
      "description": "Пирмил је једна од најбрже растућих агенција за перформансни маркетинг у САД, група дизајнера, маркетиншких стручњака и инжењера који раде заједно како би помогли у развоју неких од најзначајнијих стартапова на свету. Њихова великодушна подршка омогућила је тиму Орбитал Темпл да купи кључне компоненте и развије хардвер отвореног кода који омогућава ову сателитску мисију."
    },
    "yourName": "Ваше име би могло бити овде. Придружите нам се у стварању историје."
  },
  "people": {
    "heading": "Људи који стоје иза ове мисије",
    "intro": "Орбитални храм је десетогодишња посвећеност. Воде га две особе које су своје животе провеле повезујући уметност, технологију и људске везе и које граде инфраструктуру за одржавање ове визије у наредној деценији.",
    "edson": {
      "name": "Едсон Павони",
      "role": "Уметник и технолог",
      "paragraph1": "Едсон је уметник и технолог који истражује људску интиму на пресеку уметности и технологије. Његова пракса обухвата архитектонске инсталације, поезију, фотографију и сателитску технологију.",
      "paragraph2": "Његови радови су излагани на 13. Меркосул бијеналу (Бразил), IX Међународном бијеналу (Узбекистан) и награду NTU Global Digital Art Prize (Сингапур).",
      "paragraph3": "Са преко <strong>20 година искуства у области уметности и технологије</strong> , радио је са креативним тимовима за <strong>Олимпијске игре у Рију 2016.</strong> и <strong>Интерамеричку банку за развој</strong> . Часопис Proxxima га је прогласио једним од <strong>50 најинoвативнијих бразилских професионалаца</strong> , добио је две узастопне <strong>награде IF Design Awards</strong> (2017-2018) и био је финалиста <strong>награде Lumen Prize Futures Award</strong> . Његови радови су излагани на два бијенала и представљени у <strong>Музеју савремене уметности Лудвиг</strong> (Будимпешта), <strong>Институту Инхотим</strong> (Бразил) и <strong>Музеју дизајна и моде</strong> (Лисабон), са изложбама у Њујорку, Пекингу, Сингапуру, Дубаију, Рио де Жанеиру и другим градовима."
    },
    "sathi": {
      "name": "Сати Рој",
      "role": "Оснивач, Фондација Рој и стратешки партнер",
      "paragraph1": "Сати је оснивач <strong>Фондације Рој</strong> , непрофитне организације посвећене проширењу приступа духовном образовању, емоционалном исцељењу и алатима за свест за угрожене заједнице широм света. Фондација сарађује са школама, културним институцијама и локалним организацијама како би дистрибуирала алате за добробит засноване на вештачкој интелигенцији, наставни план и програм заједнице и медије који инспиришу трансформацију.",
      "paragraph2": "Са искуством у неуронауци, коучингу и лидерству, Сати је изградила и водила тимове широм Северне Америке и Индије, генеришући годишњу продају од <strong>600 милиона долара</strong> у једном подухвату. Она је такође оснивач <strong>OHM</strong> -а, духовног покрета који је првенствено дигитални, суоснивач <strong>SUTE-а</strong> (дигиталне канцеларијске платформе вођене вештачком интелигенцијом) и служи као саветник и глобални шеф за раст за <strong>RISE Global Creative</strong> .",
      "paragraph3": "Као бенгалско-америчка жена која премошћује источне и западне филозофије, Сати доноси јединствену перспективу духовним и уметничким покретима у 21. веку. Са растућом мрежом од <strong>преко 65.000 пратилаца</strong> и преко <strong>40 милиона онлајн импресија</strong> , она гради глобалне заједнице које се повезују преко културних и духовних поделе."
    },
    "together": "Заједно са Рој фондацијом, градимо десетогодишњу мисију која повезује уметност, технологију, образовање и свето, почевши од лансирања сателита 28. новембра 2025. године, а настављајући покретом који ће допрети до недовољно услужених заједница широм света и инспирисати следећу генерацију."
  },
  "join": {
    "heading": "Придружите нам се",
    "content": "Сателит је изграђен. Технологија је спремна. Датум лансирања је одређен: <strong>28. новембар 2025.</strong> Ово је тренутак да се придружите мисији која реинтерпретира шта уметност може да уради, куда може да иде и коме може да служи.",
    "fundSpecific": {
      "heading": "Финансирајте одређену компоненту или постаните оснивачки партнер",
      "description": "Изаберите једну од горе наведених могућности финансирања, распитајте се о томе како да постанете колекционар уметничких дела или разговарајте о прилагођеном спонзорству које је у складу са вашом визијом.",
      "button": "Контактирајте нас да бисте започели →"
    },
    "generalDonation": {
      "heading": "Уплатите допринос који се може одбити од пореза",
      "description": "Сви доприноси, велики или мали, подржавају мисију и одбијају се од пореза преко нашег фискалног спонзора, The Field-а.",
      "button": "Донирајте путем The Field →"
    }
  },
  "taxInfo": {
    "heading": "Давање које се може одбити од пореза",
    "paragraph1": "Орбитални храм је финансијски спонзорисан пројекат организације <strong>The Field (Performance Zone Inc.)</strong> , непрофитне организације <strong>501(c)(3)</strong> са седиштем у Њујорку. Сви доприноси из САД су одбитни од пореза у мери дозвољеној законом.",
    "paragraph2": "<strong>Поље</strong><br> 75 Мејден Лејн, апартман 906<br> Њујорк, Њујорк 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Приликом плаћања чеком, молимо вас да га платите на <strong>Performance Zone Inc.</strong> са напоменом: <strong>„Едсон Павони: Орбитални храм“</strong>"
  }
}