{
  "title": "Одрживост и свемирски отпад - Орбитални храм",
  "heading": "Одрживост",
  "intro": {
    "paragraph1": "Ако нас уметност треба да води у будућност, она не сме игнорисати кризе са којима се суочавамо – колапс животне средине, друштвену неједнакост и растући изазов свемирског отпада. Орбитални храм је дизајниран имајући у виду ове реалности, са циљем да буде одговорно присуство и на Земљи и у орбити.",
    "paragraph2": "Верујемо да одрживост није ограничење већ суштински део наше уметничке визије. Свака одлука о материјалима, орбитама и операцијама одражава нашу посвећеност да оставимо и Земљу и свемир бољим него што смо их затекли."
  },
  "spaceDebris": {
    "heading": "Свемирски отпад",
    "paragraph1": "Свемирски отпад је један од најхитнијих изазова са којима се суочава истраживање свемира. Хиљаде нефункционалних сателита и фрагмената круже око Земље, угрожавајући активне мисије и стварајући каскадни ефекат који би могао учинити одређене орбите неупотребљивим.",
    "paragraph2": "Орбитални храм се бави овим на неколико начина:",
    "list": {
      "orbit": "<strong>Сунчева синхрона орбита на 525 км:</strong> Ова висина осигурава да ће природно атмосферско отпорно дејство проузроковати да сателит поново уђе у Земљину атмосферу у року од приближно 10 година, где ће потпуно сагорети. Не доприносимо дугорочном орбиталном отпаду.",
      "size": "<strong>Дизајн PocketQube-а:</strong> Са само 50×58×64 мм и 245 г, сателит је довољно мали да потпуно испари током поновног уласка у атмосферу, не остављајући никакве остатке на површини Земље.",
      "responsibility": "<strong>Нема планираног застаревања:</strong> За разлику од комерцијалних сателита који могу бити напуштени, Орбитални храм је дизајниран да се природно деорбитира, испуњавајући међународне смернице за одговорну свемирску активност."
    },
    "paragraph3": "Избором ниске Земљине орбите и компактног дизајна, осигуравамо да је присуство Орбиталног храма у свемиру привремено и да не загађује животну средину."
  },
  "carbonNeutrality": {
    "heading": "Угљенична неутралност",
    "content": "Све емисије угљеника повезане са Орбиталним храмом — укључујући производњу сателита, лансирање, рад земаљске станице, хостовање веб странице и путовања тима — биће у потпуности надокнађене кроз верификоване програме угљеничних кредита. Посвећени смо томе да ову мисију учинимо климатски неутралном."
  },
  "openSource": {
    "heading": "Хардвер отвореног кода",
    "paragraph1": "Одрживост такође значи да се не расипа знање. Сваки технички аспект Орбиталног храма – шеме, код, комуникациони протоколи и методе изградње – биће објављен као документација отвореног кода.",
    "paragraph2": "Ово омогућава будућим мисијама да се надограђују на наш рад, уместо да почињу од нуле, смањујући сувишна истраживања и развој. Демократизује приступ свемирској технологији, посебно за заједнице на глобалном Југу које су историјски биле искључене из истраживања свемира."
  },
  "educational": {
    "heading": "Образовни утицај",
    "paragraph1": "Наш бесплатни вишејезични образовни програм учи студенте широм света како да граде и лансирају сателите, са фокусом на глобални Југ. Оснаживањем следеће генерације вештинама свемирске технологије, доприносимо смањењу „свемирског јаза“ и стварању могућности које иначе не би постојале.",
    "paragraph2": "Ова образовна мисија је сама по себи облик одрживости — улагање у људе и заједнице како би се створиле трајне промене након животног века сателита."
  },
  "tenYear": {
    "heading": "Десетогодишња мисија",
    "paragraph1": "Орбитални храм је дизајниран за деценију дугу мисију, а не за кратку рекламну акцију. Током десет година, сателит ће кружити око Земље приближно 50.000 пута, добијајући имена и служећи као подсетник да свемир може бити заједничко добро, доступно свима.",
    "paragraph2": "Након завршетка мисије, сателит ће природно напустити орбиту и сагорети, не остављајући никакав траг осим у сећањима и документацији оних који су учествовали."
  },
  "artsResponsibility": {
    "heading": "Одговорност уметности",
    "paragraph1": "Уметност је одувек била огледало свог времена, одражавајући наше вредности и тежње. У ери климатске кризе и растуће неједнакости, верујемо да уметници имају одговорност да стварају дела која не само да коментаришу ова питања, већ се њима активно баве.",
    "paragraph2": "Орбитални храм је наш покушај да створимо уметничко дело које је радикално у својој инклузивности, одговорно у свом утицају на животну средину и великодушно у дељењу свог знања са светом. То је уметност која позива све да учествују, поштујући крхке системе - еколошке и орбиталне - који омогућавају живот и истраживање."
  },
  "imageAlt": "Орбитални храмов сателит"
}