{
  "title": "कलाकृति - कक्षीय मंदिर",
  "heading": "दी आर्टवर्क",
  "intro": {
    "paragraph1": "कक्षीय मंदिर इक कलात्मक मिशन कन्नै इक उपग्रह ऐ: बाहरी अंतरिक्ष च इक स्मारक जेह्ड़ा हर भावुक प्राणी आस्तै खुल्ला ऐ जेह्ड़ा धरती पर रौंह्दा ऐ जां रौंह्दा ऐ।",
    "paragraph2": "तकनीकी साधनें दे जरिए कोई बी कुसै दा नां मंदिर च भेजी सकदा ऐ, या तां कुसै दा नां जेह्ड़ा गुजरी गेदा ऐ, कोई बी व्यक्ति जेह्ड़ा बड़ा जिंदा ऐ, जां कोई बी प्राणी जेह्ड़ा याद करने दे हकदार होऐ।"
  },
  "sculpture": {
    "heading": "दी मूर्तिकला",
    "paragraph1": "कलाकृति च त्रै सह-निर्भर तत्व न: इक उपग्रह जेह्ड़ा खास करियै अरबें-खरबें नांऽ गी संग्रहीत करने आस्तै डिजाइन कीता गेदा ऐ; उपग्रह कन्नै जानकारी दा आदान-प्रदान करने आह् ली इक सार्वजनिक मूर्ति; ते इक वेबसाइट जिसदे राहें प्रतिभागी नांएं गी, हुन थमां लेइयै उंदे गुजरने तकर, स्वर्ग च भेजदे न।",
    "paragraph2": "बहुविषयक प्रयास दे तौर पर, ऑर्बिटल मंदिर गी इक साइट-विशिष्ट मूर्ति, निवास स्थान मन्नेआ जाई सकदा ऐ। एह् इक आर्टसैट प्रोजेक्ट बी ऐ।"
  },
  "antenna": {
    "heading": "द एंटीना एज ए पब्लिक स्कल्पचर",
    "paragraph1": "इक एंटीना जेह्ड़ा असेंगी बाहरी अंतरिक्ष कन्नै जोड़दा ऐ।",
    "paragraph2": "इक ऐसा एंटीना डिजाइन कीता जा करदा ऐ जेह्ड़ा कक्षीय उपग्रह कन्नै सीधे संपर्क च होग।",
    "paragraph3": "सोने दी परावर्तक सतह कन्नै, जिसदे उप्पर आकाश दा आईना ऐ, एह् जन उत्तेजना (या जेह्ड़ा 'ऊपर' ऐ उस कन्नै साढ़ा रिश्ता) दा इक शुरुआती बिंदु ऐ।",
    "paragraph4": "जित्थें दुनिया दे मते सारे हिस्सें च मूर्तियां नेईं स्थापित न, उत्थें गै साढ़े फ्रेम्स फ्रॉम धरती, जेह्ड़े इसलै उपग्रह गी नियंत्रित करा करदे न, हर पासथ्रू पर नांऽ भेजदे न।",
    "paragraph5": "इस विजन गी अपने शैह् र च लाने च मदद करो-एंटीना मूर्तियां स्थापित करना जेह् ड़ी अंतरिक्ष अन्वेषण, कला, ते ब्रह्मांड च साढ़ी साझा जगह दे बारे च गल्लबात गी प्रेरित करदी ऐ। <a href=\"/support\">परियोजना दा समर्थन करने दे बारे च होर जानने लेई</a> ."
  },
  "imageAlts": {
    "satellite": "कक्षीय मंदिर उपग्रह",
    "riseNy": "उदय एनवाई पर कक्षीय मंदिर",
    "installation": "क्लारा मार्केस द्वारा कक्षीय मंदिर",
    "antenna": "कक्षीय मंदिर एंटीना"
  },
  "imageCaptions": {
    "riseNy": "अंतरिक्ष में कक्षीय मंदिर। RiseNY&Partners द्वारा 3 डी रेंडरिंग।",
    "mercosul": "ब्राजील दे पोर्टो अलेग्रे च, मर्कोसुल द्विवार्षिक च कक्षीय मंदिर दी स्थापना।<br> फोटो क्लारा मार्केस दी।"
  }
}