{
  "title": "शिक्षा ते ओपन सोर्स - कक्षीय मंदिर",
  "heading": "शिक्षा ते ओपन सोर्स",
  "intro": {
    "paragraph1": "कक्षीय मंदिर मिशन लेई विकसित कीती गेदी सारी तकनीक <strong>ओपन सोर्स</strong> होग ते <strong>पुर्तगाली</strong> , <strong>अंग्रेजी</strong> , <strong>स्पैनिश</strong> , ते <strong>हिंदी</strong> च ऑनलाइन उपलब्ध होग , जेह्ड़ी <strong>ग्लोबल साउथ</strong> च अंतरिक्ष अन्वेषण दी उन्नति गी बढ़ावा देग . नमें मिशन ते प्रोजेक्ट ऑर्बिटल मंदिर दा इस्तेमाल अपने कलात्मक जां वैज्ञानिक प्रयोगें लेई नींह् दे रूप च करी सकदे न।",
    "paragraph2": "अपने शैक्षिक मिशन दे हिस्से दे तौर उप्पर ऑर्बिटल टेम्पल उपग्रह बनाने ते लॉन्च करने दे तरीकें बारै इक मुफ्त बहुभाषी कोर्स पेश करग। सैटेलाइट टेक्नोलॉजी दे बारे च जानने ते इसगी अमल च आनने दा एह् हत्थ-पैर दा मौका होग। <strong>16</strong> एं ब’रें शा मती उमरी दे कोई बी व्यक्ति अपना उपग्रह बनाई सकग, अंतरिक्ष च कला दे इतिहास, इलेक्ट्रानिक्स, मैकेनिक्स ते अंतरिक्ष विज्ञान दी बुनियादी अवधारणाएं दे बारे च जानने च सक्षम होग, जिंदे च परियोजनाएं गी वित्त पोशित करने ते कक्षा च उपग्रहें कन्नै संवाद करने लेई एंटीना बनाने दा तरीका बी शामल ऐ।"
  },
  "spaceGap": {
    "heading": "एह् किस कारण महत्वै आह्ला ऐ: स्पेस गैप",
    "paragraph1": "<strong>&quot;अंतरिक्ष अंतराल&quot;</strong> शब्द विकसित राष्ट्रें दे बश्कार बंड गी दस्सेआ जंदा ऐ जेह् ड़े अंतरिक्ष अन्वेषण दे माध्यम कन्नै हासल तकनीकी मौकें गी हासल करी सकदे न, ते विकासशील राष्ट्रें च जिंदे च इनें तकनीकें दी उपलब्धता दी कमी ऐ। ग्लोबल साउथ दे देशें गी सैटेलाइट तकनीकें कन्नै पैदा कीती गेदी जानकारी दी बुनियादी पहुंच लेई विदेशी सरकारें जां कम्पनियें गी काफी रकम देना होग।",
    "paragraph2": "अंतरिक्ष तकनीक दे मते सारे फायदे होंदे न : उपग्रह गैरकानूनी लकड़ी कट्टने , गैरकानूनी मच्छी पकड़ने , ते गैरकानूनी जंगली जीव-जंतुएं दे व्यापार कन्नै निबड़ने च मदद करदे न , जेह्ड़े <strong>हर ब’रे 73 अरब डालर</strong> थमां मते दा प्रतिनिधित्व करदे न . एह् जलवायु, पानी दे उत्पादन, ते खाद्य सुरक्षा दे बारे च जरूरी जानकारी दिंदे न। उपग्रह सटीक सिंचाई ते खेतीबाड़ी तकनीकें गी सक्षम बनांदे न, ते कुदरती आपदाएं गी रोकने च मदद करदे न। अंतरिक्ष उद्योग <strong>2030</strong> तगर <strong>10 लक्ख तगर रोजगार</strong> पैदा करी सकदा ऐ , पर इसदे बावजूद एह् मौके ग्लोबल साउथ दे मते सारें लेई दुर्गम रेह् न।",
    "paragraph3": "ओपन-सोर्स टेक्नोलॉजी ते शिक्षा उपलब्ध करोआने दे राएं अस अंतरिक्ष दी पहुंच गी लोकतांत्रिक बनाने ते इक नमीं पीढ़ी गी आसमान थमां परे सपने दिखने लेई सशक्त बनाने दा मकसद रखने आं।"
  },
  "empowering": {
    "heading": "अगली पीढ़ी गी सशक्त बनाना",
    "intro": "अस अगली पीढ़ी दे अंतरिक्ष खोजकर्ताएं गी अपने उपग्रह बनाने ते लॉन्च करने दे तरीकें गी सिखागे, जिंदे च जरूरी विषयें शामल न जिंदे च:",
    "topics": {
      "history": "<strong>अंतरिक्ष च कला दा इतिहास :</strong> कलात्मक उपग्रहें ते अंतरिक्ष आह् ली कलाकृतियें दे वंश गी समझना।",
      "concepts": "<strong>मूल अवधारणाएं:</strong> <strong>आर्टसैट</strong> (कला उपग्रह), <strong>ओपन सोर्स</strong> स्पेस टेक्नोलॉजी, ते <strong>स्पेस गैप</strong> .",
      "missions": "<strong>अंतरिक्ष मिशन :</strong> मिशन दी अवधारणा ते डिजाइन किस चाल्ली कीती जा, ते इसगी निष्पादत करने आस्तै इक टीम किस चाल्ली बनाई जा।",
      "electronics": "<strong>अंतरिक्ष च इलेक्ट्रानिक्स :</strong> इलेक्ट्रानिक घटकें दी बुनियादी अवधारणाएं जेह् ड़ियां अंतरिक्ष वातावरण च जिंदा रौह्न ते कम्म करी सकदियां न।",
      "mechanics": "<strong>अंतरिक्ष च यांत्रिकी :</strong> उपग्रह डिजाइन आस्तै संरचनात्मक ते यांत्रिक जरूरतें गी समझना।",
      "orbits": "<strong>कक्षाएं ते लांचर:</strong> बक्ख-बक्ख किस्म दे कक्षाएं ते अपने मिशन आस्तै लॉन्च प्रदाताएं गी किस चाल्ली चुनना ऐ।",
      "financing": "<strong>वित्तपोषण रणनीतियां :</strong> अपने उपग्रह गी लॉन्च करने लेई फंडिंग ते संसाधनें गी किस चाल्लीं सुरक्षत कीता जा। एह् कोर्स तुंदे लॉन्चिंग लेई फंड हासल करने लेई संसाधन उपलब्ध करोआग, विद्यार्थियें गी अंतर्राश्ट्री संस्थानें थमां प्रोग्राम ते अनुदान हासल करने च मदद करग जेह् ड़े युवा वैज्ञानिकें ते विद्यार्थियें गी उंदे उपग्रहें गी अंतरिक्ष च भेजने च मदद करदे न।",
      "groundStation": "<strong>ग्राउंड स्टेशन विकास:</strong> कक्षीय मंदिर ते होर उपग्रहें कन्नै संवाद करने आस्तै एंटीना किस चाल्ली बनाना ऐ।"
    }
  },
  "technology": {
    "heading": "द टेक्नोलॉजी: पॉकेटक्यूब सैटेलाइट्स",
    "paragraph1": "विद्यार्थी <strong>PocketQube</strong> उपग्रहें कन्नै कम्म करना सिक्खङन, जेह् ड़ा इक नैनोसैटेलाइट मानक ऐ जेह् ड़ा सिर्फ <strong>5cm3 दा</strong> नाप ऐ ते <strong>250g</strong> तगर दा वजन ऐ । अपने छोटे आकार दे बावजूद, PocketQubes धरती दे निरीक्षण, निगरानी ते संचार च समर्थ शक्तिशाली उपकरण न।",
    "paragraph2": "इनें कॉम्पैक्ट उपग्रहें दे जलवायु परिवर्तन पर वैज्ञानिक अनुसंधान थमां लेइयै अंतर-महाद्वीपीय संचार तगर दे बक्ख-बक्ख वास्तविक दुनिया दे अनुप्रयोग न। कीजे एह् छोटे ते हल्के न, इस करी एह् बनाने ते लॉन्च करने च मता सस्ती ऐ, जिसदे कन्नै दुनिया भरै च विद्यार्थियें, शोधकर्ताएं ते कलाकारें लेई जगह मती सुलभ होई जंदी ऐ।"
  },
  "globalAccess": {
    "heading": "ग्लोबल एक्सेस, ग्लोबल साउथ थमां शुरू होंदे होई",
    "paragraph1": "कोर्स <strong>16 साल जां ओदे शा मते उम्र दे</strong> कुसै बी व्यक्ति गी , पूरी <strong>चाल्ली मुफ्त</strong> उपलब्ध होग . अस <strong>पुर्तगाली</strong> , <strong>स्पैनिश</strong> , <strong>अंग्रेजी</strong> , ते <strong>हिंदी</strong> च सामग्री कन्नै शुरूआत करा करदे आं , जिसदे कन्नै कार्यक्रम दे बधदे-बधदे अतिरिक्त भाशाएं च बी विस्तार करने दी योजना ऐ।",
    "paragraph2": "साढ़ा मिशन ग्लोबल साउथ थमां शुरू होंदा ऐ ते दुनिया तगर बी फैलदा ऐ, एह् सुनिश्चित करदा ऐ जे अंतरिक्ष अन्वेषक दी अगली पीढ़ी धरती दे हर कोने थमां औंदी ऐ।"
  },
  "callToAction": {
    "heading": "एह् होने च साढ़ी मदद करो",
    "content": "एह् शैक्षिक कार्यक्रम इसलै विकास च ऐ। अस ऐसे साझेदार ते दाताएं दी तलाश करा’रदे आं जेह्ड़े अंतरिक्ष तकनीक तगर पुज्ज गी लोकतांत्रिक बनाने दे साढ़े विजन गी सांझा करदे न। जेकर तुस जां तुंदा संगठन इस पैह् ल दा समर्थन करना चांह् दे ओ तां कृपया साझेदारी दे मौकें दे बारे च जानने लेई साढ़े <a href=\"/support\">समर्थन पेज</a> पर जाओ।"
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह"
}