{
  "title": "साझेदार - कक्षीय मंदिर",
  "heading": "साझेदार",
  "intro": "कक्षीय मंदिर असाधारण भागीदारें दी उदारता, विशेषज्ञता, ते दृष्टि दे माध्यम कन्नै मौजूद ऐ। इंजीनियरिंग उपग्रहें थमां लेइयै क्राफ्टिंग कथनें तगर, दूर-दूर दे मुल्खें च दरवाजे खोलने थमां लेइयै सोने च सपने गी ढालने तगर, हर सहयोग इस मंदिर गी तारे दे नेड़े लेई औंदा ऐ।",
  "partners": {
    "riseNy": {
      "name": "राइजएनवाई एंड पार्टनर्स",
      "description": "संचार, समेकित अनुभव ते आश्चर्यजनक 3D रेंडर इमेजरी जेह् ड़ी उपग्रह दी दृष्टि गी जीवंत करी दिंदी ही, इस थमां पैह् ले जे ओह् कदें बी अंतरिक्ष दे शून्य गी छूह्न।"
    },
    "highestMantra": {
      "name": "साडा उच्चतम मंत्र",
      "description": "साथी राय हुंदी अगुवाई च ऑर्बिटल मंदिर गी भारत दे आध्यात्मिक ते कलात्मक समुदायें कन्नै जोड़ना। नवंबर 2025 दे लॉन्चिंग दे बाद फंड जुटाने, सांस्कृतिक आदान-प्रदान, ते इक आर्ट बेसल प्रदर्शनी दे रस्ते खोलना।"
    },
    "allToSpace": {
      "name": "ऑल टू स्पेस",
      "description": "ब्राजील दे छोटे उपग्रह विशेषज्ञ। चार साल दा सहयोग इक ओपन सोर्स हार्डवेयर प्लेटफार्म बनाने ते ग्लोबल साउथ थमां कला गी कक्षा च भेजने दी प्रक्रिया च अग्रणी बनाना।"
    },
    "isro": {
      "name": "इसरो",
      "description": "भारतीय अंतरिक्ष अनुसंधान संगठन। नवंबर 2025 च कक्षीय मंदिर गी सूरज-समकालिक कक्षा च लेई जाने आह् ले पीएसएलवी मिशन लेई लॉन्च प्रदाता।"
    },
    "mercosul": {
      "name": "13 वीं मर्कोसुर द्विवार्षिक",
      "description": "पोर्टो अलेग्रे, ब्राजील दा। सहायक क्यूरेटर लौरा कैट्टानी, मुनीर क्लामट, तरसिला रिसो, ते कैरोलिना लौरियानो कन्नै मार्सेलो दांतस द्वारा क्यूरेट कीता गेदा ऐ।"
    },
    "inpe": {
      "name": "आईएनपीई / आर्टसैट वर्कशॉप",
      "description": "द्वितीय आर्टसैट वर्कशॉप दौरान उपग्रह विकास टीम दा गठन कीता गेआ। फबियन एम. बोर्जेस द्वारा समन्वयित, लाजारो कैमार्गो द्वारा निर्देशित, इटालो पिंटो रोड्रिग्स द्वारा सहयोग, वाल्टर अब्राहाओ डॉस सैंटोस द्वारा निगरानी।"
    },
    "solidConcepts": {
      "name": "ठोस अवधारणाएं",
      "description": "एडुआर्डो डायस दी अगुवाई च। सारे 3 डी प्रिंटिंग ते सोने दी माइक्रो कास्टिंग मूर्तिकला गुंबद आस्तै कम्म करदे न, डिजिटल सपने गी कीमती धातु दी हकीकत च बदलदे न।"
    },
    "ideaSpace": {
      "name": "आइडिया स्पेस",
      "description": "ब्राजील दी शिक्षा स्टार्टअप क्यूब्राडा स्पेस प्रोग्राम पाठ्यक्रम गी विकसित करदा ऐ, जेह् ड़ा पूरे ब्राजील च हाई स्कूल दे विद्यार्थियें गी लागू करने लेई तैयार ऐ।"
    }
  },
  "closing": "ऑर्बिटल टेम्पल कन्नै साझेदारी करने च रुचि ऐ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">हाथ फैलाओ</a> .",
  "imageAlts": {
    "riseNy": "राइजएनवाई एंड पार्टनर्स लोगो",
    "highestMantra": "साडा उच्चतम मंत्र लोगो",
    "allToSpace": "ऑल टू स्पेस लोगो",
    "isro": "इसरो लोगो",
    "mercosul": "13 वीं मर्कोसुर द्विवार्षिक लोगो",
    "inpe": "आईएनपीई आर्टसैट वर्कशॉप लोगो",
    "solidConcepts": "ठोस अवधारणाएं लोगो",
    "ideaSpace": "आइडिया स्पेस लोगो"
  }
}