{
  "title": "कक्षीय मंदिर दा समर्थन करो - मिशन च शामल होओ",
  "heading": "कक्षीय मंदिर दा समर्थन करो",
  "vision": "<strong>28 नवंबर, 2025</strong> गी <strong>ऑर्बिटल मंदिर</strong> <strong>भारत</strong> थमां <strong>इसरो</strong> रॉकेट उप्पर सवार होईये लॉन्च होग। ग्लोबल साउथ दा इक भागीदारी आह् ला कला उपग्रह, एह् कट्टरपंथी समावेश दा इक स्मारक ऐ, शिक्षा आस्तै इक मंच ऐ, ते तकनीक, एआई ते अंतरिक्ष अन्वेषण दे युग च पवित्र दे भविष्य दे बारे च वैश्विक गल्लबात आस्तै उत्प्रेरक ऐ।",
  "videoCaption": "कक्षीय मंदिर वीडियो परिचय, 1 मिंट।",
  "accomplished": {
    "heading": "जो असी पूरा कीता ऐ",
    "content": "चार साल दी शोध ते विकास दे बाद मिशन तैयार होई गेआ ऐ। अस उपग्रह लेई <strong>हार्डवेयर ते सॉफ्टवेयर विकास</strong> पूरा कीता ऐ, उड़ान प्रमाणीकरण लेई जरूरी <strong>आधिकारिक शेकर परीक्षण</strong> पास कीता ऐ, ते इसरो कन्नै अपना अनुबंध अंतिम रूप दित्ता ऐ। उपग्रह दा निर्माण कीता जंदा ऐ। तकनीक कम्म करदी ऐ। लॉन्चिंग लेई असेंगी मंजूरी दित्ती गेई ऐ।"
  },
  "funding": {
    "heading": "फंडिंग दी प्रगति",
    "raised": "के उभारा",
    "of": "आहला",
    "goal": "मंजल",
    "button": "मिशन दा साथ देओ"
  },
  "needs": {
    "heading": "जिसदे लेई असेंगी समर्थन दी लोड़ ऐ",
    "intro": "इस ऐतिहासिक मिशन गी पूरा करने ते इसदे असर गी मता बनाने लेई असेंगी पंज महत्वपूर्ण घटकें लेई समर्थन दी लोड़ ऐ:",
    "launch": {
      "title": "इसरो लॉन्च दी लागत:"
    },
    "travel": {
      "title": "कलाकार भारत दा सफर:"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट प्रोग्राम: 1।"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम: ए."
    },
    "docPreProd": {
      "title": "डॉक्यूमेंट्री प्री-प्रोडक्शन ऐ:"
    },
    "docProd": {
      "title": "डॉक्यूमेंट्री प्रोडक्शन दा:"
    }
  },
  "decade": {
    "heading": "आगामी दशक",
    "intro": "एह् मिशन 28 नवंबर 2025 गी खत्म नेईं होंदा, एह् अज्जै थमां गै शुरूआत ऐ।",
    "paragraph1": "अगले <strong>10 सालें</strong> लेई एह् उपग्रह धरती दी परिक्रमा करग, ग्रह दे हर कोने थमां भेजे गेदे नांएं दा जवाब देग। शैक्षिक कार्यक्रम दा मकसद <strong>हज़ारें किशोरियें गी</strong> सैटेलाइट टेक्नोलॉजी च प्रशिक्षित करना ऐ, जेह्दे कन्नै ग्लोबल साउथ आस्तै <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">स्पेस गैप गी</a> तोड़ेआ जा। एह् दस्तावेजी फिल्म दुनिया भरै च <strong>करोड़ें लोकें</strong> तगर पुज्जग, जेह्दे कन्नै अपनेपन, याददाश्त, ते पवित्र चीजें बारै गल्लबात शुरू होई जाग।",
    "paragraph2": "ऑर्बिटल टेम्पल साथी <strong>रॉय</strong> ते <strong>द रॉय फाउंडेशन</strong> कन्नै साझेदारी करा’रदा ऐ तां जे इस दशक थमां चलने आह्ले इस विजन गी सांस्कृतिक तौर उप्पर महत्वपूर्ण बनाया जाई सकै। रॉय फाउंडेशन इक गैर-लाभकारी संगठन ऐ जेह् ड़ा दुनिया भरै च कमजोर समुदायें आस्तै आध्यात्मिक शिक्षा, भावनात्मक चिकित्सा, ते चेतना दे उपकरणें दी उपलब्धता गी विस्तार देने लेई समर्पित ऐ, जिसदे कन्नै प्राचीन बुद्धि ते आधुनिक तकनीक गी जोड़ियै इक होर जागरूक, जुड़ी दी ते करुणापूर्ण दुनिया पैदा कीती जंदी ऐ। अस रलियै बुनियादी ढांचे दा निर्माण करा’रदे आं तां जे एह् सुनिश्चित कीता जाई सकै जे ऑर्बिटल मंदिर इक स्थायी आंदोलन बनी जा जेह्ड़ा दुनिया भरै दे समुदायें तगर पुज्जग।",
    "paragraph3": "तुंदा समर्थन सिर्फ इक लॉन्चिंग गी फंडिंग नेईं करदा; एह् इक ऐसी आंदोलन पैदा करदा ऐ जेह्ड़ी इक दशक तगर गूंजी जाग ते अंतरिक्ष कलाकारें ते इंजीनियरें दी अगली पीढ़ी गी प्रेरित करग।"
  },
  "waysToSupport": {
    "heading": "सपोर्ट करने दे तरीके",
    "individualDonations": {
      "heading": "व्यक्तिगत दान दे",
      "intro": "मिशन च उस स्तर उप्पर शामल होओ जेह्ड़ा तुंदे आस्तै कम्म करै। व्यक्तिगत समर्थक इस ऐतिहासिक परियोजना दी नींह् न।",
      "orbitalFriend": {
        "title": "कक्षीय दोस्त",
        "benefits": "तुसेंगी मिलदा ऐ: वेबसाइट ऑनर रोल पर नांऽ · सैटेलाइट लॉन्च होने पर निजीकृत कक्षीय प्रमाणपत्र · दस्तावेजी धन्यवाद क्रेडिट · कर-कटौती योग्य रसीद",
        "button": "कर-कटौती योग्य दान करो"
      },
      "satelliteSupporter": {
        "title": "सैटेलाइट समर्थक",
        "benefits": "तुसेंगी मिलदा ऐ: सारे ऑर्बिटल फ्रेंड फायदे · एक्सक्लूसिव सैटेलाइट ट्रैकिंग ऐप एक्सेस · कलाकार धन्यवाद वीडियो संदेश · कर-कटौती योग्य रसीद",
        "button": "कर-कटौती योग्य दान करो"
      },
      "spaceAdvocate": {
        "title": "स्पेस एडवोकेट",
        "benefits": "तुसेंगी मिलदा ऐ: सारे सैटेलाइट समर्थक फायदे · दस्तावेजी क्रेडिट च छपे दा नांऽ · निजी दस्तावेजी स्क्रीनिंग लेई आमंत्रण · टीम थमां त्रैमासिक अपडेट · कर-कटौती आह् ली रसीद",
        "button": "कर-कटौती योग्य दान करो"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "इक विशिष्ट घटक गी फंड करो",
    "intro": "तुंदा योगदान सीधे तौर पर मिशन दे विशिष्ट पहलुएं गी फंडिंग करदा ऐ। जेह् ड़ा तुंदे कन्नै गल्ल करदा ऐ उसी चुनो, जां मते सारे गी इकट्ठा करियै बड्डा प्रभाव पैदा करो।",
    "launch": {
      "title": "स्पेस लॉन्च गी फंड करो",
      "description": "असल प्रक्षेपण दी कीमत <strong>28 नवंबर, 2025</strong> गी <strong>इसरो</strong> रॉकेट उप्पर सवार होई गेई ही। इस कन्नै ऑर्बिटल टेम्पल गी कक्षा च भेजेआ जंदा ऐ, जित्थें एह् इक दशक तगर सहभागी कला उपग्रह ते आकाश च मंदिर दे रूप च रौह्ग, जेह्ड़ा दुनिया च कुसै बी व्यक्ति आस्तै सुलभ होग।",
      "benefits": "तुसेंगी मिलदा ऐ: \"लॉन्च प्रायोजक\" शीर्षक · सब्भै प्रेस विज्ञप्ति च पेश कीता गेआ · स्क्रीन पर दस्तावेजी स्वीकृति · लॉन्च इवेंटें लेई वीआईपी एक्सेस · एडसन ते मिशन टीम कन्नै त्रैमासिक वीडियो कॉल च शामल होना · सैटेलाइट कक्षीय डेटा कन्नै प्रमाणपत्र · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान करो"
    },
    "travel": {
      "title": "कलाकार दी भारत यात्रा दा फंडिंग करो",
      "description": "<strong>28 नवंबर, 2025 गी भारत</strong> च लॉन्च होने दा गवाह बनने आस्तै कलाकार एडसन पावोनी ते कोर टीम आस्तै यात्रा, आवास, ते उत्पादन लागत। एह् यात्रा इस ऐतिहासिक पल च दस्तावेजी फिल्मांकन, मीडिया कवरेज, ते ग्लोबल साउथ दा प्रतिनिधित्व करने लेई जरूरी ऐ।",
      "benefits": "तुसेंगी मिलदा ऐ: कलाकार थमां निजी धन्यवाद · परदे दे पिच्छें दस्तावेजी एक्सेस · दस्तावेजी क्रेडिट च नांऽ · कर-कटौती आह् ली रसीद",
      "button": "कर-कटौती योग्य दान करो"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट प्रोग्राम गी फंड करो",
      "description": "रॉकेट प्रक्षेपण ते उपग्रह बनाने समेत सारे कार्बन उत्सर्जन गी बेअसर कीता जाग। अस इस गल्लै गी यकीनी बनाने लेई सत्यापन कीते गेदे कार्बन ऑफसेट कार्यक्रमें कन्नै कम्म करा’रदे आं जे एह् मिशन कोई बी नकारात्मक पर्यावरणीय पदचिह्न नेईं छोड़दा।",
      "benefits": "तुसेंगी मिलदा ऐ: वेबसाइट आनर रोल च नांऽ · निजी प्रमाण पत्र · कर-कटौती आह् ली रसीद",
      "button": "कर-कटौती योग्य दान करो"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम गी फंडिंग करो",
      "description": "ग्लोबल साउथ दे किशोरियें गी उपग्रह बनाने दा तरीका सिखाने आह् ला पूरा बहुभाषी कोर्स विकसित करना ते शुरू करना। पाठ्यक्रम विकास, वीडियो उत्पादन, प्लेटफार्म होस्टिंग, ते कमजोर विद्यार्थियें आस्तै छात्रवृत्ति दे पैह् ले साल शामल न। अंतरिक्ष शिक्षा लेई स्थायी बुनियादी ढांचे दा निर्माण करदा ऐ।",
      "benefits": "तुसेंगी मिलदा ऐ: \"शिक्षा संस्थापक प्रायोजक\" मान्यता · तुंदे नांऽ पर छात्रवृत्ति · शैक्षिक सामग्री च फीचर · तुंदी छात्रवृत्ति आसेआ फंड कीते गेदे विद्यार्थियें दे पैह् ले समूह कन्नै मिलना (आभासी जां व्यक्तिगत रूप कन्नै) · दस्तावेजी फीचर सेगमेंट · लॉन्चिंग इवेंटें च बोलने दा मौका · कर-कटौती आह् ली रसीद",
      "button": "कर-कटौती योग्य दान करो"
    },
    "docPreProd": {
      "title": "डॉक्यूमेंट्री प्री-प्रोडक्शन दा फंडिंग करो",
      "description": "<strong>&quot;मंदिर कीऽ बनांदा ऐ?&quot;</strong> डॉक्यूमेंट्री दा। <strong>भारत</strong> च विचारक नेताएं ते आध्यात्मिक अभ्यासकर्ताएं कन्नै 2 गहन साक्षात्कार करना, छोटे दल दी यात्रा ते उत्पादन, ते प्री-प्रोडक्शन फुटेज दा संपादन शामल ऐ। एह् चरण दस्तावेजी फिल्म दी नींह् स्थापित करदा ऐ ते रचनात्मक दिशा गी प्रमाणत करदा ऐ।",
      "benefits": "तुसेंगी मिलदा ऐ: एसोसिएट प्रोड्यूसर क्रेडिट · दस्तावेजी क्रेडिट च नांऽ · प्री-प्रोडक्शन फुटेज दी निजी स्क्रीनिंग · परदे दे पिच्छें दी पहुंच · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान करो"
    },
    "docProd": {
      "title": "डॉक्यूमेंट्री प्रोडक्शन दा फंडिंग करो",
      "description": "<strong>&quot;मंदिर कीऽ बनांदा ऐ?&quot;</strong> , कला, तकनीक, ते पवित्र दे चौराहे दी खोज करने आह् ली फीचर डॉक्यूमेंट्री। कई देशें च फिल्मांकन, विचारक नेताएं कन्नै अतिरिक्त साक्षात्कार, व्यापक संपादन, रंग ग्रेडिंग, साउंड डिजाइन, ते <strong>भारत</strong> ते <strong>एनवाईसी</strong> च प्रीमियर स्क्रीनिंग शामल न।",
      "benefits": "तुसेंगी मिलदा ऐ: एग्जीक्यूटिव प्रोड्यूसर क्रेडिट · ओपनिंग क्रेडिट च फीचर · तुंदे मेहमानें लेई निजी स्क्रीनिंग · वर्ल्ड प्रीमियर निमंत्रण (दोनें शैहरें) · प्रीमियर थमां पैह् ले एडसन ते डॉक्यूमेंट्री डायरेक्टर कन्नै निजी रात्रिभोज · परदे दे पिच्छें दी पहुंच · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान करो"
    },
    "artCollector": {
      "title": "एकमात्र कक्षीय मंदिर कला कलेक्टर बने",
      "imageAlt": "मर्कोसुल द्विवार्षिक च कक्षीय मंदिर स्थापना",
      "imageCaption": "13 वीं मर्कोसुल द्विवार्षिकी, पोर्टो अलेग्रे च कक्षीय मंदिर। फोटो क्लारा मार्केस दी।",
      "paragraph1": "इस मिशन लेई त्रै इक जेह्ड़े उपग्रह बनाए गे हे। <strong>इक</strong> 28 नवंबर 2025 गी अंतरिक्ष च लॉन्च होग।इक दुनिया भरै च संग्रहालयें दी प्रदर्शनियें दी यात्रा करदा <strong>ऐ</strong> । <strong>इक</strong> इक उदार कलेक्टर आस्तै आरक्षित ऐ जेह्ड़ा इस विजन गी फंडिंग करना चांह्दा ऐ ते स्पेस आर्ट हिस्ट्री दे इक टुकड़े दा मालिक बनना चांह्दा ऐ।",
      "paragraph2": "एह् कोई प्रतिकृति नेईं ऐ; एह् त्रै मूल उपग्रहें च शामल ऐ। इक पूरी तरह <strong>कन्नै कम्म करने आह्ला अंतरिक्ष यान</strong> जेह्ड़ा इक <strong>मूर्तिकला</strong> बी ऐ . उपग्रह दा नाप <strong>5cm3</strong> ते वजन <strong>245g</strong> ऐ , जिसदा गुंबद <strong>सोने</strong> दा बने दा ऐ .",
      "paragraph3": "एह् इक <strong>1/1 कलाकृति</strong> ऐ .",
      "paragraph4": "कलेक्टर दे तौर उप्पर, तुसेंगी <strong>13में मर्कोसुल द्विवार्षिकी</strong> लेई बनाई गेदी उसी इंस्टालेशन मिलग , जेह् ड़ा इक पूरा संग्रहालय प्रदर्शन ऐ जेह् ड़ा उपग्रह गी कला ते तकनीक दोनें दे रूप च प्रदर्शित करदा ऐ। इस इंस्टालेशन गी बड्डे अंतर्राश्ट्रीय थाह् रें पर प्रदर्शित कीता गेआ ऐ ते एह् स्पेस आर्ट प्रेजेंटेशन दे उच्चतम स्तर दा प्रतिनिधित्व करदी ऐ।",
      "paragraph5": "तुंदा समर्थन पूरे विजन गी फंड देने च मदद करदा ऐ: लॉन्च, शैक्षिक कार्यक्रम, ते दस्तावेजी जेह् ड़ी तकनीक, एआई ते अंतरिक्ष अन्वेषण दे युग च पवित्रता दे बारे च वैश्विक गल्लबात गी चिंगारी देग। तुंदा नां इस ऐतिहासिक मिशन कन्नै स्थाई तौर उप्पर गूंथदा होई जंदा ऐ।",
      "button": "इस मौके दे बारे च पूछताछ करो"
    }
  },
  "gratitude": {
    "heading": "साढ़े समर्थकें दा आभार व्यक्त करदे होई",
    "intro": "कक्षीय मंदिर गी कट्टरपंथी समावेश च संस्थाएं, व्यक्तिएं, ते विश्वासियें आसेआ संभव कीता जंदा ऐ जेह्ड़े समझदे न जे कला कल दी कल्पनाएं गी पैदा करदी ऐ।",
    "pearmill": {
      "title": "संस्थापक समर्थक",
      "description": "पियरमिल यूएस च तेजी कन्नै बधदी परफॉर्मेंस मार्केटिंग एजेंसियें च शामल ऐ, जेह् ड़ी डिजाइनर, मार्केटिंग, ते इंजीनियरें दा इक समूह ऐ जेह् ड़ा दुनिया दे किश सारें शा प्रतिष्ठित स्टार्टअपें गी बधाने च मदद करने लेई इकट्ठे कम्म करदा ऐ। उंदे उदार समर्थन कन्नै ऑर्बिटल टेम्पल टीम गी महत्वपूर्ण घटक खरीदने ते ओपन-सोर्स हार्डवेयर विकसित करने च सक्षम बनाया गेआ जेह्ड़ा इस सैटेलाइट मिशन गी संभव बनांदा ऐ।"
    },
    "yourName": "तुहाडा नां इत्थे हो सकदा है। इतिहास रचने च साढ़े कन्नै जुड़ी जाओ।"
  },
  "people": {
    "heading": "इस मिशन दे पिच्छे दे लोक",
    "intro": "कक्षीय मंदिर 10 साल दी प्रतिबद्धता ऐ। इसदी अगुवाई दो ऐसे लोकें करदे न जिनेंगी अपनी जिंदगी कला, तकनीक, ते मनुक्खी संपर्क गी जोड़ने च बिताया ऐ, ते जेह्ड़े इस विजन गी औने आह्ले दहाके तगर कायम रक्खने लेई बुनियादी ढांचे दा निर्माण करा करदे न।",
    "edson": {
      "name": "एडसन पावोनी ने दी",
      "role": "कलाकार ते टेक्नोलॉजिस्ट",
      "paragraph1": "एडसन इक कलाकार ते तकनोलॉजिस्ट न जेह्ड़े कला ते तकनीक दे चौराहे पर मनुक्खी अंतरंगता दी खोज करदे न। उंदी प्रैक्टिस आर्किटेक्चरल इंस्टालेशन, कविता, फोटोग्राफी, ते सैटेलाइट टेक्नोलॉजी च फैली दी ऐ।",
      "paragraph2": "उंदे कम्में गी 13में मर्कोसुल द्विवार्षिकी (ब्राजील), नौमें अंतर्राष्ट्रीय द्विवार्षिकी (उजबेकिस्तान), ते एनटीयू ग्लोबल डिजिटल आर्ट प्राइज (सिंगापुर) च प्रदर्शित कीता गेआ ऐ।",
      "paragraph3": "<strong>कला ते तकनीक दे क्षेत्र च 20 सालें</strong> थमां मते समें कन्नै उने <strong>2016 रियो ओलंपिक</strong> ते <strong>इंटर अमेरिकन डेवलपमेंट बैंक</strong> आस्तै रचनात्मक टीमें कन्नै कम्म कीता ऐ . प्रोक्सीमा मैगजीन आस्सेआ <strong>50 सारें शा नमें ब्राजीलियन पेशेवरें</strong> च शामल कीता गेआ, उनेंगी लगातार दो <strong>आईएफ डिजाइन अवार्ड</strong> (2017-2018) मिले ते <strong>लुमेन प्राइज फ्यूचर्स अवार्ड दे</strong> फाइनल च शामल हे। उंदे कम्में गी दो द्विवार्षिकें च प्रदर्शित कीता गेआ ऐ ते <strong>लुडविग म्यूजियम आफ कंटेम्पररी आर्ट</strong> (बुडापेस्ट), <strong>इनहोटिम इंस्टीट्यूट</strong> (ब्राजील), ते <strong>डिजाइन एंड फैशन म्यूजियम</strong> (लिस्बन) च पेश कीता गेआ ऐ, जिसदे कन्नै न्यूयार्क, बीजिंग, सिंगापुर, दुबई, रियो डी जनेरियो, ते होरनें शैहरें च प्रदर्शनियां कीतियां गेइयां न।"
    },
    "sathi": {
      "name": "साथी राय",
      "role": "संस्थापक, द रॉय फाउंडेशन एंड स्ट्रैटेजिक पार्टनर",
      "paragraph1": "साथी <strong>द रॉय फाउंडेशन</strong> दे संस्थापक न , जेह् ड़ी इक गैर-लाभकारी संस्था ऐ जेह् ड़ी दुनिया भरै च कमजोर समुदायें आस्तै आध्यात्मिक शिक्षा, भावनात्मक चिकित्सा, ते चेतना दे उपकरणें दी पहुंच गी बधाने लेई समर्पित ऐ। फाउंडेशन स्कूलें, सांस्कृतिक संस्थानें, ते मकामी संगठनें कन्नै भागीदारी करदा ऐ तां जे एह्दे कन्नै चलने आह् ले कल्यानकारी उपकरणें, समुदाय दे पाठ्यक्रम, ते मीडिया गी बंडने च मदद मिलै जेह् ड़ी परिवर्तन गी प्रेरित करदी ऐ।",
      "paragraph2": "न्यूरोसाइंस, कोचिंग, ते लीडरशिप दी पृष्ठभूमि कन्नै, साथी ने पूरे उत्तरी अमेरिका ते भारत च टीमें दा निर्माण ते नेतृत्व कीता ऐ, जिसदे कन्नै इक उद्यम च <strong>60 करोड़ डालर दी</strong> सालाना बिक्री पैदा होई ऐ। ओह् <strong>ओएचएम</strong> , डिजिटल-पैह् ले आध्यात्मिक आंदोलन दी संस्थापक बी न, <strong>एसयूटीई</strong> (डिजिटल एआई-संचालित दफ्तर प्लेटफार्म) दी सह-संस्थापक बी न, ते <strong>राइज ग्लोबल क्रिएटिव</strong> आस्तै सलाहकार ते विकास दे वैश्विक प्रमुख दे तौर उप्पर कम्म करदी ऐ।",
      "paragraph3": "पूर्वी ते पश्चिमी दर्शनें गी पुल बनाने आह्ली बंगाली-अमेरिकी महिला दे तौर उप्पर साथी 21मीं सदी च आध्यात्मिक ते कलात्मक आंदोलनें च इक अनोखा नजरिया लेई औंदी ऐ। <strong>65,000+ फॉलोअर्स</strong> दे बधदे नेटवर्क ते <strong>4 करोड़ शा मते ऑनलाइन छापें</strong> कन्नै , ओह् वैश्विक समुदायें दा निर्माण करा करदी ऐ जेह्ड़े सांस्कृतिक ते आध्यात्मिक बंडें दे पार जुड़े दे न।"
    },
    "together": "द रॉय फाउंडेशन कन्नै रलियै अस इक 10एं ब’रें दा मिशन बना’रदे आं जेह्ड़ा कला, तकनीक, शिक्षा, ते पवित्र चीजें दा पुल बनांदा ऐ, जेह् ड़ा 28 नवंबर, 2025 गी उपग्रह प्रक्षेपण कन्नै शुरू होग, ते इक ऐसी आंदोलन कन्नै जारी ऐ जेह् ड़ा दुनिया भरै च कमजोर समुदायें तगर पुज्जग ते अगली पीढ़ी गी प्रेरित करग।"
  },
  "join": {
    "heading": "साडे नाल जुड़ो",
    "content": "उपग्रह दा निर्माण कीता जंदा ऐ। टेक्नोलॉजी तैयार ऐ। लॉन्चिंग दी तारीख तय कीती गेई ऐ: <strong>28 नवंबर, 2025</strong> . एह् इक मिशन च शामल होने दा पल ऐ जेह्ड़ा इस गल्लै दी दुबारा कल्पना करदा ऐ जे कला केह् करी सकदी ऐ, कुत्थें जाई सकदी ऐ, ते कुस दी सेवा करी सकदी ऐ।",
    "fundSpecific": {
      "heading": "इक विशिष्ट घटक गी फंडिंग करो जां इक संस्थापक भागीदार बनो",
      "description": "उपर दित्ते गेदे फंडिंग दे मौकें च शा इक चुनो, कला कलेक्टर बनने दे बारे च पूछताछ करो, जां कुसै कस्टम प्रायोजकता पर चर्चा करो जेह् ड़ी तुंदे विजन कन्नै मेल खंदा ऐ।",
      "button": "शुरू करने लेई साढ़े कन्नै संपर्क करो →"
    },
    "generalDonation": {
      "heading": "कर-कटौती योग्य योगदान करो",
      "description": "सारे योगदान, बड्डे-बड्डे, मिशन दा समर्थन करदे न ते साढ़े राजकोषीय प्रायोजक, द फील्ड दे राएं कर-कटौती योग्य न।",
      "button": "द फील्ड दे जरिए दान करो →"
    }
  },
  "taxInfo": {
    "heading": "कर-कटौती देना",
    "paragraph1": "ऑर्बिटल टेम्पल न्यूयार्क च स्थित <strong>501(c)(3)</strong> गैर-लाभकारी संगठन <strong>द फील्ड (परफॉर्मेंस जोन इंक)</strong> दी इक वित्तीय प्रायोजित परियोजना ऐ। सारे अमरीकी योगदान कानून दी अनुमति दी हद तकर कर-कटौती योग्य न।",
    "paragraph2": "<strong>द फील्ड दा</strong><br> 75 मेडेन लेन, सुइट 906 च<br> न्यूयॉर्क, एनवाई 10038 ऐ<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org पर ऐ</a>",
    "paragraph3": "चेक राहें योगदान दिंदे बेल्लै कृपया ज्ञापन कन्नै <strong>परफॉर्मेंस जोन इंक</strong> गी देय करो: <strong>&quot;एडसन पावोनी: कक्षीय मंदिर&quot;।</strong>"
  }
}