{
  "title": "स्थायित्व ते अंतरिक्ष मलबा - कक्षीय मंदिर",
  "heading": "हंडनसारता",
  "intro": {
    "paragraph1": "जेकर कला असेंगी भविक्ख च लेई जाना ऐ तां ओह् उनें संकटें गी नजरअंदाज नेईं करी सकदी जेह् ड़े असेंगी पेश औंदे न- पर्यावरण दे पतन, समाजी असमानता, ते अंतरिक्ष मलबे दी बधदी चुनौती। कक्षीय मंदिर गी इनें हकीकतें गी ध्यान च रक्खदे होई डिजाइन कीता गेदा ऐ, जिसदा मकसद ऐ जे धरती ते कक्षा च बी जिम्मेदार मौजूदगी होऐ।",
    "paragraph2": "अस मन्नेआ जे स्थायित्व कोई बाधा नेईं ऐ सगुआं साढ़े कलात्मक दृष्टिकोण दा इक जरूरी हिस्सा ऐ। सामग्री, कक्षाएं, ते संचालन दे बारे च हर फैसला, धरती ते अंतरिक्ष दोनों गी जिन्ना असेंगी मिलेया, उन्ना गै बेहतर छोड़ने दी साढ़ी प्रतिबद्धता गी दर्शांदा ऐ।"
  },
  "spaceDebris": {
    "heading": "अंतरिक्ष मलबा",
    "paragraph1": "अंतरिक्ष मलबा अंतरिक्ष अन्वेषण दे सामने औने आह् ली सबनें शा मती दबाव आह् ली चुनौतियें च शामल ऐ। हज़ारें मृत उपग्रह ते टुकड़े धरती दी परिक्रमा करदे न, सक्रिय मिशनें गी खतरा पैदा करदे न ते इक कैस्केड प्रभाव पैदा करदे न जेह् ड़ा किश कक्षाएं गी बेकार करी सकदा ऐ।",
    "paragraph2": "कक्षीय मंदिर इसगी केईं तरीके कन्नै संबोधित करदा ऐ:",
    "list": {
      "orbit": "<strong>525 किमी पर सूरज-समकालिक कक्षा :</strong> एह् ऊंचाई इस गल्लै गी यकीनी बनांदी ऐ जे प्राकृतिक वायुमंडलीय घसीटने कन्नै उपग्रह लगभग 10 सालें दे अंदर धरती दे वायुमंडल च दुबारा दाखल होई जाग, जित्थें एह् पूरी चाल्ली जली जाग। अस लंबे समें दे कक्षीय मलबे च योगदान नेईं देआ करदे आं।",
      "size": "<strong>PocketQube डिजाइन:</strong> सिर्फ 50×58×64mm ते 245g पर, उपग्रह इन्ना छोटा ऐ जे दुबारा प्रवेश दौरान पूरी चाल्ली वाष्पित होई सकदा ऐ, जिसदे कन्नै धरती दी सतह पर कोई मलबा नेईं छोड़दा।",
      "responsibility": "<strong>कोई योजनाबद्ध अप्रचलितता नेईं :</strong> व्यावसायिक उपग्रहें दे उल्ट जेह् ड़े छोड़ी दित्ते जाई सकदे न , कक्षीय मंदिर गी प्राकृतिक रूप कन्नै कक्षा मुक्त करने आस्तै डिजाइन कीता गेआ ऐ , जेह् ड़ा जिम्मेदार अंतरिक्ष गतिविधि आस्तै अंतर्राश्ट्री दिशा-निर्देशें गी पूरा करदा ऐ ।"
    },
    "paragraph3": "निम्न धरती दी कक्षा ते इक कॉम्पैक्ट डिजाइन चुनने कन्नै अस एह् सुनिश्चित करने आं जे अंतरिक्ष च कक्षीय मंदिर दी मौजूदगी अस्थायी ते गैर-प्रदूषणकारी ऐ।"
  },
  "carbonNeutrality": {
    "heading": "कार्बन तटस्थता",
    "content": "ऑर्बिटल टेम्पल कन्नै जुड़े दे सारे कार्बन उत्सर्जन-जिंदे च उपग्रह निर्माण, लॉन्चिंग, ग्राउंड स्टेशन संचालन, वेबसाइट होस्टिंग, ते टीम यात्रा शामल न-सत्यापित कार्बन क्रेडिट प्रोग्रामें दे माध्यम कन्नै पूरी चाल्ली कन्नै क्षतिपूर्ति कीती जाग। अस इस मिशन गी जलवायु-तटस्थ बनाने लेई प्रतिबद्ध आं।"
  },
  "openSource": {
    "heading": "ओपन सोर्स हार्डवेयर",
    "paragraph1": "स्थायित्व दा मतलब ज्ञान गी बरबाद नेईं करना बी ऐ। कक्षीय मंदिर दा हर तकनीकी पहलू- योजनाबद्ध, कोड, संचार प्रोटोकॉल, ते निर्माण तरीके-ओपन सोर्स दस्तावेजीकरण दे रूप च प्रकाशत कीता जाग।",
    "paragraph2": "इस कन्नै भविक्ख दे मिशनें गी नमें सिरेआ शुरू करने दे बजाय साढ़े कम्में उप्पर आधारित होने दी खुल्ल दित्ती जंदी ऐ, जिस कन्नै फालतू शोध ते विकास च कमी औंदी ऐ। एह् अंतरिक्ष तकनीक दी उपलब्धता गी लोकतांत्रिक बनांदा ऐ, खास करियै ग्लोबल साउथ दे उनें समुदायें लेई जेह् ड़े ऐतिहासिक रूप कन्नै अंतरिक्ष अन्वेषण थमां बाहर न।"
  },
  "educational": {
    "heading": "शैक्षिक प्रभाव",
    "paragraph1": "साढ़ा मुफ्त बहुभाषी शैक्षिक कार्यक्रम दुनिया भरै च विद्यार्थियें गी उपग्रह बनाने ते लॉन्च करने दा तरीका सिखांदा ऐ, जिस च ग्लोबल साउथ पर ध्यान दित्ता जंदा ऐ। अगली पीढ़ी गी अंतरिक्ष प्रौद्योगिकी कौशल कन्नै सशक्त बनाइयै अस \"अंतरिक्ष अंतराल\" गी बंद करने ते ऐसे मौके पैदा करने च योगदान दिंदे आं जेह्ड़े नेईं तां मौजूद नेईं होंदे।",
    "paragraph2": "एह् शैक्षिक मिशन अपने आप च स्थायित्व दा इक रूप ऐ- उपग्रह दे जीवन काल थमां परे स्थाई बदलाव पैदा करने आस्तै लोकें ते समुदायें च निवेश करना।"
  },
  "tenYear": {
    "heading": "इक 10 साल दा मिशन",
    "paragraph1": "ऑर्बिटल टेम्पल गी इक दशक दे मिशन आस्तै डिजाइन कीता गेदा ऐ, न कि इक संक्षिप्त प्रचार स्टंट। दस सालें च, उपग्रह धरती दी लगभग 50,000 बारी चक्कर लाग, नांऽ हासल करग ते इस गल्लै दी याद दिलांदा ऐ जे अंतरिक्ष इक आम होई सकदा ऐ, जेह्ड़ा सारें लेई सुलभ होई सकदा ऐ।",
    "paragraph2": "अपने मिशन दे समाप्त होने दे बाद उपग्रह कुदरती तौर उप्पर कक्षा थमां मुक्त होई जाग ते जली जाग, जिसदे कन्नै हिस्सा लैने आह्लें दी यादें ते दस्तावेजें दे अलावा कोई निशान नेईं रेह्ग।"
  },
  "artsResponsibility": {
    "heading": "कला दी जिम्मेदारी",
    "paragraph1": "कला हमेशा अपने समें दा आईना रेही ऐ, जेह्ड़ी साढ़े मूल्यें ते आकांक्षाएं गी दर्शांदी ऐ। जलवायु संकट ते बधदी असमानता दे दौर च असें गी विश्वास ऐ जे कलाकारें दी जिम्मेदारी ऐ जे ओह् ऐसा कम्म बनान जेह्ड़ा सिर्फ इनें मुद्दें पर टिप्पणी नेईं करदा सगुआं सक्रिय रूप कन्नै उनेंगी संबोधित करदा ऐ।",
    "paragraph2": "कक्षीय मंदिर साढ़ी कोशश ऐ जे इक ऐसी कलाकृति बनाने दी जेह्ड़ी अपनी समावेशीता च कट्टरपंथी होऐ, अपने पर्यावरणीय प्रभाव च जिम्मेदार होऐ, ते अपने ज्ञान गी दुनिया कन्नै सांझा करने च उदार होऐ। एह् कला ऐ जेह्ड़ी हर इक गी हिस्सा लैने लेई आमंत्रित करदी ऐ ते कन्नै गै नाजुक प्रणालियें-पर्यावरण ते कक्षीय- दा आदर करदी ऐ जेह्ड़ी जीवन ते खोज गी संभव बनांदी ऐ।"
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह"
}