{
  "title": "အနုပညာလက်ရာ - Orbital ဘုရားကျောင်း",
  "heading": "အနုပညာလက်ရာ",
  "intro": {
    "paragraph1": "Orbital Temple သည် အနုပညာမစ်ရှင်တစ်ခုပါရှိသော ဂြိုလ်တုတစ်ခုဖြစ်သည်- ကမ္ဘာမြေပြင်ပေါ်တွင် နေထိုင်သူ သို့မဟုတ် နေထိုင်ဖူးသူတိုင်းအတွက် ဖွင့်ပေးထားသည့် ပြင်ပအာကာသရှိ အောက်မေ့ဖွယ်နေရာဖြစ်သည်။",
    "paragraph2": "နည်းပညာဆိုင်ရာနည်းလမ်းများဖြင့် မည်သူမဆို ကွယ်လွန်သွားသော၊ အလွန်အသက်ရှင်နေသူတစ်ဦး သို့မဟုတ် အောက်မေ့ထိုက်သော သတ္တဝါတစ်ခုခုကို ဗိမာန်တော်သို့ ပေးပို့နိုင်သည်။"
  },
  "sculpture": {
    "heading": "ပန်းပုရုပ်",
    "paragraph1": "အနုပညာလက်ရာတွင် ပူးတွဲမူတည်သည့် ဒြပ်စင် သုံးခုပါရှိသည်- အမည်ပေါင်း ဘီလီယံပေါင်းများစွာကို သိမ်းဆည်းရန် အထူးထုတ်လုပ်ထားသည့် ဂြိုလ်တုတစ်ခု။ ဂြိုလ်တုနှင့် သတင်းအချက်အလက်ဖလှယ်သည့် လူထုရုပ်တု၊ နှင့် ပါဝင်သူများ၏ အမည်များကို ယခုမှစ၍ ကွယ်လွန်ချိန်အထိ ကောင်းကင်သို့ ပေးပို့သည့် ဝဘ်ဆိုဒ်တစ်ခု။",
    "paragraph2": "စည်းကမ်းပေါင်းစုံသော ကြိုးပမ်းမှုတစ်ခုအနေဖြင့်၊ Orbital Temple သည် နေရာထိုင်ခင်းရှိသော နေရာအလိုက် ပန်းပုရုပ်တုဟု ယူဆနိုင်ပါသည်။ ၎င်းသည် Artsat ပရောဂျက်တစ်ခုလည်းဖြစ်သည်။"
  },
  "antenna": {
    "heading": "Antenna သည် အများသူငှာ ပန်းပုရုပ်ဖြစ်သည်။",
    "paragraph1": "ပြင်ပအာကာသနှင့် ကျွန်ုပ်တို့ကို ချိတ်ဆက်ပေးသည့် အင်တင်နာတစ်ခု။",
    "paragraph2": "ပတ်လမ်းဂြိုလ်တုနှင့် တိုက်ရိုက်ဆက်သွယ်နိုင်မည့် အင်တင်နာတစ်ခုကို ဒီဇိုင်းထုတ်လျက်ရှိသည်။",
    "paragraph3": "ရွှေရောင်ပြန်ဟပ်သော မျက်နှာပြင်ဖြင့် ၎င်းအပေါ်မှ ကောင်းကင်ကို ရောင်ပြန်ဟပ်ကာ ၎င်းသည် အစုလိုက်အပြုံလိုက် လှုံ့ဆော်မှု (သို့မဟုတ် 'ဟိုမှာ' နှင့် ကျွန်ုပ်တို့၏ ဆက်ဆံရေး) အတွက် အစမှတ်ဖြစ်သည်။",
    "paragraph4": "ကမ္ဘာ့နေရာအများစုတွင် ပန်းပုများကို မတပ်ဆင်ရသေးသော်လည်း၊ လက်ရှိ ဂြိုလ်တုကို ထိန်းချုပ်နေသည့် ကျွန်ုပ်တို့၏ ကမ္ဘာမြေမှဘောင်များသည် လမ်းကြောင်းတစ်ခုစီတွင် အမည်များကို ပေးပို့နေသည်။",
    "paragraph5": "ဤရူပါရုံကို သင့်မြို့သို့ ယူဆောင်လာပါ—အာကာသစူးစမ်းလေ့လာရေး၊ အနုပညာနှင့် စကြဝဠာအတွင်းရှိ ကျွန်ုပ်တို့၏မျှဝေထားသောနေရာအကြောင်း စကားပြောဆိုမှုများကို လှုံ့ဆော်ပေးသည့် အင်တာနာပန်းပုများကို တပ်ဆင်ခြင်းအား ကူညီပေးပါ။ <a href=\"/support\">ပရောဂျက်ကို ပံ့ပိုးပေးခြင်းအကြောင်း ပိုမိုလေ့လာပါ</a> ။"
  },
  "imageAlts": {
    "satellite": "Orbital Temple ဂြိုလ်တု",
    "riseNy": "Rise NY ရှိ Orbital ဘုရားကျောင်း",
    "installation": "Clara Marques မှ Orbital ဘုရားကျောင်း",
    "antenna": "Orbital Temple Antenna"
  },
  "imageCaptions": {
    "riseNy": "အာကာသရှိ Orbital ဘုရားကျောင်း။ RiseNY&Partners မှ 3D ပုံဖေါ်ခြင်း။",
    "mercosul": "ဘရာဇီးနိုင်ငံ၊ Porto Alegre ရှိ Mercosul Biennial တွင် Orbital Temple တပ်ဆင်ခြင်း။<br> ဓာတ်ပုံ Clara Marques"
  }
}