{
  "title": "Orbital Temple သို့ လှူဒါန်းပါ။",
  "heading": "သင်၏လှူဒါန်းမှုကို ပြီးအောင်လုပ်ပါ။",
  "donatingTo": "သင်သည်-",
  "chooseHow": "သင်၏အခွန်နုတ်ယူနိုင်သောအလှူကို ပြီးမြောက်လိုသည့်ပုံစံကို ရွေးပါ-",
  "option1": {
    "heading": "ရွေးချယ်မှု 1- ယခု အွန်လိုင်းလှူဒါန်းပါ။",
    "description": "အကြွေးဝယ်ကတ်၊ ဒက်ဘစ်ကတ် သို့မဟုတ် အခြားအွန်လိုင်းငွေပေးချေမှုနည်းလမ်းများကို အသုံးပြု၍ ကျွန်ုပ်တို့၏ လုံခြုံသောဘဏ္ဍာရေးဆိုင်ရာပံ့ပိုးကူညီသူ <strong>The Field</strong> မှတစ်ဆင့် သင်၏လှူဒါန်းမှုကို ချက်ချင်းပြီးမြောက်လိုက်ပါ။ သင်သည် ချက်ချင်းအခွန်ပြေစာတစ်စောင်ကို လက်ခံရရှိမည်ဖြစ်သည်။",
    "button": "The Field → မှတစ်ဆင့် လှူဒါန်းပါ။"
  },
  "option2": {
    "heading": "ရွေးချယ်မှု 2- The Roy Foundation သို့ ဘဏ်အပ်ငွေ",
    "description": "ကျွန်ုပ်တို့၏ မဟာဗျူဟာမိတ်ဖက်နှင့် ဘဏ္ဍာရေးပံ့ပိုးကူညီသူ <strong>The Roy Foundation</strong> သို့ တိုက်ရိုက်ဘဏ်အပ်ငွေ သို့မဟုတ် ဝိုင်ယာကြိုးလွှဲပြောင်းမှု ပြုလုပ်ပါ။ ဤရွေးချယ်မှုသည် ကြီးမားသောလှူဒါန်းမှုများ သို့မဟုတ် နိုင်ငံတကာ လွှဲပြောင်းမှုများအတွက် စံပြဖြစ်သည်။",
    "bankingInfo": "ဘဏ်လုပ်ငန်းအချက်အလက်",
    "fields": {
      "accountName": "အကောင့်အမည်:",
      "bankName": "ဘဏ်အမည်-",
      "accountNumber": "အကောင့်နံပါတ်:",
      "routingNumber": "လမ်းကြောင်းနံပါတ်-",
      "swift": "SWIFT/BIC-",
      "reference": "ကိုးကား-"
    },
    "instructions": "ကျေးဇူးပြု၍ ရည်ညွှန်းအကွက်တွင် &quot; <strong>Orbital Temple - {donationType}</strong> &quot; ကို ထည့်သွင်းပါ။ သင်၏လွှဲပြောင်းမှုပြီးမြောက်ပြီးနောက်၊ သင်၏အခွန်ပြေစာလက်ခံရရှိရန် သင်၏လွှဲပြောင်းမှုအသေးစိတ်အချက်များနှင့်အတူ ကျွန်ုပ်တို့ကို <a href=\"mailto:sathi.roy@orbitaltemple.art\">sathi.roy@orbitaltemple.art</a> သို့ အီးမေးလ်ပို့ပါ။",
    "button": "အပ်ငွေအကြောင်း → ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။"
  },
  "taxInfo": {
    "heading": "အခွန်နုတ်ယူနိုင်သော ပေးခြင်း",
    "description": "Orbital Temple သည် <strong>501(c)(3)</strong> အကျိုးအမြတ်မယူသောအဖွဲ့အစည်းတစ်ခုဖြစ်သည့် <strong>The Field (Performance Zone Inc.)</strong> ၏ ဘဏ္ဍာရေးအရ ကမကထပြုသည့် ပရောဂျက်တစ်ခုဖြစ်သည်။ ဥပဒေအရ ခွင့်ပြုထားသည့်အတိုင်းအတာအထိ အမေရိကန်၏ ပံ့ပိုးကူညီမှုများအားလုံးကို အခွန်နုတ်ယူနိုင်သည်။",
    "questions": "မေးခွန်းများ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art</a> တွင် ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။"
  }
}