{
  "title": "ပညာရေးနှင့် ပွင့်လင်းအရင်းအမြစ် - Orbital ဘုရားကျောင်း",
  "heading": "ပညာရေးနှင့် ပွင့်လင်းသောအရင်းအမြစ်",
  "intro": {
    "paragraph1": "Orbital Temple မစ်ရှင်အတွက် တီထွင်ထားသည့် နည်းပညာအားလုံးသည် <strong>ပေါ်တူဂီ</strong> ၊ <strong>အင်္ဂလိပ်</strong> ၊ <strong>စပိန်</strong> ၊ နှင့် <strong>ဟိန္ဒီ</strong> ဘာသာစကားများဖြင့် <strong>အွန်လိုင်းတွင်</strong> ရရှိနိုင်မည်ဖြစ်ပြီး၊ <strong>Global South</strong> ရှိ အာကာသစူးစမ်းလေ့လာရေးဆိုင်ရာ တိုးတက်မှုကို မြှင့်တင်ပေးမည်ဖြစ်သည်။ မစ်ရှင်အသစ်များနှင့် ပရောဂျက်များသည် ၎င်းတို့၏ကိုယ်ပိုင်အနုပညာ သို့မဟုတ် သိပ္ပံစမ်းသပ်မှုများအတွက် အခြေခံအုတ်မြစ်အဖြစ် Orbital Temple ကို အသုံးပြုနိုင်သည်။",
    "paragraph2": "၎င်း၏ပညာရေးမစ်ရှင်၏တစ်စိတ်တစ်ပိုင်းအနေဖြင့်၊ Orbital Temple သည် ဂြိုလ်တုတည်ဆောက်ပုံနှင့် လွှတ်တင်ပုံဆိုင်ရာ အခမဲ့ဘာသာစကားမျိုးစုံသင်တန်းကို ပေးမည်ဖြစ်သည်။ ဂြိုလ်တုနည်းပညာအကြောင်း လေ့လာပြီး လက်တွေ့အသုံးချနိုင်စေမယ့် အခွင့်အရေးတစ်ခုပါ။ အသက် <strong>16</strong> နှစ်အထက် မည်သူမဆို ကိုယ်ပိုင်ဂြိုလ်တုတည်ဆောက်နိုင်မည်ဖြစ်ပြီး၊ အာကာသအတွင်း အနုပညာသမိုင်း၊ အီလက်ထရွန်းနစ်၊ စက်ပြင်နှင့် အာကာသသိပ္ပံဆိုင်ရာ အခြေခံသဘောတရားများကို လေ့လာနိုင်ပြီး ပတ်လမ်းအတွင်း ဂြိုလ်တုများနှင့် ဆက်သွယ်ရန် အင်တင်နာတစ်ခု တည်ဆောက်ပုံတို့အပါအဝင် လျှပ်စစ်ပစ္စည်း၊ စက်ပြင်နှင့် အာကာသသိပ္ပံ၏ အခြေခံသဘောတရားများကို လေ့လာနိုင်မည်ဖြစ်သည်။"
  },
  "spaceGap": {
    "heading": "ဘာ့ကြောင့် အရေးကြီးသလဲ- အာကာသ ကွာဟမှု",
    "paragraph1": "<strong>&quot;Space Gap&quot;</strong> ဟူသော ဝေါဟာရသည် အာကာသ စူးစမ်းလေ့လာခြင်းမှ ရရှိသော နည်းပညာဆိုင်ရာ အခွင့်အလမ်းများကို ရယူနိုင်သည့် ဖွံ့ဖြိုးပြီးနိုင်ငံများနှင့် အဆိုပါ နည်းပညာများကို လက်လှမ်းမမီသော ဖွံ့ဖြိုးဆဲနိုင်ငံများအကြား ကွဲပြားမှုကို ရည်ညွှန်းပါသည်။ ဂလိုဘယ်တောင်ဘက်ရှိ နိုင်ငံများသည် ဂြိုဟ်တုနည်းပညာများမှ ထုတ်လုပ်သော အခြေခံအချက်အလက်များရရှိရန်အတွက် နိုင်ငံခြားအစိုးရများ သို့မဟုတ် ကုမ္ပဏီများကို များပြားသောပမာဏကို ပေးဆောင်ရမည်ဖြစ်သည်။",
    "paragraph2": "အာကာသနည်းပညာသည် အရေးကြီးသောအကျိုးကျေးဇူးများကို ပေးဆောင်သည်- ဂြိုလ်တုများသည် တရားမဝင်သစ်ခိုးထုတ်မှု၊ တရားမဝင်ငါးဖမ်းခြင်းနှင့် တရားမဝင် တောရိုင်းတိရစ္ဆာန်ကုန်သွယ်မှုကို တိုက်ဖျက်ရန် ကူညီပေးပြီး <strong>တစ်နှစ်လျှင် အမေရိကန်ဒေါ်လာ ၇၃ ဘီလီယံ</strong> ကျော်ရှိသည်။ ၎င်းတို့သည် ရာသီဥတု၊ ရေထုတ်လုပ်မှုနှင့် စားနပ်ရိက္ခာဖူလုံမှုဆိုင်ရာ မရှိမဖြစ်လိုအပ်သော အချက်အလက်များကို ပေးဆောင်သည်။ ဂြိုလ်တုများသည် တိကျသော ဆည်မြောင်းနှင့် စိုက်ပျိုးရေးနည်းပညာများကို ပံ့ပိုးပေးပြီး သဘာဝဘေးအန္တရာယ်များကို ကာကွယ်ရန် ကူညီပေးပါသည်။ အာကာသစက်မှုလုပ်ငန်းသည် <strong>2030</strong> ခုနှစ်တွင် <strong>အလုပ်အကိုင်ပေါင်း 1 သန်း</strong> အထိ ဖန်တီးပေးနိုင်သော်လည်း အဆိုပါအခွင့်အလမ်းများသည် Global South ရှိ အများအပြားတွင် လက်လှမ်းမမီနိုင်သေးပေ။",
    "paragraph3": "open-source နည်းပညာနှင့် ပညာရေးကို ပံ့ပိုးပေးခြင်းဖြင့်၊ ကျွန်ုပ်တို့သည် အာကာသသို့ ဝင်ရောက်ခွင့်ကို ဒီမိုကရက်တစ်ဖြစ်စေရန်နှင့် ကောင်းကင်ထက်မှ အိပ်မက်မက်နိုင်ရန် မျိုးဆက်သစ်များကို ခွန်အားဖြစ်စေရန် ရည်ရွယ်ပါသည်။"
  },
  "empowering": {
    "heading": "နောက်မျိုးဆက်ကို ခွန်အားဖြစ်စေတယ်။",
    "intro": "ကျွန်ုပ်တို့သည် အာကာသစူးစမ်းလေ့လာသူမျိုးဆက်သစ်များအား ၎င်းတို့၏ကိုယ်ပိုင်ဂြိုလ်တုများကို မည်သို့တည်ဆောက်ကာ လွှတ်တင်ရမည်ကို သင်ကြားပေးမည်ဖြစ်ပြီး၊ မရှိမဖြစ်လိုအပ်သောအကြောင်းအရာများပါဝင်သည်-",
    "topics": {
      "history": "<strong>အာကာသအတွင်း အနုပညာသမိုင်း-</strong> အနုပညာဂြိုဟ်တုများ၏ မျိုးရိုးနှင့် အာကာသအခြေပြု အနုပညာလက်ရာများကို နားလည်ခြင်း။",
      "concepts": "<strong>အခြေခံသဘောတရားများ-</strong> <strong>ArtSat</strong> (အနုပညာဂြိုလ်တုများ)၊ <strong>Open Source</strong> အာကာသနည်းပညာနှင့် <strong>Space Gap</strong> တို့။",
      "missions": "<strong>အာကာသမစ်ရှင်များ-</strong> မစ်ရှင်တစ်ခုကို စိတ်ကူးပုံဖော်ပုံနှင့် ဒီဇိုင်းဆွဲနည်း၊ ၎င်းကို အကောင်အထည်ဖော်ရန် အဖွဲ့တစ်ဖွဲ့ ဖွဲ့စည်းပုံ။",
      "electronics": "<strong>အာကာသအတွင်းရှိ အီလက်ထရွန်းနစ်ပစ္စည်းများ-</strong> အာကာသပတ်ဝန်းကျင်တွင် ရှင်သန်နိုင်ပြီး လုပ်ဆောင်နိုင်သည့် အီလက်ထရွန်းနစ်အစိတ်အပိုင်းများ၏ အခြေခံသဘောတရားများ။",
      "mechanics": "<strong>အာကာသအတွင်းရှိ မက္ကင်းနစ်-</strong> ဂြိုလ်တုဒီဇိုင်းအတွက် တည်ဆောက်ပုံနှင့် စက်ပိုင်းဆိုင်ရာ လိုအပ်ချက်များကို နားလည်ခြင်း။",
      "orbits": "<strong>ပတ်လမ်းများနှင့် လောင်ချာများ-</strong> မတူညီသော ပတ်လမ်းများ နှင့် သင့်မစ်ရှင်အတွက် လွှတ်တင်ပေးသူများကို ရွေးချယ်နည်း။",
      "financing": "<strong>ငွေကြေးထောက်ပံ့မှုနည်းဗျူဟာများ-</strong> သင့်ဂြိုလ်တုကိုလွှတ်တင်ရန် ရန်ပုံငွေနှင့် အရင်းအမြစ်များကို မည်သို့လုံခြုံအောင်ပြုလုပ်နည်း။ သင်တန်းသည် ငယ်ရွယ်သော သိပ္ပံပညာရှင်များနှင့် ကျောင်းသားများကို ၎င်းတို့၏ ဂြိုလ်တုများ အာကာသထဲသို့ ပေးပို့ရာတွင် ပံ့ပိုးပေးသည့် နိုင်ငံတကာ အဖွဲ့အစည်းများ၏ ပရိုဂရမ်များနှင့် ထောက်ပံ့ကြေးများကို ကျောင်းသားများကို ရှာဖွေရာတွင် အထောက်အကူဖြစ်စေမည့် သင်စတန်းအတွက် ရန်ပုံငွေရရှိရန် အရင်းအမြစ်များကို ပံ့ပိုးပေးမည်ဖြစ်ပါသည်။",
      "groundStation": "<strong>မြေပြင်ဘူတာရုံတည်ဆောက်မှု-</strong> Orbital Temple နှင့် အခြားသောဂြိုလ်တုများနှင့် ဆက်သွယ်ရန်အတွက် အင်တင်နာတစ်ခုတည်ဆောက်နည်း။"
    }
  },
  "technology": {
    "heading": "နည်းပညာ- PocketQube ဂြိုလ်တုများ",
    "paragraph1": "ကျောင်းသားများသည် <strong>5cm³</strong> မျှသာရှိသော နာနိုဂြိုလ်တုစံနှုန်းတစ်ခုဖြစ်သည့် <strong>PocketQube</strong> ဂြိုလ်တုများနှင့် အလုပ်လုပ်ရန် သင်ယူရမည်ဖြစ်ပြီး အလေးချိန် <strong>250 ဂရမ်</strong> အထိရှိသည်။ ၎င်းတို့၏ အရွယ်အစားသေးငယ်သော်လည်း PocketQubes သည် ကမ္ဘာမြေကို စောင့်ကြည့်ခြင်း၊ စောင့်ကြည့်ခြင်းနှင့် ဆက်သွယ်ခြင်းတို့ကို လုပ်ဆောင်နိုင်သည့် အစွမ်းထက်သောကိရိယာများဖြစ်သည်။",
    "paragraph2": "ဤသေးငယ်သော ဂြိုလ်တုများသည် ရာသီဥတုပြောင်းလဲမှုဆိုင်ရာ သိပ္ပံနည်းကျ သုတေသနမှသည် တိုက်ကြီးအချင်းချင်း ဆက်သွယ်မှုအထိ၊ လက်တွေ့ကမ္ဘာအသုံးချမှု အများအပြားရှိသည်။ ၎င်းတို့သည် သေးငယ်ပြီး ပေါ့ပါးသောကြောင့် ၎င်းတို့သည် တည်ဆောက်ရန်နှင့် လွှင့်တင်ရန် ပို၍ တတ်နိုင်သောကြောင့် ကမ္ဘာတစ်ဝှမ်းရှိ ကျောင်းသား၊ သုတေသီများနှင့် အနုပညာရှင်များအတွက် နေရာပိုရနိုင်စေသည်။"
  },
  "globalAccess": {
    "heading": "Global Access၊ Global South မှ စတင်သည်။",
    "paragraph1": "သင်တန်းကို <strong>အသက် ၁၆ နှစ်နှင့်အထက်</strong> မည်သူမဆို <strong>အခမဲ့</strong> တက်ရောက်နိုင်မည်ဖြစ်သည်။ အစီအစဉ်ကြီးထွားလာသည်နှင့်အမျှ <strong>ပေါ်တူဂီ</strong> ၊ <strong>စပိန်</strong> ၊ <strong>အင်္ဂလိပ်</strong> ၊ နှင့် <strong>ဟိန္ဒီ</strong> ဘာသာစကားများဖြင့် အကြောင်းအရာများကို ကျွန်ုပ်တို့ စတင်လုပ်ဆောင်နေပါသည်။",
    "paragraph2": "ကျွန်ုပ်တို့၏မစ်ရှင်သည် Global South တွင်စတင်ပြီး အာကာသစူးစမ်းလေ့လာသူများ၏မျိုးဆက်သစ်များသည် ကမ္ဘာမြေ၏ထောင့်ပေါင်းစုံမှလာကြောင်းသေချာစေရန်အတွက် ကမ္ဘာသို့ဖြန့်ကျက်ရောက်ရှိမည်ဖြစ်သည်။"
  },
  "callToAction": {
    "heading": "ဒီလိုဖြစ်မြောက်အောင် ကူညီပေးပါ။",
    "content": "ဤပညာရေးပရိုဂရမ်သည် လက်ရှိတွင် ဖွံ့ဖြိုးဆဲဖြစ်သည်။ ကျွန်ုပ်တို့သည် အာကာသနည်းပညာကို အသုံးပြုခွင့်ရရှိရေး ဒီမိုကရက်တစ်အမြင်ကို မျှဝေပေးသည့် မိတ်ဖက်များနှင့် အလှူရှင်များကို ရှာဖွေနေပါသည်။ သင် သို့မဟုတ် သင့်အဖွဲ့အစည်းသည် ဤပဏာမခြေလှမ်းကို ပံ့ပိုးလိုပါက၊ မိတ်ဖက်အခွင့်အလမ်းများအကြောင်း လေ့လာရန် ကျွန်ုပ်တို့၏ <a href=\"/support\">ပံ့ပိုးကူညီမှုစာမျက်နှာသို့</a> ဝင်ရောက်ကြည့်ရှုပါ။"
  },
  "imageAlt": "Orbital Temple ဂြိုလ်တု"
}