{
  "title": "ဒါတောင် အခြားဘုရားကျောင်း",
  "paragraphs": [
    "အစတုန်းကတော့ ဂူတစ်ခုရှိတယ်။\n“အလင်းရှိပါစေ” ဟု မီးတုတ်က ဆိုသည်။\nပြီးတော့ အဲဒီဂူထဲမှာ လူတွေက အနုပညာတွေ လုပ်တယ်။\nအမဲလိုက်မည့် တိရစ္ဆာန်များကို ဆေးခြယ်ကြသည်။\nသူတို့ လိုချင်တဲ့ အနာဂတ်ကို ပုံဖော်ကြတယ်၊\nအလှဆင်ရန်မဟုတ်၊\nကပြကြ၊\nဂူသည် ဗိမာန်တော်ဖြစ်လေ၏။",
    "လူတွေက ဘုရားတွေ ဆောက်တယ်။\nတခါမှ မဆုံဖူးသေးတဲ့ နိုင်ငံအသီးသီးက လူတွေ ဘုရားကျောင်းတွေ ဆောက်ကြတယ်။\nဘုရားကျောင်းကို ကြည့်လိုက်ရင် မှန်တစ်ချပ်ကို မြင်ရတယ်၊\nကျွန်ုပ်တို့သည် မည်သူဖြစ်သနည်း၊ ကျွန်ုပ်တို့သည် မည်သူဖြစ်လိုကြောင်းကို ရောင်ပြန်ဟပ်သည်။",
    "ကျိုးကြောင်းဆီလျော်မှုသည် အေသင်တွင် Parthenon ကို တည်ဆောက်ခဲ့သည်။\nမက္ကာတွင် ကဘကို ပေါင်းစည်းတည်ဆောက်ခဲ့သည်။\nသန့်ရှင်းစင်ကြယ်သော ဂင်္ဂါမြစ်ပေါ်တွင် Kashi Vishwanath ဘုရားကျောင်းကို တည်ဆောက်ခဲ့သည်။\nခံနိုင်ရည်ရှိခြင်းသည် ဂျေရုဆလင်ရှိ အနောက်တံတိုင်းကို ထိန်းသိမ်းသည်။\nဗောဓိက ရန်ကုန်မှာ ရွှေတိဂုံဘုရားတည်တယ်။\nထို့အပြင် ဘိုးဘွားစဉ်ဆက် ဆက်နွှယ်မှုသည် Salvador ရှိ Candomblé terreiros ကို တည်ဆောက်သည်။",
    "ဗိမာန်တော်ရှိ အရာအားလုံးသည် ဖိတ်ခေါ်မှုတစ်ခုဖြစ်သည်။\nမင်းကို သိမ်ငယ်စေမယ့် ဘုရားကျောင်းတစ်ခုလို မြင့်နိုင်တယ်၊\nတွင်းကိုမြင်စေသောသစ်ပင်၏အခေါင်းပေါက်ကဲ့သို့ မည်းမှောင်၊\nစိတ်အနှောက်အယှက် ကင်းမဲ့သော သဲကန္တာရကဲ့သို့ သက်သက်၊\nအဘိညာဉ်ကို ပေးသော ရွှေဖြင့် ကျက်သရေရှိသော၊",
    "ဘုရားကျောင်းများသည် ကျွန်ုပ်တို့၏ ဝိညာဉ်သဘာဝအတွက် သဲလွန်စများ၊\nအထွတ်အမြတ်ထားရာနေရာဆီသို့ လမ်းညွှန်ခြင်း၊\nကျွန်ုပ်တို့သည် ဖန်တီးမှုစွမ်းအားကို ဖွင့်နိုင်သည့်နေရာ\nကျွန်ုပ်တို့၏ နက်နဲသော မသိစိတ်မှ",
    "ယဇ်ပုရောဟိတ်၊ ပညာရှိ သို့မဟုတ် နတ်ဆရာကဲ့သို့ ပန်းချီဆရာသည် ဤစုပေါင်းအဆောက်အဦတွင် ပါဝင်ပါသည်။\nတစ်ချိန်က ဂူထဲမှာ လုပ်ခဲ့သလိုပဲ၊\nသူတို့ရဲ့အလုပ်က ခန္ဓာကိုယ်ကို တန်ဖိုးထားဖို့၊\nမွေးဖွားချင်သည့်အရာကို ချေးငှားရန်၊ ရှိရမည့်အရာကို ထမ်းဆောင်ရန်။\nသူတို့သည် ကျေးကျွန်၊ အပိုင်း၊\nလူသားမျိုးနွယ်သည် ရုပ်ပိုင်းဆိုင်ရာအရ ထင်ရှားစေရမည်။",
    "သို့သော် ဗိမာန်တော်၏ အစိတ်အပိုင်းအားလုံးကို ညီတူညီမျှ ဖန်တီးထားခြင်းမဟုတ်ပါ။\nမည်သည့်ဗိမာန်၏ အကျိုးဆက်အကျဆုံး အစိတ်အပိုင်း\nအမြဲတမ်းသူ့ရဲ့တံခါးဖြစ်လိမ့်မည်။",
    "ဗိမာန်တော်၏ တံခါးများသည် ဖြတ်ရန်၊ မည်သူဝင်နိုင်သူနှင့် မဝင်နိုင်ကြားတွင် ဒဏ်ရာကို ဆွဲငင်ရန် အစွမ်းအစရှိသည်။\nဤနည်းဖြင့် ဗိမာန်တော်သည် ဓားသွားဖြစ်လာသည်။",
    "ဒီဓားကို ရာစုနှစ်နဲ့ချီပြီး အသုံးပြုခဲ့တာ၊\nအရေပြားအရောင်နှင့်ဆန့်ကျင်ဘက်၊\nမွေးရပ်မြေ၊\nချစ်တဲ့လူတွေ၊\nသူတို့ဝတ်တဲ့အဝတ်အစားတွေ၊\nမိမိတို့၏ကိုယ်ခန္ဓာဖြင့် ရွေးချယ်မှုများ၊",
    "အားလုံးကို ကြိုဆိုတဲ့ ဘုရားကျောင်းတွေတောင် ရှိတယ်။\nမရှိသောနိုင်ငံများတွင် ရပ်တည်ပါ။",
    "နီပေါတွင် ဖွင့်လှစ်ထားသော ဗုဒ္ဓဘာသာဘုရားကျောင်း\nဝင်လိုသူတိုင်း မလာရောက်နိုင်ပါ။\nနယ်ခြား၊ ဗီဇာနှင့် နိုင်ငံရေးသည် မည်သူဆုတောင်းနိုင်သည်ကို ဆုံးဖြတ်သည်။\nတရုတ်နိုင်ငံရှိ ဘုရားကျောင်းတစ်ခု၊ ဂျေရုဆလင်ရှိ ဗလီတစ်ခု၊\nတိဗက်ရှိ နတ်ကွန်းတစ်ခု၊\nအားလုံးက မမြင်ရတဲ့ နံရံတွေနောက်မှာ ရပ်နေကြတယ်။\nထိုနံရံများအတွင်း၌ ဓားသည် ထက်မြက်နေသေးသည်။",
    "မည်သည့်ဗိမာန်တော်သည် ပြင်းထန်စွာပါဝင်နိုင်မည်နည်း။\nကမ္ဘာပေါ်မှာ နေရာမရှိဘူး။\nစကြာဝဠာ မြင့်မြတ်မှုကို ထိန်းထားနိုင်သော။",
    "သို့ သော် လည်း ဘုရားကျောင်း များ ဆောက် လုပ် ခဲ့ ကြ သော လူမျိုး တိုင်း၊\nမြင့်မြတ်သောအရာက ကျွန်ုပ်တို့ကို စည်းလုံးစေကြောင်း သက်သေပြသည်။\nနယ်နိမိတ်မရှိသော အရာတစ်ခု။\nသူ့နေရာနဲ့သူ ထိုက်တန်တဲ့အရာ။",
    "အဲဒီလို ဗိမာန်တော်ကို ဘယ်မှာ ဆောက်နိုင်မလဲ။\nတံတိုင်းတွေ မရောက်နိုင်၊\nဘယ်နိုင်ငံမှ တောင်းဆိုလို့မရဘူး၊\nဘယ်ဘာသာကမှ အုပ်ချုပ်လို့မရဘူး။",
    "အာကာသ။",
    "ဟုတ်တယ်၊ ဒီနေရာက နေရာလွတ်ပဲ။\nအခု အခွင့်ထူးခံ အနည်းငယ်သာ တောင်းဆိုနေရင်တောင်၊\nအာကာသသည် ၎င်း၏ယဉ်ကျေးမှုအကျပ်အတည်းကို ခံနိုင်ရည်ရှိသကဲ့သို့ပင်၊\nကျွန်ုပ်တို့၏ စိတ်ကူးစိတ်သန်းတွင် ၎င်း၏ စွမ်းအားသည် ရှေးကျသည်။\nအနန္တ၊ ကောင်းကင်ယံ၊ ကောင်းကင်ဘုံ၊ ကောင်းကင်၊\nကျွန်ုပ်တို့မျှဝေထားသော ရှေးအကျဆုံးဘုံများ။\nအာကာသသည် ဘိုးဘွားများ၏ လုပ်ပိုင်ခွင့်ကို ဆောင်သည်။\nငါတို့ကိုစည်းလုံးဖို့။",
    "လူသားအားလုံးနှင့် သက်ရှိသတ္တဝါအားလုံးအတွက် နယ်နိမိတ်အားလုံး၏ ကျော်လွန်သော နေရာတစ်ခု တည်ရှိနိုင်သည်၊ ကျွန်ုပ်တို့ ယခုဖန်တီးနေသော တန်ဖိုးများဖြင့် လမ်းညွှန်ပြသထားသော အုပ်စုတစ်စုအဖြစ် မိမိကိုယ်ကို စိတ်ကူးကြည့်နိုင်သော ဗိမာန်ဖြစ်သည်။",
    "ဤသည်မှာ ထုံးတမ်းစဉ်လာအသစ်တစ်ခုသို့ ဖိတ်ခေါ်ခြင်းပင်ဖြစ်သည်။",
    "အာကာသထဲတွင် ဘုရားကျောင်းတစ်ခု ဖန်တီးရန် အနုပညာဖိတ်ကြားချက်တစ်ခု၊ နံရံများမလှမ်းမကမ်း ဆောက်လုပ်ထားသော ဘုရားကျောင်းတစ်ခု။",
    "သတိရသင့်သော ဘဝတစ်ခုကို စဉ်းစားပါ။\nနာမည်ကို ဒီမှာ ရိုက်ထည့်ပါ။",
    "ကိုင်ထားမယ်။\nOrbital Temple သည် ကမ္ဘာပေါ်ရှိ ကျွန်ုပ်တို့၏ အင်တာနာများနှင့် ချိန်ညှိသောအခါ၊\nနာမည်တက်လာမယ်။\nဂြိုလ်တုသည် ၎င်းကို ၎င်း၏မှတ်ဉာဏ်တွင် သိမ်းဆည်းမည်ဖြစ်သည်။\nပြီး သင့်ထံ စာတိုတစ်စောင် ပေးပို့ပါ-\n\"ဒီနေ့၊ ဒီနာရီမှာ မင်းပေးလိုက်တဲ့ နာမည်က တက်လာပြီး အဲဒီမှာပဲ ကျန်နေခဲ့တာ။\"",
    "The Orbital Temple သည် အနုပညာလက်ရာတစ်ခု၊\nဂြိုလ်တုတစ်ခု။\n၎င်းတွင် \"ဗိမာန်\" ပါရှိသော်လည်း၊\nဗိမာန်တော်ဖြစ်လာမှသာလျှင်၊\nအဲဒါကို တစ်ခုတည်းအဖြစ် မြင်ဖို့ ဆုံးဖြတ်ပါ။",
    "ကယ်တင်ခြင်းအဖြစ် ယခုတည်ရှိနေပြီ၊\nအနုပညာရှင်တွေ လုပ်ထားတဲ့ အတိုင်းပါပဲ။\nအဲဒီ ဂူထဲမှာ။",
    "ပြီးတော့ ငါတို့က ဂူထဲမှာ ရှိသေးတယ်၊\nအာကာသအမှောင်ထုကြီး၊\nကမ္ဘာမြေသည် မီးရှူးတိုင်ရှိရာ၊\nငါတို့သိသောတစ်ခုတည်းသောနေရာ\nအသိတရားရှိမှာ သေချာတယ်။",
    "အနုပညာအလုပ်တွေကို လုပ်နေတုန်း၊\nလူတွေက ကနေကြတုန်း၊\nငါတို့ဘိုးဘေးများကဲ့သို့ တူညီသောစိတ်အားထက်သန်မှုကို ထမ်းဆောင်ခြင်း၊\nပန်းချီ၊ ပန်းပု၊ ငါတို့လိုချင်တဲ့ အနာဂတ်ကို ပုံဖော်၊\nအလှဆင်ဖို့မဟုတ်ဘဲ ဖိတ်ခေါ်ဖို့၊\nဒါကြောင့် ဗိမာန်တော်အသစ် မွေးဖွားနိုင်မယ်။",
    "ဟုတ်တယ်၊\nကခုန်ဖို့ ဖိတ်ခေါ်ပါတယ်။"
  ]
}
