{
  "title": "မိတ်ဖက်များ - Orbital ဘုရားကျောင်း",
  "heading": "ဖက်",
  "intro": "Orbital Temple သည် ထူးခြားသောလုပ်ဖော်ကိုင်ဖက်များ၏ ရက်ရောမှု၊ ကျွမ်းကျင်မှုနှင့် အမြင်အာရုံအားဖြင့် တည်ရှိသည်။ အင်ဂျင်နီယာဂြိုလ်တုများမှ ဇာတ်ကြောင်းဖန်တီးခြင်းအထိ၊ ဝေးကွာသောမြေများတွင် တံခါးဖွင့်ခြင်းမှ ရွှေအိမ်မက်များ ရိုက်သွင်းခြင်းအထိ၊ ပူးပေါင်းဆောင်ရွက်မှုတစ်ခုစီသည် ဤဘုရားကျောင်းကို ကြယ်များထံ ပိုနီးကပ်စေပါသည်။",
  "partners": {
    "riseNy": {
      "name": "RiseNY&မိတ်ဖက်များ",
      "description": "ဆက်သွယ်ရေး၊ ပေါင်းစပ်အတွေ့အကြုံများနှင့် ရင်သပ်ရှုမောဖွယ် 3D သရုပ်ဖော်ပုံများသည် အာကာသ၏ ပျက်ပြယ်မှုကို မထိမီတွင် ဂြိုဟ်တု၏အမြင်ကို အသက်ဝင်စေပါသည်။"
    },
    "highestMantra": {
      "name": "ကျွန်ုပ်တို့၏အမြင့်ဆုံးမန္တန်",
      "description": "Sathi Roy မှ ဦးဆောင်ပြီး Orbital Temple ကို India ၏ ဝိညာဉ်ရေးနှင့် အနုပညာအသိုင်းအဝိုင်းများနှင့် ချိတ်ဆက်ပေးသည်။ ရန်ပုံငွေရှာဖွေခြင်း၊ ယဉ်ကျေးမှုဖလှယ်ခြင်းနှင့် 2025 ခုနှစ် နိုဝင်ဘာလတွင် စတင်ပြီးနောက် Art Basel ပြပွဲအတွက် လမ်းဖွင့်ပေးခြင်း။"
    },
    "allToSpace": {
      "name": "အားလုံး Space ဆီသို့",
      "description": "ဘရာဇီးလ် ဂြိုလ်တုအသေးစား ကျွမ်းကျင်သူများ။ Open Source ဟာ့ဒ်ဝဲပလပ်ဖောင်းကို တည်ဆောက်ပြီး Global South မှ အနုပညာပတ်လမ်းသို့ ပေးပို့ရန် လေးနှစ်ကြာ ပူးပေါင်းဆောင်ရွက်ခဲ့ပါသည်။"
    },
    "isro": {
      "name": "ISRO",
      "description": "အိန္ဒိယ အာကာသ သုတေသနအဖွဲ့။ PSLV မစ်ရှင်အတွက် Orbital Temple ကို 2025 ခုနှစ် နိုဝင်ဘာလတွင် နေ-ချိန်ကိုက် ပတ်လမ်းသို့ သယ်ဆောင်ပေးသူ။"
    },
    "mercosul": {
      "name": "13th Mercosur နှစ်နှစ်တစ်ကြိမ်",
      "description": "ပေါ်တို အယ်လီဂရီ၊ ဘရာဇီး။ လက်ထောက်ပြတိုက်မှူး Laura Cattani၊ Munir Klamt၊ Tarsila Riso နှင့် Carollina Lauriano တို့နှင့်အတူ Marcello Dantas မှ ရေးဆွဲထားသည်။"
    },
    "inpe": {
      "name": "INPE / ArtSat အလုပ်ရုံဆွေးနွေးပွဲ",
      "description": "II ArtSat အလုပ်ရုံဆွေးနွေးပွဲတွင် ဂြိုလ်တုဖွံ့ဖြိုးတိုးတက်ရေးအဖွဲ့ကို ဖွဲ့စည်းခဲ့သည်။ Walter Abrahão dos Santos မှ ကြီးကြပ်သော Ítalo Pinto Rodrigues မှ ပူးပေါင်းဆောင်ရွက်သော Lázaro Camargo မှ ညွှန်ကြားသည့် Fabiane M. Borges မှ ညှိနှိုင်းဆောင်ရွက်ပေးသည်။"
    },
    "solidConcepts": {
      "name": "ခိုင်မာသော အယူအဆများ",
      "description": "Eduardo Dias ဦးဆောင်သည်။ ဒစ်ဂျစ်တယ်အိပ်မက်များကို အဖိုးတန်သတ္တုလက်တွေ့အဖြစ်သို့ ပြောင်းလဲပေးသည့် ပန်းပုအမိုးခုံးအတွက် 3D ပုံနှိပ်ခြင်းနှင့် ရွှေမိုက်ခရိုပုံသွင်းခြင်းအားလုံး လုပ်ဆောင်သည်။"
    },
    "ideaSpace": {
      "name": "Idea Space",
      "description": "ဘရာဇီးနိုင်ငံတစ်ဝှမ်းရှိ အထက်တန်းကျောင်းကျောင်းသားများအတွက် အသုံးချရန် အဆင်သင့်ဖြစ်နေပြီဖြစ်သော Quebrada Space Program သင်ရိုးညွှန်းတမ်းကို တီထွင်နေသော ဘရာဇီးပညာရေးစတင်တည်ထောင်ခြင်း။"
    }
  },
  "closing": "Orbital Temple နှင့် ပူးပေါင်းရန် စိတ်ဝင်စားပါသလား။ <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">တက်လှမ်းပါ</a> ။",
  "imageAlts": {
    "riseNy": "RiseNY&Partners လိုဂို",
    "highestMantra": "ကျွန်ုပ်တို့၏ အမြင့်ဆုံး မန္တန်လိုဂို",
    "allToSpace": "အားလုံး Space Logo ဆီသို့",
    "isro": "ISRO လိုဂို",
    "mercosul": "13th Mercosur နှစ်နှစ်တစ်ကြိမ် လိုဂို",
    "inpe": "INPE ArtSat အလုပ်ရုံ အမှတ်တံဆိပ်",
    "solidConcepts": "Solid Concepts Logo",
    "ideaSpace": "Idea Space လိုဂို"
  }
}