{
  "title": "အာကာသလွှတ်တင်ခြင်း - Orbital ဘုရားကျောင်း",
  "heading": "အာကာသလွှတ်တင်ခြင်း။",
  "intro": "Orbital Temple ကို အိန္ဒိယနိုင်ငံ၊ Sriharikota ရှိ Satish Dhawan Space Center မှ နိုဝင်ဘာလ 28 ရက်၊ 2025 ရက်နေ့တွင် PSLV (Polar Satellite Launch Vehicle) ဖြင့် လွှတ်တင်ရန် စီစဉ်ထားသည်။",
  "partnership": "The Orbital Temple လွှတ်တင်မှုသည် NewSpace India Limited (NSIL)၊ အာကာသဌာနလက်အောက်ရှိ အိန္ဒိယအစိုးရကုမ္ပဏီ၊ Antrix ကော်ပိုရေးရှင်းနှင့် အနုပညာရှင်တို့ကြား ပူးပေါင်းဆောင်ရွက်ခြင်းဖြစ်သည်။ ဤပူးပေါင်းဆောင်ရွက်မှုသည် အာကာသစူးစမ်းလေ့လာရေးတွင် အနုပညာအတွက် အရေးပါသော မှတ်တိုင်တစ်ခုကို ကိုယ်စားပြုပြီး အိန္ဒိယ၏ အာကာသအစီအစဉ်ကို အစွန်းရောက်ပါဝင်မှု၏ အနုပညာအမြင်ဖြင့် ပေါင်းစပ်ဖော်ဆောင်ထားသည်။",
  "risks": {
    "heading": "အန္တရာယ်များ",
    "paragraph1": "ဂြိုလ်တုသည် ပြင်းထန်သောတုန်ခါမှုအခြေအနေများနှင့် အပူရှိန်များကို ခံနိုင်ရည်ရှိစေရန် တည်ဆောက်ထားပြီး ပြင်းထန်သောစမ်းသပ်မှုများကို ပြုလုပ်ခဲ့သည်။ သို့သော်လည်း အာကာသလွှတ်တင်မှုသည် မွေးရာပါ အန္တရာယ်များ သယ်ဆောင်လာပါသည်။ လွှတ်တင်ခြင်း သို့မဟုတ် ဖြန့်ကျက်စဉ်အတွင်း ဂြိုလ်တုသည် ပျက်စီးသွားပါက သို့မဟုတ် ကျွန်ုပ်တို့၏ မြေပြင်စခန်းများနှင့် ဆက်သွယ်ရေးကို ထူထောင်ရန် ပျက်ကွက်ပါက ပြဿနာများကို ဖြေရှင်းရန်နှင့် ဖြေရှင်းရန် ကျွန်ုပ်တို့ လုပ်ဆောင်ပါမည်။ ဂြိုလ်တုတွင် မစ်ရှင်အောင်မြင်ရန် အခွင့်အလမ်းအများဆုံးရရှိရန် ဒီဇိုင်းထုတ်ထားသော မလိုအပ်သောစနစ်များနှင့် အရန်ပရိုတိုကောများပါရှိသည်။",
    "paragraph2": "ထို့အပြင်၊ လေထုအခြေအနေ သို့မဟုတ် အခြားအချက်များကြောင့် ပတ်လမ်းကြောင်းပျက်စီးမှု စောစီးစွာ ဖြစ်ပေါ်ပါက ဂြိုလ်တုသည် ပတ်လမ်းအတွင်း 10 နှစ်အောက်သာ နေထိုင်နိုင်သည်။ အနည်းဆုံးဆယ်စုနှစ်တစ်ခုကြာအောင် ဒီဇိုင်းထုတ်ထားသော်လည်း အမှန်တကယ်သက်တမ်းသည် ကျွန်ုပ်တို့အပြည့်အဝမထိန်းချုပ်နိုင်သောအခြေအနေများပေါ်တွင်မူတည်ပါသည်။",
    "paragraph3": "ပထမအကြိမ် လွှတ်တင်မှု မအောင်မြင်ပါက သို့မဟုတ် စီစဉ်ထားသည့်အတိုင်း ဤမစ်ရှင်ကို ပြီးမြောက်အောင် မဆောင်ရွက်နိုင်ပါက၊ ရရှိနိုင်သော ဘတ်ဂျက်ဖြင့် ဒုတိယအကြိမ် လွှတ်တင်ရန် ကြိုးပမ်းမှု၊ အခြားမစ်ရှင်များနှင့် ပူးပေါင်းဆောင်ရွက်ခြင်း သို့မဟုတ် ရည်မှန်းချက်နှင့် ကန့်သတ်ချက်အကြောင်း အနုပညာလက်ရာ၏ ဇာတ်ကြောင်းတစ်စိတ်တစ်ပိုင်းအနေဖြင့် ဖြစ်နိုင်ချေရှိသော ရည်မှန်းချက်နှင့် ကန့်သတ်ချက်အကြောင်း ဇာတ်ကြောင်းတစ်စိတ်တစ်ပိုင်းအနေဖြင့် ကြိုးပမ်းမှု မှတ်တမ်းကို ရှာဖွေပါမည်။"
  },
  "imageAlts": {
    "india": "ISRO အာကာသစင်တာ၊ အိန္ဒိယ",
    "satellite": "Orbital Temple ဂြိုလ်တု"
  }
}