{
  "title": "Orbital Temple ကို ပံ့ပိုးပါ - မစ်ရှင်တွင် ပါဝင်ပါ။",
  "heading": "Orbital ဘုရားကျောင်းကိုပံ့ပိုးပါ။",
  "vision": "<strong>2025 ခုနှစ် နိုဝင်ဘာလ 28</strong> ရက်နေ့တွင် <strong>Orbital Temple သည်</strong> <strong>အိန္ဒိယမှ</strong> <strong>ISRO</strong> ဒုံးပျံကို လွှတ်တင်မည်ဖြစ်သည်။ Global South မှ ပါဝင်သည့် အနုပညာဂြိုလ်တု၊ ၎င်းသည် အစွန်းရောက်ပါဝင်မှု၏ အထိမ်းအမှတ်တစ်ခု၊ ပညာရေးအတွက် ပလက်ဖောင်းတစ်ခုဖြစ်ပြီး နည်းပညာခေတ်၊ AI နှင့် အာကာသစူးစမ်းလေ့လာရေးခေတ်တွင် မြင့်မြတ်သောကမ္ဘာ့အနာဂတ်အကြောင်း ကမ္ဘာလုံးဆိုင်ရာ စကားပြောဆိုမှုများအတွက် အထောက်အကူဖြစ်စေသည်။",
  "videoCaption": "Orbital Temple ဗီဒီယို မိတ်ဆက်၊ ၁ မိနစ်။",
  "accomplished": {
    "heading": "ငါတို့ဘာတွေ ပြီးမြောက်ခဲ့လဲ။",
    "content": "လေးနှစ်ကြာ သုတေသနနှင့် ဖွံ့ဖြိုးတိုးတက်မှုပြီးနောက်၊ မစ်ရှင်သည် အဆင်သင့်ဖြစ်နေပါပြီ။ ကျွန်ုပ်တို့သည် ဂြိုလ်တုအတွက် <strong>ဟာ့ဒ်ဝဲနှင့် ဆော့ဖ်ဝဲလ် ဖွံ့ဖြိုးတိုးတက်မှုကို</strong> ပြီးမြောက်ခဲ့ပြီး၊ လေယာဉ်ပျံသန်းမှု အသိအမှတ်ပြုမှုအတွက် လိုအပ်သော <strong>တရားဝင် shaker စမ်းသပ်မှုများကို</strong> အောင်မြင်ပြီး ISRO နှင့် ကျွန်ုပ်တို့၏ စာချုပ်ကို အပြီးသတ်ခဲ့သည်။ ဂြိုလ်တုကို တည်ဆောက်သည်။ နည်းပညာက အလုပ်လုပ်တယ်။ လွှင့်တင်ရန်အတွက် ကျွန်ုပ်တို့ ရှင်းလင်းထားသည်။"
  },
  "funding": {
    "heading": "ရန်ပုံငွေတိုးတက်မှု",
    "raised": "မှထမြောက်သည်။",
    "of": "၏",
    "goal": "ပန်းတိုင်",
    "button": "မစ်ရှင်ကိုထောက်ခံပါ။"
  },
  "needs": {
    "heading": "ကျွန်ုပ်တို့အတွက် ပံ့ပိုးကူညီမှု လိုအပ်သည်များ",
    "intro": "ဤသမိုင်းဝင်မစ်ရှင်ကို အပြီးသတ်ပြီး ၎င်း၏အကျိုးသက်ရောက်မှုကို အမြင့်ဆုံးဖြစ်စေရန်၊ ကျွန်ုပ်တို့သည် အရေးကြီးသောအစိတ်အပိုင်းငါးခုအတွက် ပံ့ပိုးမှုလိုအပ်သည်-",
    "launch": {
      "title": "ISRO လွှင့်တင်မှုကုန်ကျစရိတ်-"
    },
    "travel": {
      "title": "အိန္ဒိယသို့ အနုပညာရှင် ခရီး-"
    },
    "carbon": {
      "title": "ကာဗွန်အော့ဖ်ဆက်အစီအစဉ်-"
    },
    "education": {
      "title": "ပညာရေးအစီအစဉ်-"
    },
    "docPreProd": {
      "title": "မှတ်တမ်းရုပ်ရှင် အကြိုထုတ်လုပ်ရေး-"
    },
    "docProd": {
      "title": "မှတ်တမ်းရုပ်ရှင်ထုတ်လုပ်ခြင်း-"
    }
  },
  "decade": {
    "heading": "ရှေ့ ဆယ်စုနှစ်",
    "intro": "ဤမစ်ရှင်သည် 2025 ခုနှစ် နိုဝင်ဘာလ 28 ရက်နေ့တွင် ပြီးဆုံးမည်မဟုတ်ပါ။ ၎င်းသည် စတင်နေပြီဖြစ်သည်။",
    "paragraph1": "လာမယ့် <strong>၁၀ နှစ်အတွင်းမှာ</strong> ဒီဂြိုလ်တုက ကမ္ဘာကို လှည့်ပတ်ပြီး ဂြိုလ်ရဲ့ ထောင့်တိုင်းက ပေးပို့တဲ့ နာမည်တွေကို တုံ့ပြန်ပါတယ်။ ပညာပေးအစီအစဉ်သည် <strong>ဆယ်ကျော်သက်ထောင်ပေါင်းများစွာကို</strong> ဂြိုလ်တုနည်းပညာဖြင့် လေ့ကျင့်ပေးရန် ရည်ရွယ်ပြီး Global South အတွက် <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap ကို</a> ချိုးဖျက်ရန် ရည်ရွယ်သည်။ မှတ်တမ်းရုပ်ရှင်သည် ကမ္ဘာတစ်ဝှမ်းရှိ <strong>သန်းပေါင်းများစွာ</strong> ကို ရောက်ရှိမည်ဖြစ်ပြီး ပိုင်ဆိုင်မှု၊ မှတ်ဉာဏ်နှင့် မြင့်မြတ်မှုအကြောင်း ပြောဆိုမှုများကို လှုံ့ဆော်ပေးမည်ဖြစ်သည်။",
    "paragraph2": "Orbital Temple သည် <strong>Sathi Roy</strong> နှင့် <strong>The Roy ဖောင်ဒေးရှင်းတို့</strong> နှင့် ပူးပေါင်းကာ ဤဆယ်စုနှစ်ကြာ ယဉ်ကျေးမှုဆိုင်ရာ အမြင်အာရုံကို သိသာထင်ရှားစေပါသည်။ Roy ဖောင်ဒေးရှင်းသည် ကမ္ဘာတစ်ဝှမ်းရှိ ချို့တဲ့သောအသိုင်းအဝိုင်းများအတွက် ဝိညာဏပညာပေးခြင်း၊ စိတ်ပိုင်းဆိုင်ရာကုသခြင်းနှင့် အသိဉာဏ်ဆိုင်ရာကိရိယာများကို ချဲ့ထွင်နိုင်စေရန် ရည်ရွယ်၍ အကျိုးအမြတ်မယူသောအဖွဲ့အစည်းတစ်ခုဖြစ်ပြီး ရှေးခေတ်ပညာနှင့် ခေတ်မီနည်းပညာများကို ပေါင်းကူးကာ ပိုမိုသတိရှိသော၊ ချိတ်ဆက်ကာ၊ သနားကြင်နာတတ်သောကမ္ဘာကို ဖန်တီးရန် ရည်ရွယ်ပါသည်။ Orbital Temple သည် ကမ္ဘာတစ်ဝှမ်းရှိ အသိုက်အဝန်းများထံ ရောက်ရှိနိုင်သော ရေရှည်တည်တံ့သော လှုပ်ရှားမှုတစ်ခုဖြစ်လာစေရန်အတွက် အခြေခံအဆောက်အအုံကို ကျွန်ုပ်တို့ အတူတကွတည်ဆောက်နေပါသည်။",
    "paragraph3": "သင်၏ပံ့ပိုးမှုသည် မိတ်ဆက်ပွဲတစ်ခုအတွက် ရန်ပုံငွေမျှသာမဟုတ်ပါ။ ၎င်းသည် ဆယ်စုနှစ်တစ်ခုကြာ ပဲ့တင်ထပ်ကာ အာကာသ အနုပညာရှင်များနှင့် အင်ဂျင်နီယာများ၏ မျိုးဆက်သစ်များကို လှုံ့ဆော်ပေးမည့် လှုပ်ရှားမှုတစ်ခုကို ဖန်တီးသည်။"
  },
  "waysToSupport": {
    "heading": "ပံ့ပိုးရန်နည်းလမ်းများ",
    "individualDonations": {
      "heading": "တစ်ဦးချင်းလှူဒါန်းမှုများ",
      "intro": "သင့်အတွက် အဆင်ပြေသည့်အဆင့်တွင် မစ်ရှင်ကို ပူးပေါင်းပါ။ တစ်ဦးချင်းထောက်ခံသူများသည် ဤသမိုင်းဝင်ပရောဂျက်၏ အခြေခံအုတ်မြစ်ဖြစ်သည်။",
      "orbitalFriend": {
        "title": "ပတ်လမ်းမိတ်ဆွေ",
        "benefits": "သင်လက်ခံရရှိသည်- ဝဘ်ဆိုက်ရှိ ဂုဏ်သတင်းလိပ်တွင် အမည် · ဂြိုလ်တုလွှတ်တင်သည့်အခါ စိတ်ကြိုက်သတ်မှတ်ထားသော ပတ်လမ်းလက်မှတ် · မှတ်တမ်းရုပ်ရှင် ကျေးဇူးတင်ထိုက်သူ ခရက်ဒစ် · အခွန်နုတ်ယူနိုင်သော ပြေစာ",
        "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
      },
      "satelliteSupporter": {
        "title": "ဂြိုလ်တုထောက်ခံသူ",
        "benefits": "သင်လက်ခံရရှိသည်- Orbital Friend အကျိုးကျေးဇူးများ · သီးသန့်ဂြိုလ်တုခြေရာခံအက်ပ်ကို ဝင်ရောက်ကြည့်ရှုခွင့် · အနုပညာရှင် ကျေးဇူးတင်ကြောင်း ဗီဒီယိုမက်ဆေ့ဂျ် · အခွန်နုတ်ယူနိုင်သော ပြေစာ",
        "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
      },
      "spaceAdvocate": {
        "title": "တရားလွှတ်တော်ရှေ့နေ ဦးအာကာ",
        "benefits": "သင်ရရှိသည်- ဂြိုလ်တုပံ့ပိုးသူအားလုံး အကျိုးခံစားခွင့်များ · မှတ်တမ်းခရက်ဒစ်များတွင် ရိုက်နှိပ်ထားသော အမည် · သီးသန့်မှတ်တမ်းရုပ်ရှင်စိစစ်ခြင်းသို့ ဖိတ်ကြားခြင်း · အဖွဲ့မှ လေးလပတ်အပ်ဒိတ်များ · အခွန်နုတ်ယူနိုင်သောပြေစာ",
        "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "သီးခြားအစိတ်အပိုင်းတစ်ခုကို ရန်ပုံငွေရှာပါ။",
    "intro": "သင်၏ ပံ့ပိုးကူညီမှုသည် မစ်ရှင်၏ သီးခြားကဏ္ဍများကို တိုက်ရိုက် ပံ့ပိုးပေးပါသည်။ သင်နှင့်စကားပြောဆိုသောအရာကို ရွေးချယ်ပါ သို့မဟုတ် ပိုမိုကြီးမားသောအကျိုးသက်ရောက်မှုကိုဖန်တီးရန် အများအပြားကို ပေါင်းစပ်ပါ။",
    "launch": {
      "title": "အာကာသလွှတ်တင်မှုကို ရန်ပုံငွေရှာပါ။",
      "description": "<strong>2025 ခုနှစ် နိုဝင်ဘာလ 28</strong> ရက်နေ့တွင် <strong>ISRO</strong> ဒုံးပျံပေါ်တွင် အမှန်တကယ် လွှတ်တင်သည့် ကုန်ကျစရိတ်။ ၎င်းသည် Orbital Temple ကို ကမ္ဘာပေါ်ရှိ မည်သူမဆို ဝင်ရောက်ကြည့်ရှုနိုင်သော ကောင်းကင်တွင် ပါဝင်ပတ်သက်နေသော အနုပညာဂြိုလ်တုနှင့် ဘုရားကျောင်းအဖြစ် ဆယ်စုနှစ်တစ်ခုကြာ ကျန်ရှိနေမည့် Orbital Temple ကို ပတ်လမ်းထဲသို့ ပို့ပေးသည်။",
      "benefits": "သင်လက်ခံရရှိသည်- \"Launch Sponsor\" ခေါင်းစဉ် · ထုတ်ဝေမှုများအားလုံးတွင် အသားပေးဖော်ပြသည် · မျက်နှာပြင်ပေါ်ရှိ မှတ်တမ်းရုပ်ရှင် အသိအမှတ်ပြုခြင်း · မိတ်ဆက်ပွဲများကို VIP ဝင်ရောက်ခွင့် · Edson နှင့် မစ်ရှင်အဖွဲ့နှင့် သုံးလတစ်ကြိမ် ဗီဒီယိုခေါ်ဆိုမှုများတွင် ပါဝင်ခြင်း · ဂြိုလ်တုပတ်လမ်းကြောင်းဆိုင်ရာ အချက်အလက်ပါသော လက်မှတ် · အခွန်နုတ်ယူနိုင်သော ပြေစာ",
      "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
    },
    "travel": {
      "title": "အိန္ဒိယသို့ အနုပညာရှင်၏ ခရီးစဉ်ကို ရန်ပုံငွေရှာပါ။",
      "description": "အနုပညာရှင် Edson Pavoni နှင့် ပင်မအဖွဲ့သည် <strong>နိုဝင်ဘာလ 28 ရက်၊ 2025 ရက်နေ့တွင် India</strong> တွင် မိတ်ဆက်ပွဲအား သက်သေအဖြစ် ခရီးသွားရန်၊ နေရာထိုင်ခင်းနှင့် ထုတ်လုပ်မှုစရိတ်များ။ ဤခရီးစဉ်သည် မှတ်တမ်းရုပ်ရှင်ရိုက်ကူးရေး၊ မီဒီယာဖော်ပြမှုနှင့် ကမ္ဘာလုံးဆိုင်ရာတောင်ကို ကိုယ်စားပြုသည့် ဤသမိုင်းဝင်အခိုက်အတန့်အတွက် မရှိမဖြစ်လိုအပ်ပါသည်။",
      "benefits": "သင်လက်ခံရရှိသည်- အနုပညာရှင်ထံမှ ကိုယ်ရေးကိုယ်တာ ကျေးဇူးတင်စကား · လူမသိသူမသိ မှတ်တမ်းရုပ်ရှင် ရယူခွင့် · မှတ်တမ်းရုပ်ရှင် ခရက်ဒစ်များတွင် အမည် · အခွန်နုတ်ယူနိုင်သော ပြေစာ",
      "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
    },
    "carbon": {
      "title": "ကာဗွန်အော့ဖ်ဆက်အစီအစဉ်ကို ရန်ပုံငွေရှာပါ။",
      "description": "ဒုံးပျံလွှတ်တင်ခြင်းနှင့် ဂြိုလ်တုကို ဖန်တီးခြင်းအပါအဝင် ကာဗွန်ထုတ်လွှတ်မှုအားလုံးကို ပျက်ပြယ်စေမည်ဖြစ်သည်။ ဤမစ်ရှင်သည် အပျက်သဘောဆောင်သော ပတ်ဝန်းကျင်ခြေရာကို မထားခဲ့စေရန် စိစစ်ထားသော ကာဗွန်အော့ဖ်ဆက်ပရိုဂရမ်များနှင့် လုပ်ဆောင်နေပါသည်။",
      "benefits": "သင်လက်ခံရရှိသည်- ဝဘ်ဆိုဒ်ဂုဏ်ပြုစာလိပ်တွင် အမည် · စိတ်ကြိုက်သတ်မှတ်ထားသော လက်မှတ် · အခွန်နုတ်ယူနိုင်သော ပြေစာ",
      "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
    },
    "education": {
      "title": "ပညာရေးပရိုဂရမ်ကို ရန်ပုံငွေရှာပါ။",
      "description": "Global South ဆယ်ကျော်သက်များအား ဂြိုလ်တုများတည်ဆောက်နည်းကို သင်ကြားပေးသည့် ပြီးပြည့်စုံသော ဘာသာစကားမျိုးစုံသင်တန်းကို တီထွင်ပြီး စတင်လိုက်ပါ။ သင်ရိုးညွှန်းတမ်းဖွံ့ဖြိုးတိုးတက်မှု၊ ဗီဒီယိုထုတ်လုပ်မှု၊ ပလက်ဖောင်းလက်ခံဆောင်ရွက်ပေးခြင်းနှင့် ချို့တဲ့သောကျောင်းသားများအတွက် ပညာသင်ဆုပထမနှစ်တို့ ပါဝင်သည်။ အာကာသပညာရေးအတွက် ရေရှည်တည်တံ့သော အခြေခံအဆောက်အဦများ ဖန်တီးပေးသည်။",
      "benefits": "သင်လက်ခံရရှိသည်- \"Education Founding Sponsor\" အသိအမှတ်ပြုခြင်း · သင့်အမည်ဖြင့် ပညာသင်ဆုများ · ပညာရေးဆိုင်ရာပစ္စည်းများတွင် အထူးဖော်ပြထားသည် · သင့်ပညာသင်ဆုအတွက် ထောက်ပံ့ထားသည့် ကျောင်းသားများ၏ ပထမဆုံးအုပ်စု (ပုံတူ သို့မဟုတ် လူကိုယ်တိုင်) တွေ့ဆုံခြင်း · မှတ်တမ်းရုပ်ရှင် ကဏ္ဍ · မိတ်ဆက်ပွဲများတွင် စကားပြောဆိုခွင့် · အခွန်နုတ်ယူနိုင်သော ပြေစာ",
      "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
    },
    "docPreProd": {
      "title": "Documentary Pre-Production ကို ရန်ပုံငွေရှာပါ။",
      "description": "<strong>&quot;ဘုရားကျောင်းတစ်ခု ဖန်တီးရခြင်းကဘာလဲ&quot;</strong> ၏ ကနဦးအဆင့်ကို ရန်ပုံငွေရှာပါ။ မှတ်တမ်းရုပ်ရှင်။ အိန္ဒိယတွင် တွေးခေါ်မှုဆိုင်ရာ ခေါင်းဆောင်များနှင့် ဝိညာဉ်ရေးဆိုင်ရာ လေ့ကျင့်သူများ၊ သင်္ဘောသားငယ်များ ခရီးသွားခြင်းနှင့် ထုတ်လုပ်ခြင်း၊ ထုတ်လုပ်မှုအကြို ဗီဒီယိုဖိုင်များ တည်းဖြတ်ခြင်းတို့ ပါဝင်သည့် <strong>အိန္ဒိယတွင်</strong> လေးနက်သော အင်တာဗျူး 2 ခု ပါဝင်သည်။ ဤအဆင့်သည် မှတ်တမ်းရုပ်ရှင်၏ အခြေခံအုတ်မြစ်ကို ချမှတ်ပြီး ဖန်တီးမှုလမ်းကြောင်းကို အတည်ပြုသည်။",
      "benefits": "သင်ရရှိသည်- တွဲဖက်ထုတ်လုပ်သူ ခရက်ဒစ် · မှတ်တမ်းရုပ်ရှင် ခရက်ဒစ်များတွင် အမည် · မထုတ်လုပ်မီ ဗီဒီယိုဖိုင်ကို သီးသန့်ကြည့်ရှုခြင်း · နောက်ကွယ်မှ ဝင်ရောက်ကြည့်ရှုခြင်း · အခွန်နုတ်ယူနိုင်သော ပြေစာ",
      "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
    },
    "docProd": {
      "title": "Documentary Production ကို ရန်ပုံငွေရှာပါ။",
      "description": "<strong>&quot;What Makes a Temple&quot;</strong> ၏ အပြီးသတ်ထုတ်လုပ်မှုနှင့် ထုတ်လုပ်မှုနောက်ပိုင်း၊ အနုပညာ၊ နည်းပညာနှင့် ဓမ္မလမ်းဆုံကို စူးစမ်းလေ့လာသည့် မှတ်တမ်းရုပ်ရှင်။ နိုင်ငံများစွာတွင် ရိုက်ကူးခြင်း၊ တွေးခေါ်ရှင်များနှင့် အင်တာဗျူးများ၊ ပြည့်စုံသောတည်းဖြတ်ခြင်း၊ အရောင်အဆင့်သတ်မှတ်ခြင်း၊ အသံဒီဇိုင်းနှင့် <strong>အိန္ဒိယ</strong> နှင့် <strong>NYC</strong> တို့တွင် ပရီမီယာပြသမှုများ ပါဝင်သည်။",
      "benefits": "သင်လက်ခံရရှိသည်- အမှုဆောင်ထုတ်လုပ်သူ ခရက်ဒစ် · အဖွင့်ခရက်ဒစ်များတွင် အထူးဖော်ပြထားသည် · သင့်ဧည့်သည်များအတွက် သီးသန့်ပြသခြင်း · ကမ္ဘာ့ပထမဆုံး ပွဲဦးထွက်ဖိတ်စာများ (မြို့နှစ်ခုလုံး) · Edson နှင့် မှတ်တမ်းရုပ်ရှင်ဒါရိုက်တာတို့နှင့်အတူ သီးသန့်ညစာစားပွဲမတိုင်မီ · လူမသိသူမသိဝင်ရောက်ကြည့်ရှုခွင့် · အခွန်နုတ်ယူနိုင်သောပြေစာ",
      "button": "အခွန်နုတ်ယူနိုင်သော လှူဒါန်းမှုပြုလုပ်ပါ။"
    },
    "artCollector": {
      "title": "တစ်ခုတည်းသော Orbital Temple Art Collector ဖြစ်လာပါ။",
      "imageAlt": "Mercosul Biennial တွင် Orbital Temple တပ်ဆင်ခြင်း။",
      "imageCaption": "13th Mercosul Biennial၊ Porto Alegre ရှိ Orbital ဘုရားကျောင်း။ ဓာတ်ပုံ Clara Marques",
      "paragraph1": "ဒီမစ်ရှင်အတွက် တူညီတဲ့ ဂြိုလ်တု ၃ လုံးကို တည်ဆောက်ထားပါတယ်။ <strong>တစ်ကောင်သည်</strong> 2025 ခုနှစ် နိုဝင်ဘာလ 28 ရက်နေ့တွင် အာကာသသို့ လွှတ်တင်မည်ဖြစ်သည်။ <strong>တစ်ဦးသည်</strong> ကမ္ဘာတစ်ဝှမ်းရှိ ပြတိုက်ပြပွဲများသို့ သွားရောက်မည်ဖြစ်သည်။ ဤအမြင်ကို ရံပုံငွေနှင့် အာကာသအနုပညာသမိုင်းအပိုင်းအစကို ပိုင်ဆိုင်လိုသော ရက်ရောစွာစုဆောင်းသူအတွက် သီး <strong>သန့်</strong> ဖြစ်သည်။",
      "paragraph2": "၎င်းသည် ပုံစံတူမဟုတ်ပါ။ ၎င်းသည် မူလဂြိုဟ်တု (၃) လုံးအနက်မှ တစ်ခုဖြစ်သည်။ အပြည့်အဝ <strong>လုပ်ဆောင်နိုင်သော အာကာသယာဉ်</strong> ဖြစ်ပြီး <strong>ပန်းပုရုပ်တု</strong> တစ်ခုလည်းဖြစ်သည်။ ဂြိုလ်တုသည် <strong>ရွှေ</strong> ဖြင့်ပြုလုပ်ထားသော အမိုးခုံးတစ်ခုဖြစ်ပြီး <strong>5cm³</strong> အလေးချိန်ရှိပြီး <strong>245g</strong> အလေးချိန်ရှိသည်။",
      "paragraph3": "ဒါက <strong>1/1 အနုပညာလက်ရာ</strong> တစ်ခုပါ။",
      "paragraph4": "စုဆောင်းသူအနေဖြင့်၊ သင်သည် <strong>13th Mercosul Biennial</strong> အတွက် ဖန်တီးထားသည့် တူညီသောတပ်ဆင်မှုကို လက်ခံရရှိမည်ဖြစ်ပြီး၊ ဂြိုလ်တုအား အနုပညာနှင့်နည်းပညာအဖြစ် ပြသသည့် ပြီးပြည့်စုံသော museological display တစ်ခုဖြစ်သည်။ ဤတပ်ဆင်မှုကို နိုင်ငံတကာရှိ အထင်ကရနေရာများတွင် ပြသထားပြီး အာကာသအနုပညာ တင်ဆက်မှု၏ အမြင့်ဆုံးစံနှုန်းကို ကိုယ်စားပြုပါသည်။",
      "paragraph5": "သင်၏ပံ့ပိုးမှုသည် အမြင်တစ်ခုလုံးကို ရန်ပုံငွေထောက်ပံ့ရန် ကူညီပေးသည်- လွှတ်တင်ခြင်း၊ ပညာပေးအစီအစဉ်နှင့် နည်းပညာခေတ်ကြီးတွင် မြင့်မြတ်သော ကမ္ဘာလုံးဆိုင်ရာ စကားပြောဆိုမှုများကို လှုံ့ဆော်ပေးမည့် မှတ်တမ်းရုပ်ရှင်၊ AI နှင့် အာကာသစူးစမ်းလေ့လာရေး။ သင့်အမည်သည် ဤသမိုင်းဝင်မစ်ရှင်နှင့် အပြီးတိုင် ရောယှက်နေပါသည်။",
      "button": "ဤအခွင့်အလမ်းအကြောင်းမေးမြန်းပါ။"
    }
  },
  "gratitude": {
    "heading": "အားပေးသူများကို ကျေးဇူးအထူးတင်ရှိပါသည်။",
    "intro": "Orbital Temple ကို အနုပညာသည် မနက်ဖြန်၏ စိတ်ကူးယဉ်များကို ဖန်တီးပေးသည်ဟု နားလည်သော အစွန်းရောက်ပါဝင်မှုရှိသော အဖွဲ့အစည်းများ၊ လူပုဂ္ဂိုလ်များနှင့် ယုံကြည်သူများမှ ဖြစ်နိုင်ချေရှိသည်။",
    "pearmill": {
      "title": "တည်ထောင်သူ ထောက်ခံသူ",
      "description": "Pearmill သည် US တွင် အလျင်မြန်ဆုံး ကြီးထွားလာသော စွမ်းဆောင်ရည် စျေးကွက်ရှာဖွေရေး အေဂျင်စီများထဲမှ တစ်ခုဖြစ်ပြီး၊ ဒီဇိုင်နာများ၊ စျေးကွက်ရှာဖွေသူများနှင့် အင်ဂျင်နီယာများအဖွဲ့သည် ကမ္ဘာပေါ်ရှိ အထင်ကရ အထင်ရှားဆုံး startups အချို့ကို ကြီးထွားလာအောင် ကူညီပေးရန် အတူတကွ လုပ်ဆောင်နေကြသည်။ ၎င်းတို့၏ ရက်ရောသော ပံ့ပိုးကူညီမှုကြောင့် Orbital Temple အဖွဲ့အား အရေးပါသော အစိတ်အပိုင်းများကို ဝယ်ယူနိုင်ပြီး ဤဂြိုလ်တုမစ်ရှင်ကို ဖြစ်နိုင်စေမည့် open-source hardware ကို တီထွင်နိုင်စေခဲ့သည်။"
    },
    "yourName": "မင်းနာမည်က ဒီမှာရှိနိုင်တယ်။ သမိုင်းဖန်တီးရာတွင် ကျွန်ုပ်တို့နှင့်ပူးပေါင်းပါ။"
  },
  "people": {
    "heading": "ဒီမစ်ရှင်နောက်ကွယ်ကလူတွေ",
    "intro": "Orbital ဘုရားကျောင်းသည် 10 နှစ်ကတိကဝတ်။ ၎င်းကို အနုပညာ၊ နည်းပညာနှင့် လူသားချိတ်ဆက်မှုတို့ကို ပေါင်းကူးကာ ၎င်းတို့၏ဘဝများကို ဖြတ်သန်းခဲ့ကြသော လူနှစ်ဦးမှ ဦးဆောင်ကာ ရှေ့ဆယ်စုနှစ်များအတွက် ဤအမြင်ကို ရေရှည်တည်တံ့စေရန် အခြေခံအဆောက်အအုံများကို တည်ဆောက်နေသူများဖြစ်သည်။",
    "edson": {
      "name": "Edson Pavoni",
      "role": "အနုပညာရှင်နှင့် နည်းပညာပညာရှင်",
      "paragraph1": "Edson သည် အနုပညာနှင့် နည်းပညာ၏ ဆုံရာတွင် လူသားအချင်းချင်း ရင်းနှီးမှုကို စူးစမ်းလေ့လာသည့် အနုပညာရှင်နှင့် နည်းပညာပညာရှင်ဖြစ်သည်။ သူ၏လေ့ကျင့်မှုတွင် ဗိသုကာဆိုင်ရာ တပ်ဆင်မှုများ၊ ကဗျာ၊ ဓာတ်ပုံနှင့် ဂြိုလ်တုနည်းပညာတို့ ပါဝင်ပါသည်။",
      "paragraph2": "သူ၏လက်ရာကို 13th Mercosul Biennial (Brazil)၊ IX International Biennale (Uzbekistan) နှင့် NTU Global Digital Art Prize (Singapore) တွင် ပြသထားသည်။",
      "paragraph3": "<strong>အနုပညာနှင့်နည်းပညာနယ်ပယ်တွင် နှစ်ပေါင်း 20</strong> ကျော်ကြာ <strong>2016 Rio အိုလံပစ်</strong> နှင့် <strong>Inter American Development Bank</strong> အတွက် ဖန်တီးမှုအဖွဲ့များနှင့် လက်တွဲဆောင်ရွက်ခဲ့သည်။ Proxxima မဂ္ဂဇင်းမှ <strong>ဆန်းသစ်တီထွင်မှုအရှိဆုံး ဘရာဇီးလ်ပညာရှင် 50 ဦး</strong> ထဲမှ တစ်ဦးဟု အမည်ပေးထားသည့်သူသည် <strong>IF Design Awards</strong> (2017-2018) နှစ်နှစ်ဆက်တိုက် ရရှိခဲ့ပြီး <strong>Lumen Prize Futures Award</strong> နောက်ဆုံးဆန်ခါတင်ဖြစ်ခဲ့သည်။ သူ၏လက်ရာကို နှစ်နှစ်တစ်ကြိမ်ပြသခဲ့ပြီး <strong>Ludwig ခေတ်ပြိုင်အနုပညာပြတိုက်</strong> (Budapest)၊ <strong>Inhotim Institute</strong> (Brazil) နှင့် <strong>ဒီဇိုင်းနှင့် ဖက်ရှင်ပြတိုက်</strong> (Lisbon) တွင် နယူးယောက်၊ ဘေဂျင်း၊ စင်ကာပူ၊ ဒူဘိုင်း၊ ရီယိုဒီဂျနေရိုးနှင့် အခြားမြို့များတွင် ပြသထားသည်။"
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "တည်ထောင်သူ၊ Roy ဖောင်ဒေးရှင်းနှင့် မဟာဗျူဟာ မိတ်ဖက်",
      "paragraph1": "Sathi သည် ကမ္ဘာတစ်ဝှမ်းရှိ ချို့တဲ့သောအသိုင်းအဝန်းများအတွက် ဝိညာဉ်ရေးရာပညာရေး၊ စိတ်ပိုင်းဆိုင်ရာကုသမှုနှင့် အသိဉာဏ်ဆိုင်ရာကိရိယာများကို တိုးချဲ့ဝင်ရောက်နိုင်ရန် ရည်ရွယ်ထားသည့် အကျိုးအမြတ်မယူသော <strong>The Roy Foundation</strong> ကို တည်ထောင်သူဖြစ်သည်။ ဖောင်ဒေးရှင်းသည် AI စွမ်းအင်သုံး ကျန်းမာရေးကိရိယာများ၊ ရပ်ရွာသင်ရိုးညွှန်းတမ်းများနှင့် အသွင်ပြောင်းမှုကို လှုံ့ဆော်ပေးသော မီဒီယာများကို ဖြန့်ဝေရန်အတွက် ကျောင်းများ၊ ယဉ်ကျေးမှုဆိုင်ရာ အဖွဲ့အစည်းများနှင့် ဒေသခံအဖွဲ့အစည်းများနှင့် ပူးပေါင်းဆောင်ရွက်ပါသည်။",
      "paragraph2": "အာရုံကြောသိပ္ပံ၊ နည်းပြနှင့် ခေါင်းဆောင်မှုဆိုင်ရာ နောက်ခံဖြင့် Sathi သည် မြောက်အမေရိကနှင့် အိန္ဒိယတစ်ဝှမ်းရှိ အဖွဲ့များကို တည်ဆောက်ကာ ဦးဆောင်ကာ လုပ်ငန်းတစ်ခုတည်းတွင် နှစ်စဉ်ရောင်းအား <strong>ဒေါ်လာ သန်း 600</strong> ရရှိခဲ့သည်။ သူမသည် <strong>OHM</strong> ၏တည်ထောင်သူဖြစ်ပြီး၊ ဒစ်ဂျစ်တယ်-ပထမဝိညာဉ်ရေးလှုပ်ရှားမှု၊ <strong>SUTE</strong> (ဒစ်ဂျစ်တယ် AI-မောင်းနှင်သည့်ရုံးပလပ်ဖောင်း) ၏တွဲဖက်တည်ထောင်သူဖြစ်ပြီး <strong>RISE Global Creative</strong> အတွက် ကမ္ဘာလုံးဆိုင်ရာတိုးတက်မှုအတွက် အကြံပေးနှင့် ကမ္ဘာလုံးဆိုင်ရာအကြီးအကဲအဖြစ် တာဝန်ထမ်းဆောင်နေသူဖြစ်သည်။",
      "paragraph3": "အရှေ့နှင့် အနောက်တိုင်း ဒဿနများကို ပေါင်းကူးပေးသော ဘင်္ဂလီ-အမေရိကန် အမျိုးသမီးတစ်ဦးအနေဖြင့် Sathi သည် 21 ရာစုအတွင်း ဝိညာဉ်ရေးနှင့် အနုပညာလှုပ်ရှားမှုများအတွက် ထူးခြားသောရှုထောင့်ကို ယူဆောင်လာသည်။ <strong>Follower 65,000+</strong> နှင့် <strong>အွန်လိုင်းမှ အထင်ကြီးစရာ သန်း 40</strong> ကျော်ရှိသော ကွန်ရက်နှင့်အတူ သူမသည် ယဉ်ကျေးမှုနှင့် ဝိညာဉ်ရေးဆိုင်ရာ ကွဲပြားမှုများကို ချိတ်ဆက်နိုင်သည့် ကမ္ဘာလုံးဆိုင်ရာအသိုင်းအဝိုင်းများကို တည်ဆောက်နေသည်။"
    },
    "together": "The Roy ဖောင်ဒေးရှင်းနှင့်အတူ၊ ကျွန်ုပ်တို့သည် 2025 ခုနှစ် နိုဝင်ဘာလ 28 ရက်နေ့တွင် ဂြိုလ်တုလွှတ်တင်ခြင်းဖြင့် စတင်ကာ အနုပညာ၊ နည်းပညာ၊ ပညာရေးနှင့် မြင့်မြတ်မှုများကို ပေါင်းကူးပေးမည့် 10 နှစ်မစ်ရှင်ကို တည်ဆောက်ကာ ကမ္ဘာတစ်ဝှမ်းရှိ ချို့တဲ့သောအသိုင်းအဝိုင်းများထံရောက်ရှိကာ မျိုးဆက်သစ်များကို လှုံ့ဆော်ပေးမည့် လှုပ်ရှားမှုတစ်ခုဖြင့် ဆက်လက်လုပ်ဆောင်နေပါသည်။"
  },
  "join": {
    "heading": "ကျွန်တော်တို့နဲ့အတူပါဝင်ပါ",
    "content": "ဂြိုလ်တုကို တည်ဆောက်သည်။ နည်းပညာအဆင်သင့်ဖြစ်နေပါပြီ။ လွှင့်တင်မည့်ရက်ကို သတ်မှတ်ထားသည်- <strong>နိုဝင်ဘာ ၂၈၊ ၂၀၂၅</strong> ။ အနုပညာဘာတွေလုပ်နိုင်သလဲ၊ ဘယ်နေရာကိုသွားနိုင်သလဲ၊ ဘယ်သူက ထမ်းဆောင်နိုင်မလဲဆိုတာကို ပြန်လည်ပုံဖော်ထားတဲ့ မစ်ရှင်တစ်ခုမှာ ပါဝင်ဖို့ အချိန်ပါပဲ။",
    "fundSpecific": {
      "heading": "သီးခြားအစိတ်အပိုင်းတစ်ခုကို ရန်ပုံငွေရှာပါ သို့မဟုတ် တည်ထောင်သူပါတနာဖြစ်လာပါ။",
      "description": "အထက်ဖော်ပြပါ ရန်ပုံငွေအခွင့်အလမ်းများထဲမှ တစ်ခုကို ရွေးချယ်ပါ၊ ပန်းချီစုဆောင်းသူ ဖြစ်လာခြင်းအကြောင်း မေးမြန်းပါ သို့မဟုတ် သင့်အမြင်နှင့် ကိုက်ညီသော စိတ်ကြိုက်ပံ့ပိုးကူညီမှုတစ်ခုကို ဆွေးနွေးပါ။",
      "button": "စတင်ရန် → ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။"
    },
    "generalDonation": {
      "heading": "အခွန်နုတ်ယူနိုင်သော ပံ့ပိုးကူညီမှုတစ်ခု ပြုလုပ်ပါ။",
      "description": "ပံ့ပိုးကူညီမှုများ၊ ကြီးသည်ဖြစ်စေ အသေးစားသည် မစ်ရှင်ကို ပံ့ပိုးပေးပြီး ကျွန်ုပ်တို့၏ဘဏ္ဍာရေးဆိုင်ရာပံ့ပိုးကူညီသူဖြစ်သည့် The Field မှတဆင့် အခွန်နုတ်ယူနိုင်ပါသည်။",
      "button": "The Field → မှတစ်ဆင့် လှူဒါန်းပါ။"
    }
  },
  "taxInfo": {
    "heading": "အခွန်နုတ်ယူနိုင်သော ပေးခြင်း",
    "paragraph1": "Orbital Temple သည် New York အခြေစိုက် <strong>501(c)(3)</strong> အကျိုးအမြတ်မယူသော အဖွဲ့အစည်းတစ်ခုဖြစ်သည့် <strong>The Field (Performance Zone Inc.)</strong> ၏ ဘဏ္ဍာရေးအရ ကမကထပြုသည့် ပရောဂျက်တစ်ခုဖြစ်သည်။ ဥပဒေအရ ခွင့်ပြုထားသည့်အတိုင်းအတာအထိ အမေရိကန်၏ ပံ့ပိုးကူညီမှုများအားလုံးကို အခွန်နုတ်ယူနိုင်သည်။",
    "paragraph2": "<strong>လယ်ကွင်း</strong><br> 75 Maiden Lane၊ Suite 906<br> နယူးယောက်၊ NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "ချက်လက်မှတ်ဖြင့် အလှူငွေထည့်သည့်အခါ၊ <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> မှတ်စုတိုဖြင့် <strong>Performance Zone Inc.</strong> သို့ ပေးဆောင်ပါ။"
  }
}