{
  "title": "ရေရှည်တည်တံ့မှုနှင့် အာကာသအပျက်အစီးများ - Orbital ဘုရားကျောင်း",
  "heading": "ညီလေး",
  "intro": {
    "paragraph1": "အနုပညာသည် ကျွန်ုပ်တို့ကို အနာဂတ်သို့ပို့ဆောင်မည်ဆိုပါက ကျွန်ုပ်တို့ရင်ဆိုင်နေရသော အကျပ်အတည်းများ—ပတ်ဝန်းကျင်ပြိုလဲမှု၊ လူမှုရေးမညီမျှမှုနှင့် အာကာသအမှိုက်များ၏ စိန်ခေါ်မှုများကို လျစ်လျူမရှုနိုင်ပါ။ Orbital Temple သည် ကမ္ဘာမြေကြီးပေါ်တွင်ရော ပတ်လမ်းကြောင်းအတွင်း၌ပါ တာဝန်ရှိသောတည်ရှိနေစေရန် ရည်ရွယ်၍ ဤဖြစ်ရပ်မှန်များကို စိတ်ထဲတွင် ပုံဖော်ထားသည်။",
    "paragraph2": "ရေရှည်တည်တံ့မှုသည် ကန့်သတ်ချက်မဟုတ်သော်လည်း ကျွန်ုပ်တို့၏အနုပညာအမြင်၏ မရှိမဖြစ်အစိတ်အပိုင်းတစ်ခုဖြစ်သည်ဟု ကျွန်ုပ်တို့ယုံကြည်ပါသည်။ ပစ္စည်းများ၊ ပတ်လမ်းများနှင့် လည်ပတ်မှုများဆိုင်ရာ ဆုံးဖြတ်ချက်တိုင်းသည် ၎င်းတို့ကို တွေ့ရှိသည်ထက် ကမ္ဘာနှင့် အာကာသနှစ်ခုလုံးကို ပိုမိုကောင်းမွန်စွာ ထားရစ်ရန် ကျွန်ုပ်တို့၏ကတိကဝတ်ကို ထင်ဟပ်စေသည်။"
  },
  "spaceDebris": {
    "heading": "အာကာသအမှိုက်များ",
    "paragraph1": "အာကာသအပျက်အစီးများ သည် အာကာသစူးစမ်းလေ့လာရေး ရင်ဆိုင်နေရသော အခက်ခဲဆုံးစိန်ခေါ်မှုများထဲမှ တစ်ခုဖြစ်သည်။ ပျက်သွားသော ဂြိုလ်တုများနှင့် အပိုင်းအစ ထောင်ပေါင်းများစွာသည် ကမ္ဘာပတ်လမ်းကြောင်းကို လှည့်ပတ်ကာ တက်ကြွသောမစ်ရှင်များကို ခြိမ်းခြောက်ကာ အချို့သောပတ်လမ်းကြောင်းများကို အသုံးမပြုနိုင်စေရန် ဖန်တီးထားသော ကာစကိတ်အကျိုးသက်ရောက်မှုကို ဖန်တီးပါသည်။",
    "paragraph2": "Orbital Temple သည် ဤအရာကို နည်းလမ်းများစွာဖြင့် ဖြေရှင်းသည်-",
    "list": {
      "orbit": "<strong>525 ကီလိုမီတာ အကွာတွင် နေ-ချိန်ကိုက် ပတ်လမ်းကြောင်း-</strong> ဤအမြင့်ပေမှ သဘာဝလေထုကို ဆွဲငင်ကာ ဂြိုလ်တုသည် ခန့်မှန်းခြေအားဖြင့် 10 နှစ်အတွင်း ကမ္ဘာ၏လေထုအတွင်းသို့ ပြန်လည်ဝင်ရောက်စေမည်ဖြစ်ပြီး ၎င်းသည် လုံးဝလောင်ကျွမ်းသွားမည်ဖြစ်သည်။ ကျွန်ုပ်တို့သည် ရေရှည်ပတ်လမ်းကြောင်းဆိုင်ရာ အပျက်အစီးများကို ပံ့ပိုးပေးနေခြင်းမဟုတ်ပါ။",
      "size": "<strong>PocketQube ဒီဇိုင်း-</strong> 50×58×64mm နှင့် 245g မျှသာရှိသော ဂြိုလ်တုသည် ပြန်လည်ဝင်ရောက်စဉ်အတွင်း လုံးဝအငွေ့ပျံနိုင်လောက်အောင် သေးငယ်ပြီး ကမ္ဘာ၏မျက်နှာပြင်ပေါ်တွင် အပျက်အစီးများမကျန်တော့ပါ။",
      "responsibility": "<strong>အစီအစဉ်ပျက်ခြင်း မရှိပါ-</strong> စွန့်ပစ်ခံရနိုင်သော စီးပွားရေးဆိုင်ရာ ဂြိုလ်တုများနှင့်မတူဘဲ၊ Orbital Temple သည် တာဝန်သိအာကာသလှုပ်ရှားမှုအတွက် နိုင်ငံတကာလမ်းညွှန်ချက်များကို ဖြည့်ဆည်းပေးကာ သဘာဝအတိုင်း လမ်းကြောင်းလွဲသွားစေရန် ဒီဇိုင်းထုတ်ထားသည်။"
    },
    "paragraph3": "ကမ္ဘာပတ်လမ်းနည်းပါးသော ပတ်လမ်းနှင့် ကျစ်ကျစ်လျစ်လျစ်သော ဒီဇိုင်းကို ရွေးချယ်ခြင်းဖြင့်၊ အာကာသအတွင်း Orbital Temple တည်ရှိနေခြင်းသည် ယာယီဖြစ်ပြီး ညစ်ညမ်းမှုမရှိကြောင်း သေချာပါသည်။"
  },
  "carbonNeutrality": {
    "heading": "ကာဗွန် Neutrality",
    "content": "ဂြိုလ်တု ထုတ်လုပ်ခြင်း၊ လွှတ်တင်ခြင်း၊ မြေပြင်စခန်း လည်ပတ်ခြင်း၊ ဝဘ်ဆိုက် ဝန်ဆောင်မှုပေးခြင်း နှင့် အဖွဲ့ခရီးသွားခြင်း အပါအဝင်- Orbital Temple နှင့် ဆက်စပ်နေသော ကာဗွန်ထုတ်လွှတ်မှုအားလုံးကို စိစစ်ပြီး ကာဗွန်ခရက်ဒစ် အစီအစဉ်များမှတဆင့် အပြည့်အဝ ချေမှုန်းမည်ဖြစ်သည်။ ဤမစ်ရှင်ကို ရာသီဥတု-ဘက်မလိုက်ဖြစ်စေရန် ကျွန်ုပ်တို့ ကတိပြုပါသည်။"
  },
  "openSource": {
    "heading": "Open Source Hardware",
    "paragraph1": "ရေရှည်တည်တံ့ခြင်းသည် အသိပညာကို မဖြုန်းတီးခြင်းကိုလည်း ဆိုလိုသည်။ Orbital Temple ၏ နည်းပညာပိုင်းဆိုင်ရာ ကဏ္ဍတိုင်း—အစီအစဥ်များ၊ ကုဒ်များ၊ ဆက်သွယ်ရေးပရိုတိုကောများနှင့် ဆောက်လုပ်ရေးနည်းလမ်းများ—ကို open source စာရွက်စာတမ်းအဖြစ် ထုတ်ဝေပါမည်။",
    "paragraph2": "၎င်းသည် မလိုအပ်သော သုတေသနနှင့် ဖွံ့ဖြိုးတိုးတက်မှုများကို လျှော့ချကာ အစမှစတင်ခြင်းထက် ကျွန်ုပ်တို့၏လုပ်ငန်းအပေါ်တွင် တည်ဆောက်ရန် အနာဂတ်မစ်ရှင်များကို ခွင့်ပြုပေးပါသည်။ ၎င်းသည် အာကာသနည်းပညာကို အသုံးပြုခွင့်၊ အထူးသဖြင့် သမိုင်းကြောင်းအရ ဖယ်ထုတ်ခံထားရသော ကမ္ဘာလုံးဆိုင်ရာတောင်ဘက်ရှိ အသိုင်းအဝိုင်းများအတွက် အာကာသနည်းပညာကို အသုံးပြုခွင့်ကို ဒီမိုကရက်တစ်ဖြစ်စေသည်။"
  },
  "educational": {
    "heading": "ပညာရေးဆိုင်ရာ ထိခိုက်မှု",
    "paragraph1": "ကျွန်ုပ်တို့၏ အခမဲ့ ဘာသာစကားမျိုးစုံ ပညာပေးအစီအစဉ်သည် ကမ္ဘာတစ်ဝှမ်းရှိ ကျောင်းသားများအား ဂြိုလ်တုများ တည်ဆောက်ခြင်းနှင့် လွှတ်တင်နည်းကို Global South တွင် အဓိကထား သင်ကြားပေးပါသည်။ အာကာသနည်းပညာကျွမ်းကျင်မှုများဖြင့် မျိုးဆက်သစ်များကို စွမ်းဆောင်ပေးခြင်းဖြင့် ကျွန်ုပ်တို့သည် \"Space Gap\" ကိုပိတ်ကာ အခြားမရှိနိုင်သည့် အခွင့်အလမ်းများကို ဖန်တီးပေးပါသည်။",
    "paragraph2": "ဤပညာရေးမစ်ရှင်သည် ဂြိုဟ်တု၏သက်တမ်းထက် အဓွန့်ရှည်တည်တံ့သော ပြောင်းလဲမှုများကို ဖန်တီးရန်အတွက် လူများနှင့် အသိုင်းအဝိုင်းများတွင် ရင်းနှီးမြုပ်နှံခြင်းသည် ရေရှည်တည်တံ့ခိုင်မြဲမှုပုံစံတစ်ခုဖြစ်သည်။"
  },
  "tenYear": {
    "heading": "10 နှစ် မစ်ရှင်",
    "paragraph1": "Orbital Temple သည် လူသိရှင်ကြား စတန့်ပြခြင်းမဟုတ်ဘဲ ဆယ်စုနှစ်ကြာ မစ်ရှင်အတွက် ဒီဇိုင်းထုတ်ထားသည်။ ဆယ်နှစ်အတွင်း ဂြိုလ်တုသည် ကမ္ဘာကို အကြိမ် ၅၀,၀၀၀ ခန့် လှည့်ပတ်သွားမည်ဖြစ်ပြီး အမည်များရရှိကာ အာကာသသည် အားလုံးအသုံးပြုနိုင်သည့် ဘုံတစ်ခုဖြစ်ကြောင်း သတိပေးချက်အဖြစ် လုပ်ဆောင်မည်ဖြစ်သည်။",
    "paragraph2": "၎င်း၏ မစ်ရှင်ပြီးဆုံးပြီးနောက်၊ ဂြိုဟ်တုသည် သဘာဝအတိုင်း ပတ်လမ်းပိတ်ကာ လောင်ကျွမ်းသွားမည်ဖြစ်ပြီး ပါဝင်ခဲ့သူများ၏ အမှတ်တရများနှင့် မှတ်တမ်းများမှလွဲ၍ သဲလွန်စမကျန်တော့ပေ။"
  },
  "artsResponsibility": {
    "heading": "အနုပညာရဲ့တာဝန်",
    "paragraph1": "အနုပညာသည် ကျွန်ုပ်တို့၏တန်ဖိုးများနှင့် မျှော်မှန်းချက်များကို ထင်ဟပ်စေသည့် ခေတ်၏မှန်တစ်ချပ်ဖြစ်သည်။ ရာသီဥတု အကျပ်အတည်းနှင့် မညီမျှမှုများ တိုးပွားလာနေသည့် ခေတ်တွင်၊ အနုပညာရှင်များသည် ဤပြဿနာများကို မှတ်ချက်ပေးရုံသာမက ၎င်းတို့ကို တက်ကြွစွာ ဖြေရှင်းပေးသည့် အလုပ်ကို ဖန်တီးရန် အနုပညာရှင်များတွင် တာဝန်ရှိသည်ဟု ကျွန်ုပ်တို့ ယုံကြည်ပါသည်။",
    "paragraph2": "Orbital Temple သည် ၎င်း၏ပါဝင်မှု၊ ပတ်ဝန်းကျင်ထိခိုက်မှုတွင် တာဝန်ရှိပြီး ၎င်း၏အသိပညာကို ကမ္ဘာနှင့်အဝှမ်း မျှဝေရာတွင် ရက်ရောစွာပါဝင်မှုတွင် အစွန်းရောက်သည့် အနုပညာလက်ရာတစ်ခုကို ဖန်တီးရန် ကျွန်ုပ်တို့၏ကြိုးပမ်းမှုဖြစ်သည်။ သက်ရှိနှင့် စူးစမ်းရှာဖွေမှုဖြစ်နိုင်စေသည့် နုနယ်သောပတ်ဝန်းကျင်နှင့် ပတ်လမ်း—ကို လေးစားစဉ်တွင် လူတိုင်းပါဝင်ရန် ဖိတ်ခေါ်သည့် အနုပညာဖြစ်သည်။"
  },
  "imageAlt": "Orbital Temple ဂြိုလ်တု"
}