{
  "title": "Endnu et tempel?",
  "paragraphs": [
    "I begyndelsen var der en hule. \"Der skal være lys,\" sagde faklen. Og inde i den hule skabte menneskene kunst. De malede de dyr, de ville jage; de malede deres ønskede fremtid,\nikke for at dekorere, men for at påkalde. De dansede,\nog hulen blev et tempel.",
    "Mennesker bygger templer.\nFolk fra forskellige lande, som aldrig har mødt hinanden, bygger templer.\nNår du ser på et tempel, ser du et spejl,\nen afspejling af, hvem vi var, og hvem vi ønskede at blive.",
    "Rationalitet byggede Parthenon i Athen. Genforening byggede Kaabaen i Mekka. Renhed byggede Kashi Vishwanath-templet ved Ganges. Udholdenhed opretholder Vestmuren i Jerusalem. Oplysningstiden byggede Shwedagon-pagoden i Yangon.\nOg forfædres kontinuitet bygger Candomblé-terreiros i Salvador.",
    "Alt i et tempel er en påkaldelse.\nDet kan være højt som en katedral, der får dig til at føle dig lille,\nmørkt som et hulrum i et træ, der får dig til at se indad,\nbart som en ørken, der dæmper distraktion,\neller overdådigt med guld, der lover transcendens.",
    "Templer er spor til vores spirituelle natur,\nguider til et helligt sted indeni,\nhvor vi kan frigøre den kreative kraft\ni vores dybere ubevidste jeg.",
    "Kunstneren, ligesom præsten, vismanden eller shamanen, deltager i denne kollektive opbygning.\nLigesom de engang gjorde i hulen,\ner deres arbejde at give værdier krop,\nat give deres hænder til det, der ønsker at blive født, at tjene det, der skal eksistere.\nDe er tjenere, der del for del bygger,\ndet, menneskeheden fysisk skal manifestere.",
    "Men ikke alle dele af et tempel er skabt lige.\nDen mest betydningsfulde del af ethvert tempel\nvil altid være dets dør.",
    "Et tempels døre har magten til at skære, til at trække et sår mellem dem, der kan komme ind, og dem, der ikke kan.\nSådan bliver et tempel til et sværd.",
    "Og dette sværd er blevet brugt i århundreder,\nmod hudfarve,\nfødested,\nde mennesker man elsker,\ndet tøj man har på,\nog de valg man træffer med sin egen krop.",
    "Selv templer, der hævder at byde alle velkommen, står inde i nationer, der ikke gør det.",
    "Et åbent buddhistisk tempel i Nepal\nkan ikke besøges af alle, der længes efter at komme ind.\nGrænser, visa og politik bestemmer, hvem der må bede.\nEn kirke i Kina, en moské i Jerusalem,\net helligdom i Tibet,\nalle står bag usynlige mure.\nOg inden for disse mure er sværdet stadig skarpt.",
    "Intet tempel kan være radikalt inkluderende.\nDer er intet sted på Jorden,\nder kan rumme det universelle hellige.",
    "Alligevel har alle folkeslag, der nogensinde har levet, bygget templer,\net bevis på, at noget helligt forener os.\nNoget, der ikke ser nogen grænser.\nNoget, der fortjener sin egen plads.",
    "Hvor kunne vi bygge sådan et tempel?\nHvor ingen mure kan nå,\ningen nation kan gøre krav på det,\ningen religion kan herske.",
    "Plads.",
    "Ja, dette sted er rum.\nSelv om nogle få privilegerede nu forsøger at gøre krav på det,\nog selvom rummet udholder sin kulturelle krise,\ner dets magt i vores fantasi ældgammel.\nDet er det uendelige ovenover, firmamentet, himmelhvælvingen, himlen,\nden ældste fælles ejendom, vi deler.\nRummet bærer et forfædres mandat\ntil at forene os.",
    "Der kan eksistere et sted hinsides enhver grænse, for alle mennesker og alle følende væsener, et tempel til at forestille os selv som én gruppe, vejledt af de værdier, vi nu skaber.",
    "Dette er en invitation til en ny slags ritual.",
    "En kunstnerisk invitation til at skabe et tempel i rummet, et tempel bygget hvor ingen vægge kan nå.",
    "Tænk på et liv, der bør huskes. Skriv navnet her.",
    "Og vi vil holde det.\nNår Orbitaltemplet flugter med vores antenner på Jorden,\nvil navnet stige.\nSatellitten vil gemme det i sin hukommelse\nog sende en besked til dig:\n\"I dag, på denne time, steg det navn, du sendte, op, og der forbliver det.\"",
    "Orbitaltemplet er et kunstværk,\nog en satellit.\nOg selvom det har \"tempel\" i navnet,\nbliver det kun et tempel, hvis\ndu beslutter dig for at se det som et.",
    "Den eksisterer nu som en evokation,\nligesom den kunstnerne skabte\ni den urhule.",
    "Og vi er stadig i en hule,\nrummets enorme mørke,\nhvor Jorden er faklen,\ndet eneste sted vi ved,\nat bevidstheden eksisterer med sikkerhed.",
    "Kunstneren arbejder stadig,\nfolk danser stadig,\ntjener den samme impuls som vores forfædre,\nmaler, skulpturerer, designer vores ønskede fremtid,\nikke for at dekorere, men for at påkalde,\nså et nyt tempel kan fødes.",
    "Og ja, du er inviteret til at danse."
  ]
}