{
  "title": "Støt Orbital Temple - Deltag i missionen",
  "heading": "Støt Orbital Temple",
  "vision": "Den <strong>28. november 2025</strong> opsendes <strong>Orbital Temple</strong> fra <strong>Indien</strong> ombord på en <strong>ISRO-</strong> raket. Som en deltagerbaseret kunstsatellit fra det globale syd er den et monument for radikal inklusion, en platform for uddannelse og en katalysator for global samtale om fremtiden for det hellige i teknologiens, kunstig intelligens&#39; og rumforskningens tidsalder.",
  "videoCaption": "Videointroduktion til Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Hvad vi har opnået",
    "content": "Efter fire års forskning og udvikling er missionen klar. Vi har afsluttet <strong>hardware- og softwareudviklingen</strong> til satellitten, bestået <strong>de officielle rystetests,</strong> der kræves for flyvecertificering, og færdiggjort vores kontrakt med ISRO. Satellitten er bygget. Teknologien virker. Vi er godkendt til opsendelse."
  },
  "funding": {
    "heading": "Finansieringsfremskridt",
    "raised": "rejst af",
    "of": "af",
    "goal": "mål",
    "button": "Støt missionen"
  },
  "needs": {
    "heading": "Hvad vi har brug for støtte til",
    "intro": "For at fuldføre denne historiske mission og maksimere dens effekt har vi brug for støtte til fem kritiske komponenter:",
    "launch": {
      "title": "ISRO lanceringsomkostninger:"
    },
    "travel": {
      "title": "Kunstnerrejse til Indien:"
    },
    "carbon": {
      "title": "CO2-kompensationsprogram:"
    },
    "education": {
      "title": "Uddannelsesprogram:"
    },
    "docPreProd": {
      "title": "Dokumentarforproduktion:"
    },
    "docProd": {
      "title": "Dokumentarproduktion:"
    }
  },
  "decade": {
    "heading": "Det kommende årti",
    "intro": "Denne mission slutter ikke den 28. november 2025. Den er kun lige begyndt.",
    "paragraph1": "I de næste <strong>10 år</strong> vil denne satellit kredse om Jorden og reagere på navne sendt fra alle hjørner af planeten. Uddannelsesprogrammet har til formål at træne <strong>tusindvis af teenagere</strong> i satellitteknologi og dermed bryde <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">rumkløften</a> for det globale Syd. Dokumentaren vil nå <strong>millioner af mennesker</strong> verden over og sætte gang i samtaler om tilhørsforhold, erindring og det hellige.",
    "paragraph2": "Orbital Temple samarbejder med <strong>Sathi Roy</strong> og <strong>The Roy Foundation</strong> for at gøre denne årti lange vision kulturelt betydningsfuld. Roy Foundation er en nonprofitorganisation dedikeret til at udvide adgangen til spirituel uddannelse, følelsesmæssig helbredelse og bevidsthedsværktøjer for udsatte samfund verden over. Den bygger bro mellem gammel visdom og moderne teknologi for at skabe en mere bevidst, forbundet og medfølende verden. Sammen bygger vi infrastrukturen for at sikre, at Orbital Temple bliver en varig bevægelse, der når ud til samfund over hele kloden.",
    "paragraph3": "Din støtte finansierer ikke blot en opsendelse; den skaber en bevægelse, der vil give genlyd i et årti og inspirere den næste generation af rumkunstnere og -ingeniører."
  },
  "waysToSupport": {
    "heading": "Måder at støtte",
    "individualDonations": {
      "heading": "Individuelle donationer",
      "intro": "Deltag i missionen på et niveau, der fungerer for dig. Individuelle støtter er fundamentet for dette historiske projekt.",
      "orbitalFriend": {
        "title": "Orbital ven",
        "benefits": "Du modtager: Navn på hjemmesidens æresliste · Personligt orbitalcertifikat ved satellitopsendelser · Dokumentarisk takkekredit · Skattefradragsberettiget kvittering",
        "button": "Giv en skattefradragsberettiget donation"
      },
      "satelliteSupporter": {
        "title": "Satellitsupporter",
        "benefits": "Du modtager: Alle Orbital Friend-fordele · Eksklusiv adgang til satellitsporingsapp · Videobesked med takkebesked fra kunstneren · Kvittering med skattefradrag",
        "button": "Giv en skattefradragsberettiget donation"
      },
      "spaceAdvocate": {
        "title": "Rumforkæmper",
        "benefits": "Du modtager: Alle fordele fra Satellite Supporter · Navnetryk i dokumentarfilm · Invitation til privat dokumentarvisning · Kvartalsvise opdateringer fra teamet · Skattefradragsberettiget kvittering",
        "button": "Giv en skattefradragsberettiget donation"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finansier en specifik komponent",
    "intro": "Dit bidrag finansierer direkte specifikke aspekter af missionen. Vælg det, der taler til dig, eller kombiner flere for at skabe en større effekt.",
    "launch": {
      "title": "Finansier rumopsendelsen",
      "description": "Selve opsendelsesomkostningerne ombord på <strong>ISRO-</strong> raketten den <strong>28. november 2025.</strong> Dette sender Orbital Temple i kredsløb, hvor det vil forblive i et årti som en deltagerbaseret kunstsatellit og et tempel på himlen, tilgængeligt for alle i verden.",
      "benefits": "Du modtager: Titel som \"Opsendelsessponsor\" · Fremhævet i alle pressemeddelelser · Anerkendelse af dokumentar på skærmen · VIP-adgang til opsendelsesbegivenheder · Deltag i kvartalsvise videoopkald med Edson og missionsteamet · Certifikat med satellitbanedata · Skattefradragsberettiget kvittering",
      "button": "Giv en skattefradragsberettiget donation"
    },
    "travel": {
      "title": "Finansier kunstnerens rejse til Indien",
      "description": "Rejse-, indkvarterings- og produktionsomkostninger for kunstneren Edson Pavoni og kerneteamet til at overvære lanceringen i <strong>Indien den 28. november 2025.</strong> Denne rejse er afgørende for dokumentarfilmoptagelser, mediedækning og repræsentation af det globale Syd i dette historiske øjeblik.",
      "benefits": "Du modtager: Personlig tak fra kunstneren · Adgang til dokumentarfilm bag kulisserne · Navn i remburser · Skattefradragsberettiget kvittering",
      "button": "Giv en skattefradragsberettiget donation"
    },
    "carbon": {
      "title": "Finansier CO2-kompensationsprogrammet",
      "description": "Alle CO2-udledninger vil blive neutraliseret, inklusive raketopsendelsen og fremstillingen af satellitten. Vi arbejder med verificerede CO2-kompensationsprogrammer for at sikre, at denne mission ikke efterlader noget negativt miljøaftryk.",
      "benefits": "Du modtager: Navn på hjemmesidens æresliste · Personligt certifikat · Kvittering med skattefradrag",
      "button": "Giv en skattefradragsberettiget donation"
    },
    "education": {
      "title": "Finansier uddannelsesprogrammet",
      "description": "Udvikler og lancerer det komplette flersprogede kursus, der underviser teenagere i det globale syd i at bygge satellitter. Omfatter udvikling af læseplaner, videoproduktion, platformhosting og det første års stipendier til underprivilegerede studerende. Skaber en varig infrastruktur til rumundervisning.",
      "benefits": "Du modtager: Anerkendelse som \"Uddannelsesstiftende Sponsor\" · Stipendier i dit navn · Fremhævet i undervisningsmaterialer · Mød den første gruppe studerende, som dit stipendium finansierede (virtuelt eller personligt) · Dokumentarisk hovedindslag · Mulighed for at tale ved lanceringsarrangementer · Skattefradragsberettiget kvittering",
      "button": "Giv en skattefradragsberettiget donation"
    },
    "docPreProd": {
      "title": "Finansier dokumentarforproduktionen",
      "description": "Finansiering af den indledende fase af dokumentaren <strong>&quot;Hvad gør et tempel?&quot;</strong> . Omfatter udførelse af 2 dybdegående interviews i <strong>Indien</strong> med opinionsdannere og spirituelle praktikere, rejser og produktion med et lille filmhold samt redigering af præproduktionsoptagelser. Denne fase etablerer dokumentarens fundament og validerer den kreative retning.",
      "benefits": "Du modtager: Kreditering som associeret producer · Navn i dokumentartekster · Privat visning af præproduktionsoptagelser · Adgang bag kulisserne · Skattefradragsberettiget kvittering",
      "button": "Giv en skattefradragsberettiget donation"
    },
    "docProd": {
      "title": "Finansier dokumentarproduktionen",
      "description": "Komplet produktion og postproduktion af <strong>&quot;What Makes a Temple?&quot;</strong> , dokumentarfilmen der udforsker krydsfeltet mellem kunst, teknologi og det hellige. Inkluderer filmoptagelser i flere lande, yderligere interviews med opinionsdannere, omfattende redigering, farvegraduering, lyddesign og premierevisninger i <strong>Indien</strong> og <strong>New York</strong> .",
      "benefits": "Du modtager: Kreditering som Executive Producer · Medvirkende i åbningsrullerne · Privat visning for dine gæster · Invitationer til verdenspremiere (begge byer) · Privat middag med Edson og dokumentarinstruktør før premieren · Adgang bag kulisserne · Skattefradragsberettiget kvittering",
      "button": "Giv en skattefradragsberettiget donation"
    },
    "artCollector": {
      "title": "Bliv den eneste samler af kunst i orbitale tempel",
      "imageAlt": "Installation af Orbitaltempel på Mercosul-biennalen",
      "imageCaption": "Orbitaltempel på den 13. Mercosul Biennale, Porto Alegre. Foto af Clara Marques.",
      "paragraph1": "Tre identiske satellitter blev bygget til denne mission. <strong>En af dem</strong> vil blive opsendt til rummet den 28. november 2025. <strong>En af dem</strong> rejser til museumsudstillinger verden over. <strong>En af dem</strong> er reserveret til en generøs samler, der ønsker at finansiere denne vision og eje et stykke rumkunsthistorie.",
      "paragraph2": "Dette er ikke en kopi; det er en af de tre originale satellitter. Et fuldt <strong>funktionelt rumfartøj</strong> , der også er en <strong>skulptur</strong> . Satellitten måler <strong>5 cm³</strong> og vejer <strong>245 g</strong> , med en kuppel lavet af <strong>guld</strong> .",
      "paragraph3": "Dette er et <strong>1/1 kunstværk</strong> .",
      "paragraph4": "Som samler modtager du den samme installation, som blev skabt til den <strong>13. Mercosul-biennale</strong> , en komplet museologisk udstilling, der fremviser satellitten som både kunst og teknologi. Denne installation har været udstillet på store internationale spillesteder og repræsenterer den højeste standard inden for præsentation af rumkunst.",
      "paragraph5": "Din støtte er med til at finansiere hele visionen: opsendelsen, uddannelsesprogrammet og dokumentaren, der vil sætte gang i globale samtaler om det hellige i teknologiens, kunstig intelligens' og rumforskningens tidsalder. Dit navn bliver permanent forbundet med denne historiske mission.",
      "button": "Forhør dig om denne mulighed"
    }
  },
  "gratitude": {
    "heading": "Med taknemmelighed til vores støtter",
    "intro": "Orbital Temple er muliggjort af institutioner, enkeltpersoner og tilhængere af radikal inklusion, der forstår, at kunst skaber morgendagens fantasi.",
    "pearmill": {
      "title": "Stiftende støtter",
      "description": "Pearmill er et af de hurtigst voksende performance marketingbureauer i USA, en gruppe designere, marketingfolk og ingeniører, der arbejder sammen for at hjælpe med at udvikle nogle af de mest ikoniske startups i verden. Deres generøse støtte gjorde det muligt for Orbital Temple-teamet at købe kritiske komponenter og udvikle den open source-hardware, der gør denne satellitmission mulig."
    },
    "yourName": "Dit navn kunne være her. Vær med til at skabe historie."
  },
  "people": {
    "heading": "Folkene bag denne mission",
    "intro": "Orbital Temple er et 10-årigt engagement. Det ledes af to personer, der har brugt deres liv på at bygge bro mellem kunst, teknologi og menneskelig forbindelse, og som bygger infrastrukturen for at opretholde denne vision i det kommende årti.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Kunstner og teknolog",
      "paragraph1": "Edson er kunstner og teknolog, der udforsker menneskelig intimitet i krydsfeltet mellem kunst og teknologi. Hans praksis spænder over arkitektoniske installationer, poesi, fotografi og satellitteknologi.",
      "paragraph2": "Hans værker har været udstillet på den 13. Mercosul Biennale (Brasilien), IX International Biennale (Usbekistan) og NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Med over <strong>20 års erfaring inden for kunst og teknologi</strong> har han arbejdet med kreative teams for <strong>OL i Rio i 2016</strong> og <strong>Inter American Development Bank</strong> . Han blev udnævnt til en af de <strong>50 mest innovative brasilianske professionelle</strong> af Proxxima Magazine, modtog to på hinanden følgende <strong>IF Design Awards</strong> (2017-2018) og var finalist <strong>i Lumen Prize Futures Award</strong> . Hans arbejde er blevet udstillet på to biennaler og præsenteret på <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brasilien) og <strong>Design and Fashion Museum</strong> (Lissabon), med udstillinger i New York, Beijing, Singapore, Dubai, Rio de Janeiro og andre byer."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Grundlægger, The Roy Foundation & Strategisk Partner",
      "paragraph1": "Sathi er grundlægger af <strong>The Roy Foundation</strong> , en nonprofitorganisation dedikeret til at udvide adgangen til spirituel uddannelse, følelsesmæssig helbredelse og bevidsthedsværktøjer for udsatte samfund over hele verden. Fonden samarbejder med skoler, kulturinstitutioner og lokale organisationer for at distribuere AI-drevne wellnessværktøjer, fællesskabsundervisning og medier, der inspirerer til transformation.",
      "paragraph2": "Med en baggrund inden for neurovidenskab, coaching og lederskab har Sathi opbygget og ledet teams i Nordamerika og Indien og genereret et årligt salg på <strong>600 millioner dollars</strong> i ét foretagende. Hun er også grundlægger af <strong>OHM</strong> , en digital-først spirituel bevægelse, medstifter af <strong>SUTE</strong> (en digital AI-drevet kontorplatform) og fungerer som rådgiver og global vækstchef for <strong>RISE Global Creative</strong> .",
      "paragraph3": "Som en bengalsk-amerikansk kvinde, der bygger bro mellem østlige og vestlige filosofier, bringer Sathi et unikt perspektiv på spirituelle og kunstneriske bevægelser i det 21. århundrede. Med et voksende netværk på over <strong>65.000 følgere</strong> og over <strong>40 millioner online visninger</strong> opbygger hun globale fællesskaber, der forbinder på tværs af kulturelle og spirituelle skel."
    },
    "together": "Sammen med The Roy Foundation opbygger vi en 10-årig mission, der forbinder kunst, teknologi, uddannelse og det hellige. Vi starter med en satellitopsendelse den 28. november 2025 og fortsætter med en bevægelse, der vil nå ud til udsatte samfund verden over og inspirere den næste generation."
  },
  "join": {
    "heading": "Deltag",
    "content": "Satellitten er bygget. Teknologien er klar. Opsendelsesdatoen er fastsat: <strong>28. november 2025.</strong> Dette er øjeblikket til at deltage i en mission, der gentænker, hvad kunst kan gøre, hvor den kan gå hen, og hvem den kan tjene.",
    "fundSpecific": {
      "heading": "Finansier en specifik komponent eller bliv stiftende partner",
      "description": "Vælg en af ovenstående finansieringsmuligheder, forhør dig om at blive kunstsamler, eller diskuter et skræddersyet sponsorat, der stemmer overens med din vision.",
      "button": "Kontakt os for at komme i gang →"
    },
    "generalDonation": {
      "heading": "Giv et skattefradragsberettiget bidrag",
      "description": "Alle bidrag, store som små, støtter missionen og er fradragsberettigede gennem vores økonomiske sponsor, The Field.",
      "button": "Donér via The Field →"
    }
  },
  "taxInfo": {
    "heading": "Skattefradragsberettigede donationer",
    "paragraph1": "Orbital Temple er et økonomisk sponsoreret projekt af <strong>The Field (Performance Zone Inc.)</strong> , en nonprofitorganisation <strong>501(c)(3)</strong> med base i New York. Alle amerikanske bidrag er fradragsberettigede i det omfang, loven tillader det.",
    "paragraph2": "<strong>Feltet</strong><br> Maiden Lane 75, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Når du bidrager med check, bedes du udstede den til <strong>Performance Zone Inc.</strong> med følgende notat: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}