{
  "title": "Megjithatë, një tempull tjetër?",
  "paragraphs": [
    "Në fillim, kishte një shpellë.\n\"U bëftë dritë,\" tha pishtari.\nDhe brenda asaj shpelle, njerëzit bënin art.\nAta pikturonin kafshët që do të gjuanin;\nata pikturonin të ardhmen e dëshiruar prej tyre,\njo për të dekoruar, por për të thirrur.\nAta kërcenin,\ndhe shpella u bë një tempull.",
    "Njerëzit ndërtojnë tempuj.\nNjerëz nga vende të ndryshme, të cilët nuk janë takuar kurrë, ndërtojnë tempuj.\nKur shikon një tempull, sheh një pasqyrë,\nnjë pasqyrim të asaj që ishim dhe asaj që dëshironim të bëheshim.",
    "Racionaliteti ndërtoi Partenonin në Athinë.\nUnifikimi ndërtoi Qaben në Mekë.\nPastërtia ndërtoi Tempullin Kashi Vishwanath në Ganges.\nQëndrueshmëria mirëmban Murin Perëndimor në Jerusalem.\nIluminizmi ndërtoi Pagodën Shwedagon në Yangon.\nDhe vazhdimësia stërgjyshore ndërton terreiros Candomblé në Salvador.",
    "Çdo gjë në një tempull është një lutje.\n\nMund të jetë i gjatë si një katedrale që të bën të ndihesh i vogël,\n\ni errët si zgavra e një peme që të bën të shikosh brenda,\n\ni zhveshur si një shkretëtirë që hesht shpërqendrimin,\n\nose i harlisur me ar që premton transcendencë.",
    "Tempujt janë të dhëna për natyrën tonë shpirtërore,\nudhëzues drejt një vendi të shenjtë brenda nesh,\nku mund të zhbllokojmë fuqinë krijuese\ntë vetes sonë më të thellë të pavetëdijshme.",
    "Artisti, ashtu si prifti, urtari ose shamani, merr pjesë në këtë ndërtim kolektiv.\n\nAshtu siç bënin dikur në shpellë,\npuna e tyre është t'u japin trup vlerave,\nt'i japin dorën asaj që dëshiron të lindë, t'i shërbejnë asaj që duhet të ekzistojë.\n\nAta janë shërbëtorë, që ndërtojnë, pjesë pas pjese,\natë që njerëzimi duhet ta manifestojë fizikisht.",
    "Por jo të gjitha pjesët e një tempulli janë krijuar të barabarta.\n\nPjesa më e rëndësishme e çdo tempulli\ndo të jetë gjithmonë dera e tij.",
    "Dyert e një tempulli kanë fuqinë e tyre për të prerë, për të krijuar një plagë midis atij që mund të hyjë dhe atij që nuk mundet.\nKështu bëhet një tempull shpatë.",
    "Dhe kjo shpatë është përdorur për shekuj me radhë,\nkundër ngjyrës së lëkurës,\nvendit të lindjes,\nnjerëzve që dikush do,\nrrobave që vesh,\ndhe zgjedhjeve që bën me trupat e tyre.",
    "Edhe tempujt që pretendojnë se i mirëpresin të gjithë, qëndrojnë brenda kombeve që nuk e bëjnë këtë.",
    "Një tempull budist i hapur në Nepal\nnuk mund të vizitohet nga kushdo që dëshiron të hyjë.\nKufijtë, vizat dhe politika vendosin se kush mund të lutet.\nNjë kishë në Kinë, një xhami në Jerusalem,\nnjë faltore në Tibet,\ntë gjitha qëndrojnë pas mureve të padukshme.\nDhe brenda atyre mureve shpata është ende e mprehtë.",
    "Asnjë tempull nuk mund të jetë rrënjësisht gjithëpërfshirës.\nNuk ka vend në Tokë\nqë mund të mbajë të shenjtën universale.",
    "Megjithatë, të gjithë popujt që kanë jetuar ndonjëherë kanë ndërtuar tempuj,\nprovë se diçka e shenjtë na bashkon.\nDiçka që nuk njeh kufij.\nDiçka që meriton një vend më vete.",
    "Ku mund ta ndërtojmë një tempull të tillë?\nAtje ku nuk mund të arrijnë mure,\natje ku asnjë komb nuk mund ta pretendojë,\natje ku asnjë fe nuk mund të sundojë.",
    "Hapësirë.",
    "Po, ky vend është hapësirë.\nEdhe nëse disa të privilegjuar tani përpiqen ta pretendojnë atë,\ndhe edhe pse hapësira po përjeton krizën e saj kulturore,\nfuqia e saj në imagjinatën tonë është e lashtë.\nËshtë pafundësia sipër, qielli, kupa qiellore, qiejt,\ntë përbashkëtat më të vjetra që ndajmë.\nHapësira mbart një mandat stërgjyshor\npër të na bashkuar.",
    "Mund të ekzistojë një vend përtej çdo kufiri, për të gjithë njerëzit dhe të gjitha qeniet e ndjeshme, një tempull për të imagjinuar veten si një grup i vetëm, të udhëhequr nga vlerat që po krijojmë tani.",
    "Kjo është një ftesë për një lloj të ri rituali.",
    "Një ftesë artistike për të krijuar një tempull në hapësirë, një tempull të ndërtuar aty ku asnjë mur nuk mund të arrijë.",
    "Mendo për një jetë që duhet të mbahet mend.\nShkruaj emrin këtu.",
    "Dhe ne do ta mbajmë atë.\nKur Tempulli Orbital të rreshtohet me antenat tona në Tokë,\nemri do të ngrihet.\nSateliti do ta ruajë atë në kujtesën e tij\ndhe do t'ju dërgojë një mesazh:\n\"Sot, në këtë orë, emri që dërguat u ngrit dhe aty mbetet.\"",
    "Tempulli Orbital është një vepër arti,\ndhe një satelit.\nEdhe pse ka fjalën \"tempull\" në emër të tij,\nai bëhet tempull vetëm nëse\nvendosni ta shihni si të tillë.",
    "Ekziston tani si një evokim,\nsi ai i bërë nga artistët\nnë atë shpellë të lashtë.",
    "Dhe ne jemi ende në një shpellë,\nnë errësirën e paanë të hapësirës,\nku Toka është pishtari,\ni vetmi vend që e dimë\nse vetëdija ekziston me siguri.",
    "Artisti është ende duke punuar,\nnjerëzit janë ende duke kërcyer,\nduke i shërbyer të njëjtit impuls si paraardhësit tanë,\nduke pikturuar, skulpturuar, duke projektuar të ardhmen tonë të dëshiruar,\njo për të dekoruar, por për të thirrur,\nnë mënyrë që të lindë një tempull i ri.",
    "Dhe po, je i ftuar të kërcesh."
  ]
}