{
  "title": "O bɛɛ n’a ta, Alabatoso wɛrɛ?",
  "paragraphs": [
    "A daminɛ na, kɔba dɔ tun bɛ yen.\n\"Yeelen ka kɛ,\" fitinɛ y'a fɔ.\nWa o kɔdingɛ kɔnɔ, hadamadenw ye seko ni dɔnko kɛ.\nU tun bɛna bagan minnu ɲini, u tun bɛ olu ja;\nu y' u ka siniɲɛsigi ɲininenw ja , .\nka masiri nka ka wele bila.\nU ye dɔn kɛ, .\nO kɔba kɛra Alabatosoba ye.",
    "Hadamadenw bɛ batosow jɔ.\nMɔgɔ minnu bɛ bɔ jamana wɛrɛw la, minnu ma deli ka ɲɔgɔn sɔrɔ, olu bɛ batosow jɔ.\nNi i ye Alabatosoba filɛ, i bɛ filɛlikɛlan dɔ ye,\nan tun ye mɔgɔ minnu ye ani an tun b’a fɛ ka kɛ mɔgɔ minnu ye, o jiracogo dɔ.",
    "Hakilitigiya ye Parthenon jɔ Atɛni.\nKelenya ye Kaaba jɔ Makka.\nSaniya ye Kashi Vishwanath batoso jɔ Ganges baji kan.\nMuɲuli bɛ Tlebi Kogo mara Jerusalɛm.\nYeelen ye Shwedagon Pagoda jɔ Yangon.\nAni bɛnbaw ka tɛmɛsira bɛ Candomblé terreiros jɔ Salvadɔri.",
    "Fɛn o fɛn bɛ Alabatoso kɔnɔ, o ye weleli ye.\nA bɛ se ka janya i n’a fɔ katedrali min b’a to i bɛ i yɛrɛ jate mɔgɔ fitinin ye,\ndibi don i n' a fɔ jiri dingɛ min b' i kɔnɔna lajɛ , .\nbare i n'a fɔ kungo min bɛ mɔgɔw hakili ɲagami, .\nwalima sumaya ni sanu ye min bɛ layidu ta ko a bɛna tɛmɛn.",
    "Alabatosow ye taamasiyɛnw ye minnu b’an ka hakili ta fan fɛ cogoya jira, .\nbɛ bilasirali kɛ ka taa yɔrɔ senuma dɔ la min kɔnɔ, .\nan bɛ se ka daɲɛw dabɔ fanga da wuli yɔrɔ min na\nan yɛrɛ hakilintanw jugumanba la.",
    "Dɔnkilidala, i n’a fɔ sarakalasebaa, hakilitigi walima shaman, a bɛ a sen don o jɛkulu ka so in na.\nI n’a fɔ u y’a kɛ cogo min na siɲɛ kelen kɔdingɛ kɔnɔ, .\nu ka baara ye ka farikolo di nafaw ma , .\nka u bolo juru don fɛn na min b’a fɛ ka bange, ka baara kɛ fɛn ye min ka kan ka kɛ.\nU ye baarakɛlaw ye, so jɔli, yɔrɔ kelen-kelen, .\nhadamadenya ka kan ka min jira farikolo la.",
    "Nka Alabatoso yɔrɔ bɛɛ ma da ɲɔgɔn fɛ.\nAlabatoso o batoso yɔrɔ min bɛ nɔ bila kosɛbɛ\nbɛna kɛ a da ye tuma bɛɛ.",
    "Alabatoso daaw b’u fanga minɛ ka tigɛ, ka joginda sama min bɛ se ka don ani min tɛ se ka don.\nAlabatoso bɛ kɛ npan ye o cogo de la.",
    "Wa nin npan in bɛ baara kɛ kabini san kɛmɛ caman,\nfari kulɛri kɛlɛli , .\nwoloyɔrɔ , .\nmɔgɔ bɛ mɔgɔ minnu kanu , .\nu bɛ fini minnu don , .\nani u bɛ sugandili minnu kɛ n’u yɛrɛ farikolo ye.",
    "Hali batoso minnu b’a fɔ k’u bɛ bɛɛ bisimila\njɔ siyaw kɔnɔ minnu tɛ o kɛ.",
    "Budadiinɛ batoso da wulilen dɔ bɛ Nepal jamana na\ntɛ se ka taa bɔ mɔgɔ o mɔgɔ ye min b'a fɛ ka don.\nDancɛw, visaw ani politiki de bɛ a latigɛ mɔgɔ min bɛ se ka delili kɛ.\nEglisi dɔ Sinuwa jamana na, misiri dɔ Jerusalɛm,\nbatoso dɔ min bɛ Tibet jamana na,\nbɛɛ jɔlen bɛ kogo yebaliw kɔfɛ.\nWa o kogow kɔnɔ, npan tun bɛ nɔgɔ hali bi.",
    "Alabatoso si tɛ se ka kɛ fɛn bɛɛ lajɛlen ye.\nYɔrɔ si tɛ Dugukolo kan\nmin bɛ se ka diɲɛ bɛɛ ka fɛn senumaw minɛ.",
    "O bɛɛ n'a ta, jamana minnu ye ɲɛnamaya kɛ, olu bɛɛ ye Alabatosow jɔ.\ndalilu min b’a jira ko fɛn senuma dɔ b’an fara ɲɔgɔn kan.\nFɛn min tɛ dan ye.\nFɛn min ka kan ni a yɛrɛ ka yɔrɔ ye.",
    "An tun bɛ se ka o batoso sugu jɔ min?\nKogo si tɛ se ka se yɔrɔ min na, .\njamana si tɛ se k' a fɔ , .\ndiinɛ si tɛ se ka mara kɛ.",
    "Yɔ́rɔ.",
    "Ɔwɔ, nin yɔrɔ in ye yɔrɔ ye.\nHali ni mɔgɔ damadɔ minnu ye nɛɛma sɔrɔ sisan, olu b’a ɲini k’a ɲini, .\nani hali ni yɔrɔ bɛ a ka laadalakow gɛlɛya muɲu, .\na fanga min bɛ an hakili la, o ye kɔrɔlen ye.\nO ye sankolo dan tɛ min na, sankolo, sankolola bɔgɔdaga, sankolow, .\nan bɛ jɛkulu kɔrɔ minnu tila ɲɔgɔn na.\nYɔrɔ bɛ bɛnbaw ka cikan dɔ Ta\nka an fara ɲɔgɔn kan.",
    "Yɔrɔ bɛ se ka kɛ dan bɛɛ kɔfɛ, hadamadenw bɛɛ ni dusukunnataw bɛɛ ye, batoso min bɛ se k’an yɛrɛ jate kulu kelen ye, an bɛ nafa minnu da sisan, olu bɛ ɲɛminɛ.",
    "Nin ye welekan ye ka taa laadalakow sugu kura dɔ la.",
    "Seko ni dɔnko weleli ka kɛ ka batoso dɔ da sankolo la, batoso min jɔra kogo si tɛ se ka se yɔrɔ min na.",
    "Miiri ɲɛnamaya dɔ la min ka kan ka to an hakili la.\nTɔgɔ sɛbɛn yan.",
    "Wa an bɛna o minɛ.\nNi Orbital Temple bɛ bɛn an ka antɛniw ma Dugukolo kan,\ntɔgɔ bɛna wuli.\nSateliti bɛna a mara a hakili la\nani ka ci bila aw ma:\n\"Bi, nin waati in na, i ye tɔgɔ min ci, o wulila, a tora yen.\"",
    "Orbital Temple ye seko ni dɔnko baara ye,\nani sateliti dɔ.\nWa hali ni \"Alabatoso\" b'a tɔgɔ la,\na bɛ kɛ batoso ye dɔrɔn ni\ni b' a latigɛ k' a ye i n' a fɔ kelen .",
    "A bɛ yen sisan i n’a fɔ evocation,\ni n’a fɔ dɔnkotigiw ye min dilan\no kulu fɔlɔ in kɔnɔ.",
    "An bɛ kɔdingɛ dɔ kɔnɔ hali bi,\nsankolo dibi belebeleba , .\nyɔrɔ min na Dugukolo ye fitinɛ ye , .\nan bɛ yɔrɔ kelen min dɔn\nhakili bɛ yen tiɲɛ na.",
    "Dɔnkilidala in bɛ baara la hali bi,\nmɔgɔw bɛ dɔn kɛ hali bi , .\nbaara kɛli ni an bɛnbaw ka dusudon kelen ye ,\nja dilanni, jɛgɛncogo, an ka siniɲɛsigi negelafɛnw dilanni, .\na kana kɛ ka masiri nka ka wele bila , .\no la Alabatoso kura bɛ se ka bange.",
    "Ani ɔwɔ, .\naw welelen don ka dɔn kɛ."
  ]
}