{
  "title": "Press & Media - Alabatoso Orbital",
  "heading": "Press & Media ye",
  "pressContact": {
    "heading": "I ka Contact digi",
    "content": "Ni aw b’a fɛ ka kunnafonidilaw ka ɲininkaliw, ɲininkaliw, ani kunnafonidilaw ka ɲininiw sɔrɔ:<br /> <strong>I ka bataki ci:</strong> <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art</a><br /> <strong>Site web:</strong> <a href=\"https://orbitaltemple.art\">orbitaltemple.art</a> . Bamako, Mali"
  },
  "aboutProject": {
    "heading": "Porozɛ in ko la",
    "paragraph1": "Orbital Temple ye seko ni dɔnko baara ye ani sateliti min laɲini ye ka kɛ batoso ye min bɛ bɛɛ lajɛlen na, min jɔra kogo si tɛ se ka se yɔrɔ min na. A dabɔra Berezil dɔnkotigi Edson Pavoni fɛ, dɔnkotigi min bɛ Inumeráveis hakilijigin kɔfɛ min sera Bereziliden 6 kelen-kelen bɛɛ la 1 ma COVID banana waati la, o porozɛ in bɛ wele bila mɔgɔw ma ka bɔ diɲɛ fan bɛɛ la, u ka mɔgɔ dɔ tɔgɔ ci, u b’a fɛ u hakili ka to min na. O tɔgɔw bɛ Lase sateliti dɔ ma min bɛ 'yɔrɔ la, ka hakilijigin jɛlen dɔ Dabɔ.",
    "paragraph2": "Site web dɔ sababu fɛ min bɛ sɔrɔ kan 136 la, lajɛdenw bɛ u sen don laadalakow sugu kura dɔ la. Orbital Temple bɛ barokunw sɛgɛsɛgɛ, minnu ye bɛɛjɛfanga, hakilijagabɔ, ani an ka hadamadenya jɛlen ye, ka ɲininkali kɛ mun na batoso farikoloma si tɛ se ka bɛɛ bisimila tiɲɛ na Dugukolo kan, ani ka yɔrɔ jira iko yɔrɔ kelenpe, bɛɛjɛfanga jugu bɛ se ka kɛ yɔrɔ min na."
  },
  "aboutArtist": {
    "heading": "Artiste ka ko la",
    "paragraph1": "<strong>Edson Pavoni</strong> ye Berezil dɔnkotigi ye min ka taama daminɛna São Paulo nbɛdaw la, faantanya ni fariyakow cogoya dɔ y’a ka san fɔlɔw cogoya. Jamana min na kerecɛnya tun bɛ sira di ka bɔ nbɛdaw la, dɔrɔguw ani fariyakow la, Pavoni ye dogoyɔrɔ sɔrɔ dannaya la, barokun min tun bɛna kɔfɛ, n’a kɛra diinɛko juguya kɔrɔfɔbaga ye, o tun bɛna a ka seko ni dɔnko kɛcogo kunnafoni.",
    "paragraph2": "San 2020, COVID-19 banakisɛ waati la, Pavoni ye <strong><a href=\"https://inumeraveis.com.br/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: inherit; text-decoration: none; transition: text-decoration 0.2s;\" onmouseover=\"this.style.textDecoration='underline'\" onmouseout=\"this.style.textDecoration='none'\">Inumeráveis (jate tɛ)</a></strong> , seko ni dɔnko baara dɔ dabɔ seko ni dɔnko ni kunnafonidilaw cɛtigɛyɔrɔ la. Porozɛ in ye denbaya ba caman ɲininka, ka mɔgɔ minnu tununna bana in fɛ, olu ka maanaw sɛbɛn, ka yɔrɔ dɔ da, hakilijigin bɛ tɛmɛ jatew ni jateminɛw kan yɔrɔ min na. Poyi, dɔnkiliw ani sinfoniw Kɛra n&#39;o maanaw ye. Kunnafoni-sɛbɛnw ye dakunw dilan ni tɔgɔw ni tarikuw ye. Berezil dolow bɛɛ i n’a fɔ Oscar sɔrɔbaa Fernanda Torres, ani dolow i n’a fɔ Selton Melo, Eva Wilma, Camila Pitanga, Debora Secco, Tais Araujo ani Lazaro Ramos, ani mɔgɔ caman wɛrɛw ye o maanaw kalan jamana telewisɔn na. O baara sera mɔgɔ miliyɔn 32 ma, Berezil baliku naani o naani, kelen. A kɛra kɛnɛyako rezo ye, hakilijigin kabakomayɔrɔ min bɛ kɛ ɲɔgɔn fɛ.",
    "paragraph3": "Baro ba tan ni kɔ kɛlen kɔ ni dusukasi ye, misali dɔ bɔra kɛnɛ kan: n’an bɛ kuma mɔgɔ dɔ kan min sara, an b’u ka maana yɔrɔ dɔw sugandi i n’a fɔ an bɛ ladilikan bataki sɛbɛn alijinɛ da kɔlɔsibaga ma. An b’an seko bɛɛ kɛ k’u bila ka taa yɔrɔ la, an dalen b’a la ko o ye sankolo ye. O baara ye faamuyali kura lawuli: An ka dannaya minnu bɛ mɔgɔ min ka kan ni sankolo ye, o de bɛ an sɔn mɔgɔ minnu ma walima an bɛ minnu bɔ kɛnɛ kan Dugukolo kan, olu cogoya tigitigi. Pɔrtigal koloniyalikɛlaw minnu tun bɛ Berezil, olu dalen tun b’a la ko ni tɛ Numukɛw la; o dannaya tun bɛ jɔnya jo di. Ni i tun ye jamanadenw ye, n’i wolola yɔrɔ jugu la walima n’i ye mɔgɔ jugu kanu, hali bi, fo ka na se bi ma, a bɛ fɔ i ye ko sankolo daaw datugulen don i ye. Yala siniko yelifɛn dɔ bɛ yen min tɛ fa ni ban ye wa?",
    "paragraph4": "Orbital Temple bangera o cogo de la."
  },
  "keyFacts": {
    "heading": "Tiɲɛ jɔnjɔnw",
    "artist": "<strong>Dɔnkilidala:</strong> Edson Pavoni (Brezil)",
    "projectType": "<strong>Porozɛ suguya:</strong> Sateliti seko ni dɔnko, yɔrɔ kɛrɛnkɛrɛnnenw yɔrɔ kan, laadalakow minnu sinsinnen bɛ ɛntɛrinɛti kan",
    "launchDate": "<strong>A daminɛ don:</strong> Nowanburukalo tile 28, san 2025",
    "launchLocation": "<strong>Laseli yɔrɔ:</strong> Satish Dhawan sanfɛla yɔrɔ, Sriharikota, Ɛndujamana na (ISRO)",
    "satellite": "<strong>Sateliti :</strong> 1P PocketQube, 50x58x64mm, 245g",
    "orbit": "<strong>Yɛlɛma:</strong> 525km sanfɛ, Tle ni ɲɔgɔn cɛ",
    "participation": "<strong>Sendonni:</strong> Furu, a dabɔra bɛɛ ye diɲɛ kɔnɔ",
    "namesSent": {
      "heading": "<strong>Tɔgɔ minnu Cilen bɛ Orbit la:</strong>",
      "caption": "<em>Jate ɲɛnama kura bɔra database la • Last refreshed: {date}</em>"
    }
  },
  "awards": {
    "heading": "Jara & Danyɔrɔ",
    "mercosul": {
      "title": "<strong>Mercosur ka san fila san 13nan</strong> (2022)",
      "location": "Porto Alegre, Berezil jamana na",
      "curator": "Marcelo Dantas de ye a ɲɛminɛ"
    },
    "lumen": {
      "title": "<strong>Lumen Jara 2022 - Futures Jara</strong>",
      "status": "A bɛ lisi jan kɔnɔ"
    },
    "cubeDesign": {
      "title": "<strong>CubeDesign 2021 sàn ka ɲɛɲini</strong>",
      "award": "Setigi - ArtSat Kategori",
      "org": "Berezil jamana ka sanfɛla ɲinini baarada (INPE) ye a yiriwa ."
    }
  },
  "team": {
    "heading": "Ekipu",
    "content": "Orbital Temple dabɔra jɛkafɔ kɔnɔ ni Sathi Roy, Pedro Kaled, João Pedro Polito, Victor Baptista, João Victor Alves, André Biagioni, VK, Jonathan Querubina, Guilherme Bullejos, Eduardo Dias, Roberta Savian Rosa, Clara Marques, Daphne Alves, Flavio Vidigal, Andre Holzmeister, Pedro Vidigal, Tatiane Putti, Rafael ye Fernandes, Bruna Cairo, Solid Concepts, RiseNY&Partners, IdeaSpace, ani mɔgɔ minnu bɛɛ bɛ taa a fɛ ka tɔgɔw fɔ nin batoso in na."
  },
  "pressCoverage": {
    "heading": "A jiralen bɛ In / Press Coverage kɔnɔ",
    "paragraph1": "<em>Kunnafoni minnu bɛ sɔrɔ kunnafonidilaw fɛ, olu bɛna fara a kan ni u bɛ sɔrɔ. Ni aw b’a fɛ ka kunnafoni kuraw sɔrɔ, aw bɛ se ka kuma an ka kunnafonidilaw ka jɛkulu fɛ.</em>",
    "paragraph2": "Ɲɛjirali ni fɛn minnu kɛra ka tɛmɛ, olu dɔw ye jirali ye Mercosul Bienal 13nan na, bonya sɔrɔli ka bɔ Lumen Jara la, ani sugandili kɛra Berezili sanfɛla ɲinini baarada fɛ (INPE)."
  },
  "images": {
    "heading": "Ja minnu ka bon kosɛbɛ walasa ka baara kɛ ni u ye ni presse ye",
    "intro": "Jaw bɛɛ bɛ sɔrɔ sɛbɛnnikɛlaw ka baara kama. Ja o ja digi walisa ka o filen telesarse.",
    "installationPhotos": {
      "heading": "Orbital Alabatoso Fotow",
      "credit": "Aw bɛ se ka nin jate: \"Ja min bɔra Clara Marques fɛ / Edson Pavoni ka bonya fɛ, Orbital Temple\".",
      "view01": "Installation View 01. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (1,4 MB) Bamako, Mali.",
      "view02": "Installation View 02. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (2,9 MB) Bamako, Mali.",
      "view03": "Installation View 03. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (11 MB) Bamako, Mali.",
      "view04": "Installation View 04. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (3,4 MB) Bamako, Mali",
      "view05": "Installation View 05. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (3,3 MB) Bamako, Mali.",
      "view06": "Installation View 06. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (3,7 MB) Bamako, Mali.",
      "view07": "Installation View 07. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (3,4 MB) Bamako, Mali",
      "view08": "Installation View 08. Bamako, Mali<br /> Foto: Klara Marques<br /> ↓ Télécharger High-Res (2,7 MB) Bamako, Mali.",
      "satelliteDesign": "Satelitiw ka dilancogo<br /> ↓ Télécharger",
      "antennaSculpture": "Antɛni/Jɛkulu<br /> ↓ Télécharger"
    },
    "renders": {
      "heading": "Orbital Alabatoso Renders",
      "credit": "Hakilila 3D jiracogo Orbital Temple kan. Aw bɛ se ka nin jaabi di: \"3D Rendering by RiseNY&Partners / Edson Pavoni ka dɛmɛ fɛ, Orbital Temple\".",
      "render01": "3D jiracogo 01<br /> RiseNY&amp;Jɛɲɔgɔnw<br /> ↓ Télécharger High-Res (10 MB) Bamako, Mali.",
      "render02": "3D jiracogo 02<br /> RiseNY&amp;Jɛɲɔgɔnw<br /> ↓ Télécharger High-Res (5,9 MB) Bamako, Mali.",
      "render03": "3D jiracogo 03<br /> RiseNY&amp;Jɛɲɔgɔnw<br /> ↓ Télécharger High-Res (5,2 MB) Bamako, Mali.",
      "render04": "3D jiracogo 04<br /> RiseNY&amp;Jɛɲɔgɔnw<br /> ↓ Télécharger High-Res (11 MB) Bamako, Mali.",
      "render05": "3D jiracogo 05<br /> RiseNY&amp;Jɛɲɔgɔnw<br /> ↓ Télécharger High-Res (13 MB) Bamako, Mali."
    },
    "artistPhotos": {
      "heading": "Artiste ka fotow",
      "photo1": "Foto 1nan<br /> ↓ Télécharger High-Res",
      "photo2": "Foto 2nan<br /> ↓ Télécharger High-Res"
    },
    "sathiPhotos": {
      "heading": "Sathi Roy ka fotow",
      "photo1": "Foto 1nan<br /> ↓ Télécharger High-Res (843 KB) Bamako, Mali.",
      "photo2": "Foto 2nan<br /> ↓ Télécharger High-Res (1,8 MB) Bamako, Mali."
    }
  },
  "technicalSpecs": {
    "heading": "Fɛɛrɛko ɲɛfɔli",
    "satellite": {
      "heading": "Sateliti fɛ",
      "dimensions": "A bonya ye milimɛtɛrɛ 50 x 58 x 64 ye",
      "classification": "Kɔrɔɲɔgɔnmaya: 1P PocketQube",
      "weight": "A girinya ye 245g ye",
      "materials": "Fɛn minnu bɛ kɛ: Aluminiyɔmu, sanu, fibre de verre, ɛntɛrinɛti yɔrɔw",
      "orbit": "Yɛlɛma: A janya ye bam 525 ± 25 ye; A jiginni : SSO 97,6 ± 0,1°",
      "launch": "A daminɛ: Nowanburukalo tile 28, san 2025 ISRO fɛ, Ɛndujamana na"
    },
    "antenna": {
      "heading": "Antɛni/Jɛkulu",
      "dimensions": "A bonya: a cɛmancɛ ye mɛtɛrɛ 6 ye x a janya ye mɛtɛrɛ 1,2 ye",
      "weight": "A girinya ye kilo 46 ye",
      "materials": "Fɛn minnu bɛ kɛ: Aluminiyɔmu, pankurun min bɛ kɛ ni epoyi ye, aliminiyɔmu sanu doni min sirilen bɛ sɛgɛsɛgɛlikɛlan jɔcogo la"
    },
    "radio": {
      "heading": "Arajo ka fɛnw ɲɛfɔcogo",
      "downlink": "Jiginni-yɔrɔ: 437 MHz",
      "status": "Laseli cogoya: A bolodara Nowanburukalo tile 28, san 2025"
    }
  },
  "additionalResources": {
    "heading": "Nafolo wɛrɛw",
    "artwork": "→ Seko ni dɔnko sɛbɛnw lajɛ",
    "howItWorks": "→ A bɛ baara kɛ cogo min na",
    "technicalInfo": "→ Kunnafoni minnu bɛ sɔrɔ fɛɛrɛko siratigɛ la",
    "spaceLaunch": "→ Yɔrɔ daminɛ kunnafoniw",
    "ritual": "→ Aw ye Laadalakow dɔn"
  },
  "imageAlts": {
    "installation": "Orbital batoso sigili Edson Pavoni fɛ",
    "satelliteDesign": "Orbital Temple Sateliti Dilancogo",
    "antenna": "Orbital Temple Antenne Ja",
    "render": "Orbital Temple 3D Rendering ka bɔ RiseNY&Partners fɛ",
    "edsonPortrait": "Edson Pavoni ka ja",
    "sathiPortrait": "Sathi Roy ka ja",
    "lumenPrize": "Lumen Jara",
    "mercosulBienal": "Mercosur ka san fila kɛ"
  }
}