{
  "title": "Dɛmɛ Orbital Temple - Aw ka fara Mission kan",
  "heading": "Dɛmɛ Orbital Alabatoso",
  "vision": "<strong>Nowanburukalo tile 28, san 2025</strong> , <strong>Orbital Temple</strong> bɛna wuli ka bɔ <strong>Ɛndujamana na</strong> <strong>ISRO ka</strong> misiri dɔ kɔnɔ. Seko ni dɔnko sateliti min bɛ se ka mɔgɔw sen don a la ka bɔ diɲɛ Saheliyanfan na, a ye kabakomayɔrɔ ye min bɛ se ka kɛ sababu ye ka mɔgɔw bɛɛ sendon kosɛbɛ, kalanko siratigɛ la, ani diɲɛ kɔnɔ baro daminɛyɔrɔ ye senuw ka siniɲɛsigi kan fɛɛrɛbɔ, AI ani sanfɛla ɲinini waati la.",
  "videoCaption": "Orbital Temple videyo daminɛcogo, miniti 1 kɔnɔ.",
  "accomplished": {
    "heading": "An ye min Kɛ",
    "content": "San naani ɲinini ni yiriwali kɔfɛ, cidenyabaara labɛnnen don. An ye <strong>fɛnɲɛnɛmaw ni porozɛw dilanni</strong> dafa sateliti in kama, ka tɛmɛn <strong>sɛgɛsɛgɛli ofisiyaliw la</strong> minnu ka kan ka kɛ walasa ka wuluwulu seereyaw sɔrɔ, ka an ka bɛnkansɛbɛn laban ni ISRO ye. Sateliti in bɛ jɔ. Fɛnɲɛnɛma in bɛ baara kɛ. An bɛ clear ka lancement kɛ."
  },
  "funding": {
    "heading": "Nafolo sɔrɔli ɲɛtaa",
    "raised": "lamɔna ka bɔ",
    "of": "ka",
    "goal": "ka bi don",
    "button": "Misiyɔn dɛmɛ"
  },
  "needs": {
    "heading": "An mago bɛ dɛmɛ na min na",
    "intro": "Walasa ka tariku cidenyabaara in dafa ani k’a nɔ bila kosɛbɛ, an mago bɛ dɛmɛ na ka ɲɛsin yɔrɔ koloma duuru ma:",
    "launch": {
      "title": "ISRO Laseli musakaw:"
    },
    "travel": {
      "title": "Artiste ka taama ka taa Ɛndujamana na:"
    },
    "carbon": {
      "title": "Porogaramu min bɛ wele ko Carbon Offset:"
    },
    "education": {
      "title": "Kalan bolodalen:"
    },
    "docPreProd": {
      "title": "Documentaire (sɛbɛnni) ka kɔn a dilanni ɲɛ:"
    },
    "docProd": {
      "title": "Sɛbɛnw dilanni:"
    }
  },
  "decade": {
    "heading": "San tan minnu bɛna kɛ",
    "intro": "Nin cidenyabaara in tɛ ban Nowanburukalo tile 28 san 2025. A bɛ daminɛ dɔrɔn.",
    "paragraph1": "<strong>San 10</strong> nataw kɔnɔ , nin sateliti in bɛna dugukolo lamini, ka tɔgɔw jaabi minnu bɛ ci ka bɔ dugukolo fan bɛɛ la. Kalan bolodalen in kun ye ka <strong>funankɛnin ba caman</strong> dege sateliti fɛɛrɛw la, ka <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> tiɲɛ diɲɛ Saheli kama. O sɛbɛnnikɛlan bɛna se <strong>mɔgɔ miliyɔn caman</strong> ma diɲɛ kɔnɔ, ka barow lawuli ka ɲɛsin mɔgɔya, hakilijagabɔ ani fɛn senumaw ma.",
    "paragraph2": "Orbital Temple bɛ jɛ ka baara kɛ ni <strong>Sathi Roy</strong> ani <strong>The Roy Foundation ye</strong> walasa ka nin yelifɛn in kɛ san tan kɔnɔ yelifɛn ye min nafa ka bon laadalakow la. Roy Foundation ye tɔn ye min tɛ tɔnɔ ɲini, min y’a yɛrɛ di ka hakilimaya kalan, dusukunnataw kɛnɛyali, ani hakililabaarakɛminɛnw sɔrɔli bonya sigida minnu tɛ baara kɛ kosɛbɛ diɲɛ kɔnɔ, ka hakilitigiya kɔrɔw ni bi fɛɛrɛ kuraw fara ɲɔgɔn kan walasa ka diɲɛ dɔ da min bɛ hakilijagabɔ kɛ, min bɛ tali kɛ ɲɔgɔn na, ani min bɛ hinɛ mɔgɔw la. An jɛlen bɛ ka fɛnsɔrɔsiraw jɔ walasa Orbital Temple ka kɛ jɛkulu banbali ye min bɛ se sigidaw ma diɲɛ fan bɛɛ.",
    "paragraph3": "Aw ka dɛmɛ tɛ wari di daminɛ dɔrɔn ma; a bɛ lamaga dɔ da min bɛna mankan bɔ san tan kɔnɔ ani ka sanfɛla dɔnnikɛlaw ni ɛntɛrinɛti dɔnnikɛlaw bɔnsɔn nataw bila sira."
  },
  "waysToSupport": {
    "heading": "Fɛɛrɛ minnu bɛ se ka kɛ ka dɛmɛ don",
    "individualDonations": {
      "heading": "Mɔgɔ kelen-kelen bɛɛ ka bolomafaraw",
      "intro": "Aw ka fara cidenyabaara kan nivo la min bɛ baara kɛ aw ye. Dɛmɛbaga kelen-kelenw de ye tariku porozɛ in jusigilan ye.",
      "orbitalFriend": {
        "title": "Orbital Teri ye",
        "benefits": "I bɛ nin sɔrɔ: Tɔgɔ min bɛ siti kan bonya sɛbɛn kan · Orbital certificat personnalisé ni sateliti bɛ lase · Barika dali sɛbɛn · Resipi min bɛ se ka bɔ impositi la",
        "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
      },
      "satelliteSupporter": {
        "title": "Sateliti dɛmɛbaga",
        "benefits": "I bɛ nin sɔrɔ: Orbital Friend nafa bɛɛ · Sateliti tracking app sɔrɔli danma · Artist ka barika da videyo cikan · Tax-deductible receipt",
        "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
      },
      "spaceAdvocate": {
        "title": "Yɔrɔ Lafasabaga",
        "benefits": "I bɛ nin sɔrɔ: Sateliti Dɛmɛbaga ka nafa bɛɛ · Tɔgɔ sɛbɛnnen sɛbɛnw kɔnɔ · Weelekan ka taa sɛbɛnnikɛlan kɛrɛnkɛrɛnnenw jirali la · Kalo saba o kalo saba kunnafoni kuraw ka bɔ ekipu la · Sɔrɔ min bɛ bɔ impositi la",
        "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Ka wari di Component Kɛrɛnkɛrɛnnen dɔ ma",
    "intro": "I ka bolomafara bɛ cidenyabaara yɔrɔ kɛrɛnkɛrɛnnenw musakaw sɔrɔ k’a ɲɛsin u yɛrɛ ma. Fɛn min bɛ kuma i fɛ, o sugandi, walima ka caman fara ɲɔgɔn kan walasa ka nɔba bila.",
    "launch": {
      "title": "Nafolo di Space Lancement ma",
      "description": "O laseli yɛrɛ musaka kɛra <strong>ISRO ka</strong> misiri kɔnɔ <strong>nowanburukalo tile 28 san 2025</strong> . O bɛ Orbital Temple ci ka taa orbit kɔnɔ, a bɛna to yen san tan kɔnɔ i n’a fɔ seko ni dɔnko sateliti ni batoso min bɛ se ka kɛ sankolo la, min bɛ se ka sɔrɔ diɲɛ kɔnɔ mɔgɔ bɛɛ fɛ.",
      "benefits": "I bɛ nin sɔrɔ: \"Launch Sponsor\" tɔgɔ · A jiralen bɛ kunnafonidisɛbɛnw bɛɛ kɔnɔ · Sɛbɛnniw jaabi ɛkran kan · VIP sɔrɔli ka se laseli ko kɛlenw ma · Ka fara Edson ni cidenyabaara jɛkulu ka videyo weleli kan kalo saba o kalo saba · Sɛbɛn min bɛ ni sateliti orbital data ye · Tax-deductible Receipt",
      "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
    },
    "travel": {
      "title": "Nafolo di Artist ka taama ma Ɛndujamana na",
      "description": "Taama, sigiyɔrɔ, ani fɛn dilanni musakaw ye dɔnkotigi Edson Pavoni ni core team ye walasa ka seereya kɛ a daminɛ na <strong>Ɛndujamana na Nowanburukalo tile 28 san 2025</strong> . Nin taama in nafa ka bon sɛbɛnnikɛlanw bɔli la, kunnafonidilaw ka kunnafonidi la, ani ka diɲɛ Saheli jamana jira nin tariku waati in na.",
      "benefits": "I bɛ nin sɔrɔ: I yɛrɛ ka barika dali ka bɔ dɔnkotigi fɛ · Sɛbɛnni sɔrɔli kɔfɛ · Tɔgɔ min bɛ sɛbɛnnikɛlanw kɔnɔ · Resipi min bɛ bɔ impositi la",
      "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
    },
    "carbon": {
      "title": "Ka wari di Carbon Offset Program ma",
      "description": "Kabɔn bɔli bɛɛ bɛna kɛ fɛn ye min tɛ se ka kɛ, hali misiriw cili ani sateliti dilanni. An bɛ baara kɛ ni porogaramuw ye minnu sɛgɛsɛgɛra ka bɔ gazi bɔlenw na walasa nin cidenyabaara in kana sigida senna-tɛgɛrɛ jugu si to yen.",
      "benefits": "I bɛ nin sɔrɔ: Tɔgɔ min bɛ siti bonya sɛbɛn kɔnɔ · Seere min bɛ kɛ i yɛrɛ ye · Sɛbɛn min bɛ bɔ impositi la",
      "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
    },
    "education": {
      "title": "Kalan bolodalen musakaw",
      "description": "Kan caman kalan dafalen labɛn ani k’a daminɛ min bɛ Duniya Saheli funankɛninw kalan sateliti jɔcogo la. Kalanbolodacogo labɛnni, wideyow dilanni, plateforme (jɔyɔrɔ) ladonni, ani san fɔlɔ ka lakɔlisobɔsira di kalandenw ma minnu tɛ baara kɛ kosɛbɛ. A bɛ fɛnsɔrɔsiraw dabɔ minnu bɛ mɛn sankolola kalan kama.",
      "benefits": "I bɛ nin sɔrɔ: \"Education Founding Sponsor\" dɔnniya · Burusiya i tɔgɔ la · A jiralen don kalankɛminɛnw kɔnɔ · I ka lakɔlisobɔsira wari bɛ kalanden minnu ka kulu fɔlɔ kunbɛn (virtual walima in-person) · Documentaire feature segment · Ka kuma sababu kɛ daminɛko kɛtaw la · Tax-deductible receipt",
      "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
    },
    "docPreProd": {
      "title": "Nafolo di Documentaire Pre-Production ma",
      "description": "<strong>&quot;Mun bɛ Alabatoso dilan?&quot;</strong> sɛbɛnnikɛlan. O la, ɲininkali kuncɛlen 2 kɛli <strong>Ɛndujamana</strong> na ni hakilijagabɔ ɲɛmɔgɔw ni hakilimaya baarakɛlaw ye, kurunba misɛnninw ka taama ni u dilanni, ani ka ja minnu kɛ ka kɔn u dilanni ɲɛ, olu labɛnni. O dakun in bɛ sɛbɛnnikɛlan in jusigilan sigi sen kan ani ka daɲɛw dabɔcogo sinsin.",
      "benefits": "I bɛ nin sɔrɔ: Associate Producer credit · Tɔgɔ sɛbɛnni credits kɔnɔ · Kɛrɛnkɛrɛnnenya la, ka kɔn ka filimuw jira · Se ka kɛ kɔfɛ · Resipi min bɛ se ka bɔ impositi la",
      "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
    },
    "docProd": {
      "title": "Nafolo di Sɛbɛnniw dilanni ma",
      "description": "<strong>&quot;Mun bɛ Alabatoso dilan?&quot;</strong> , o ye sɛbɛnnikɛlanba ye min bɛ seko ni dɔnko, fɛɛrɛbɔ ani fɛn senumaw cɛtigɛcogo sɛgɛsɛgɛ. O ye filimu bɔli ye jamana caman na, ɲininkali wɛrɛw kɛli ni hakilina ɲɛmɔgɔw ye, fɛn bɛɛ lajɛlen sɛgɛsɛgɛli, kulɛriw jatebɔ, mankanw dilanni, ani ɲɛjirali fɔlɔw <strong>Ɛndujamana</strong> ni <strong>NYC</strong> .",
      "benefits": "I bɛ nin sɔrɔ: Executive Producer credit · Featured in opening credits · Kɛrɛnkɛrɛnnenya jirali i ka dunanw ye · Diɲɛ kɔnɔ fɔlɔ welesɛbɛnw (dugu fila bɛɛ) · Sufɛdumuni kɛrɛnkɛrɛnnen ni Edson ni sɛbɛnnikɛlan ɲɛmɔgɔ ye sanni a ka kɛ fɔlɔ · Se sɔrɔli kɔfɛ · Tax-deductible receipt",
      "button": "Aw ye bolomafara di min bɛ se ka bɔ impositi la"
    },
    "artCollector": {
      "title": "Aw ka kɛ Orbital Temple Art Collector kelenpe ye",
      "imageAlt": "Orbital Alabatoso sigili Mercosul Biennial la",
      "imageCaption": "Orbital batoso min bɛ Mercosul Biennial 13nan na, Porto Alegre. Ja min bɔra Clara Marques fɛ.",
      "paragraph1": "Sateliti saba minnu bɛ ɲɔgɔn na, olu jɔra o cidenyabaara in kama. <strong>Kelen</strong> bɛna wuli ka taa sankolo la Nowanburukalo tile 28 san 2025. <strong>Kelen</strong> bɛ taa misew jirali la diɲɛ fan bɛɛ. <strong>Kelen</strong> bilalen bɛ fɛnw lajɛbaga bolomafara dɔ ye min b’a fɛ ka wari di nin yeli in ma ani ka sanfɛla seko ni dɔnko tariku dɔ tigi ye.",
      "paragraph2": "Nin tɛ fɛn ye min bɛ kɛ ka kɛɲɛ ni ɲɔgɔn ye; o ye sateliti fɔlɔ saba dɔ ye. <strong>sanfɛlabɔlan min bɛ baara kɛ</strong> kosɛbɛ , n&#39; o fana ye <strong>ja ye</strong> . sateliti in janya ye <strong>santimɛtɛrɛ 5 ye</strong> , a girinya ye <strong>garamu 245 ye</strong> , ni dome ye min dilannen don ni <strong>sanu ye</strong> .",
      "paragraph3": "Nin ye <strong>1/1 seko ni dɔnko baara</strong> ye .",
      "paragraph4": "I n’a fɔ dalajɛbaga, i bɛna o installation kelen in sɔrɔ min dabɔra <strong>Mercosul Biennial 13nan</strong> kama , n’o ye misew ka jirali dafalen ye min bɛ sateliti jira iko seko ni dɔnko ni fɛɛrɛbɔ. Nin sigili in jirala diɲɛ yɔrɔbaw la, wa a bɛ sanfɛla seko ni dɔnko jirali hakɛba jira.",
      "paragraph5": "Aw ka dɛmɛ bɛ dɛmɛ ka yelifɛn bɛɛ musaka bɔ : a daminɛni, kalan bolodalen, ani sɛbɛnnikɛlan min bɛna diɲɛ barow lawuli fɛn senumaw kan fɛɛrɛtigɛ, AI ani sankolola ɲinini waati la. I tɔgɔ bɛ don ɲɔgɔn na kudayi ni tariku cidenyabaara in ye.",
      "button": "Ɲininkali kɛ O cogoya in ko la"
    }
  },
  "gratitude": {
    "heading": "Ni waleɲumandɔn ye An Dɛmɛbagaw ye",
    "intro": "Orbital Temple bɛ se ka kɛ sigidaw, mɔgɔ kelen-kelenw ani dannabaaw fɛ minnu bɛ donko jugu la, minnu b’a faamu ko seko ni dɔnko bɛ sini miiriliw da.",
    "pearmill": {
      "title": "Sìgibaa Dɛmɛbaga",
      "description": "Pearmill ye baarakɛcogo feereli baarada dɔ ye min bɛ ka yiriwa teliya la Ameriki, o ye dilanbagaw, suguya dilannikɛlaw ani ɛntɛrinɛti injiniyɛriw kulu ye minnu bɛ baara kɛ ɲɔgɔn fɛ walasa ka dɛmɛ don ka diɲɛ kɔnɔ daminɛko dɔw yiriwa minnu ye taamasiyɛn ye. U ka dɛmɛba kɛra sababu ye Orbital Temple jɛkulu ka se ka fɛn nafamaw san ani ka dakun dafalenw labɛn minnu bɛ kɛ sababu ye ka nin sateliti cidenyabaara in kɛ."
    },
    "yourName": "I tɔgɔ bɛ se ka kɛ yan. Aw ka fara an kan tariku dabɔli la."
  },
  "people": {
    "heading": "Mɔgɔ minnu bɛ nin cidenyabaara in kɔfɛ",
    "intro": "Orbital Temple ye san 10 kɔnɔna na. A ɲɛmɔgɔya bɛ mɔgɔ fila bolo minnu y’u ka ɲɛnamaya kɛ seko ni dɔnko, fɛɛrɛbɔ ani hadamadenw ka jɛɲɔgɔnya siratigɛ la, wa minnu bɛ ka fɛnsɔrɔsiraw jɔ walasa ka nin yeli in sabati san tan nataw kɔnɔ.",
    "edson": {
      "name": "Edson Pavoni ye baara kɛ",
      "role": "Artiste & Teknolojikɛla",
      "paragraph1": "Edson ye dɔnkotigi ye ani fɛɛrɛbɔla min bɛ hadamadenw ka jɛɲɔgɔnya sɛgɛsɛgɛ seko ni dɔnko ni fɛɛrɛbɔ siratigɛ la. A ka baara bɛ tali Kɛ fɛn dilanni na, poyi, fotoko, ani sateliti fɛɛrɛbɔ la.",
      "paragraph2": "A ka baara kɛlenw jirala Mercosul Biennial 13nan na (Brezil), IX International Biennale (Uzbekistan), ani NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "a bɛ <strong>san 20 ni kɔ kɛ seko ni dɔnko ni seko ni dɔnko siratigɛ la</strong> , a ye baara kɛ ni daɲɛw dilanni jɛkuluw ye <strong>san 2016 Rio Olɛnpi</strong> ani <strong>Ameriki jamanaw ni ɲɔgɔn cɛ yiriwali banki la</strong> . Proxxima Magazine y’a tɔgɔ Dara <strong>Berezil baarakɛla 50 la minnu ye fɛn kuraw Kɛ kosɛbɛ</strong> , a ye <strong>IF Design Awards</strong> (2017-2018) sɔrɔ siɲɛ fila tugu-tugu ɲɔgɔn na, wa a kɛra <strong>Lumen Prize Futures Award</strong> laban ye. A ka baara kɛlenw jirala san fila kɔnɔ, wa a jirala <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brezil), ani <strong>Design and Fashion Museum</strong> (Lisbon), ni jirali kɛra New York, Beijing, Singapur, Dubaï, Rio de Janeiro, ani dugu wɛrɛw la."
    },
    "sathi": {
      "name": "Sathi Roy ye baara kɛ",
      "role": "A sigibaga, The Roy Foundation & Strategic Partner ye",
      "paragraph1": "Sathi ye <strong>The Roy Foundation</strong> sigibaga ye , o ye tɔn ye min tɛ tɔnɔ ɲini, n’a y’a yɛrɛ di ka hakilimaya kalan, dusukunnataw kɛnɛyali, ani hakilijagabɔ baarakɛminɛnw sɔrɔli caya sigida minnu tɛ baara kɛ kosɛbɛ diɲɛ kɔnɔ. O tɔn in bɛ jɛ ka baara kɛ ni lakɔlisow, laadalatɔnw ani sigida jɛkuluw ye walasa ka kɛnɛya sabatili baarakɛminɛnw tila-tila minnu bɛ baara kɛ ni AI ye, sigida kalanbolodalenw, ani kunnafonidilanw minnu bɛ fɛn caman wuli.",
      "paragraph2": "Ni a ye dɔnniya sɔrɔ hakiliɲagami, degeliw ani ɲɛmɔgɔya la, Sathi ye ekipuw jɔ ani k’u ɲɛminɛ Ameriki Woroduguyanfan ni Ɛndujamana bɛɛ kɔnɔ, ka <strong>dɔrɔmɛ miliyɔn 600</strong> sɔrɔ san o san feereli la baara kelen kɔnɔ. Ale fana ye <strong>OHM</strong> sigibaga ye, n’o ye hakilimaya jɛkulu ye min bɛ nizɛri fɔlɔ ye, <strong>SUTE</strong> (biro jɔyɔrɔ min bɛ baara kɛ ni AI nizɛri ye), ani a bɛ kɛ Ladilikɛla ye ani diɲɛ yiriwali ɲɛmɔgɔ ye <strong>RISE Global Creative</strong>",
      "paragraph3": "I n’a fɔ Bengali-Amerika muso min bɛ kɔrɔnfɛla ni tilebinfɛla hakililaw cɛsiri, Sathi bɛ na ni hakilina kɛrɛnkɛrɛnnen ye hakili ni seko ni dɔnko lamaga-lamagaliw la san kɛmɛ 21nan na. Ni <strong>tugubaga 65.000+</strong> ka jɛkuluba ye min bɛ ka bonya ani <strong>ɛntɛrinɛti kan mɔgɔ miliyɔn 40</strong> ni kɔ , a bɛ ka diɲɛ sigidaw jɔ minnu bɛ ɲɔgɔn sɔrɔ laadalakow ni hakili ta fan fɛ faranfasiw cɛ."
    },
    "together": "An ni The Roy Foundation jɛra ka san 10 cidenyabaara dɔ jɔ min bɛ seko ni dɔnko, fɛɛrɛbɔ, kalanko ani fɛn senumaw cɛsiri, k’a daminɛ ni sateliti bɔli ye nowanburukalo tile 28 san 2025, ka t’a fɛ ni jɛkulu ye min bɛna se sigida minnu ma baara kɛ kosɛbɛ diɲɛ kɔnɔ, ka dusu don mɔgɔw kɔnɔ."
  },
  "join": {
    "heading": "Aw ka fara Anw kan",
    "content": "Sateliti in bɛ jɔ. Fɛnɲɛnɛmako labɛnnen don. A daminɛ don latigɛra: <strong>Nowanburukalo tile 28, san 2025</strong> . Nin ye waati ye ka fara cidenyabaara kan min bɛ seko ni dɔnko bɛ se ka min kɛ, a bɛ se ka taa yɔrɔ min na, ani a bɛ se ka baara kɛ mɔgɔ min ye, o miiri kokura.",
    "fundSpecific": {
      "heading": "Ka wari di yɔrɔ kɛrɛnkɛrɛnnen dɔ ma walima ka kɛ jɛkulu sigibaga ye",
      "description": "Nafolo sɔrɔcogo minnu bɛ sanfɛ, olu dɔ sugandi, ka ɲininkali kɛ ka kɛ seko ni dɔnko lajɛbaga ye, walima ka baro kɛ ladamu dɛmɛni kan min bɛ bɛn i ka yeli ma.",
      "button": "Aw ye anw sɔrɔ walasa ka Daminɛ →"
    },
    "generalDonation": {
      "heading": "Aw ye bolomafara dɔ kɛ min bɛ se ka bɔ impositi la",
      "description": "Bolomafaraw bɛɛ, a ka bon wo, a ka dɔgɔ wo, u bɛ cidenyabaara dɛmɛ, wa u bɛ se ka bɔ impositi la an ka nafolosɔrɔsiraw dɛmɛbaga fɛ, n’o ye The Field ye.",
      "button": "Aw ye bolomafara di The Field → fɛ"
    }
  },
  "taxInfo": {
    "heading": "Nili min bɛ se ka bɔ impositi la",
    "paragraph1": "Orbital Temple ye <strong>The Field (Performance Zone Inc.)</strong> , <strong>501(c)(3)</strong> jɛkulu ye min tɛ tɔnɔ ɲini, n’a sigilen bɛ New York. Ameriki ka bolomafaraw bɛɛ bɛ se ka bɔ impositi la fo ka se hakɛ min ma sariya fɛ.",
    "paragraph2": "<strong>Foro min bɛ yen</strong><br> 75 Maiden Lane, Suite 906. Bamako, Mali<br> Niyɔriki, NY 10038. Bamako, Mali<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org kan</a>",
    "paragraph3": "Ni aw bɛ bolomafaraw di sɛki fɛ, aw bɛ se ka wari di <strong>Performance Zone Inc.</strong> ma ni sɛbɛn ye: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}