{
  "title": "Karya Seni - Kuil Orbital",
  "heading": "Karya Seni",
  "intro": {
    "paragraph1": "Kuil Orbital nyaéta satelit kalayan misi artistik: peringatan di luar angkasa kabuka pikeun unggal mahluk hirup anu hirup atanapi parantos cicing di Bumi.",
    "paragraph2": "Ngaliwatan sarana téhnologis, saha waé bisa ngirim ngaran batur ka Bait Allah, boh nu maot, jalma hirup pisan, atawa mahluk nu pantes pikeun inget."
  },
  "sculpture": {
    "heading": "Patung",
    "paragraph1": "Karya seni boga tilu elemen ko-gumantung: satelit husus dirancang pikeun nyimpen milyaran ngaran; a patung publik exchanging informasi jeung satelit; sareng situs wéb dimana pamilon ngirim nami, ti ayeuna dugi ka pupus, ka surga.",
    "paragraph2": "Salaku usaha multidisipliner, Orbital Temple bisa dianggap hiji patung situs-spésifik, spasi inhabiting. Éta ogé mangrupikeun proyék Artsat."
  },
  "antenna": {
    "heading": "Antenna Salaku Patung Umum",
    "paragraph1": "Antena anu nyambungkeun urang ka luar angkasa.",
    "paragraph2": "Antena anu bakal komunikasi langsung sareng satelit orbital nuju dirarancang.",
    "paragraph3": "Kalayan permukaan reflective emas, mirroring langit luhureun eta, éta titik awal pikeun stimulasi massa (atawa hubungan urang jeung naon 'di luhur').",
    "paragraph4": "Sanaos patung-patungna henteu dipasang di sabagéan ageung dunya, Frames kami ti Bumi, anu ayeuna ngadalikeun satelit, ngirimkeun nami-nami dina unggal passthrough.",
    "paragraph5": "Pitulung mawa visi ieu ka kota anjeun-masang patung anteneu nu mere ilham paguneman ngeunaan eksplorasi spasi, seni, jeung tempat urang dibagikeun di kosmos. <a href=\"/support\">Diajar langkung seueur ngeunaan ngadukung proyék</a> ."
  },
  "imageAlts": {
    "satellite": "Satelit Kuil Orbital",
    "riseNy": "Kuil Orbital di Rise NY",
    "installation": "Kuil Orbital ku Clara Marques",
    "antenna": "Orbital Temple Anteneu"
  },
  "imageCaptions": {
    "riseNy": "Kuil Orbital di angkasa. Rendering 3D ku RiseNY&Partners.",
    "mercosul": "Pamasangan Kuil Orbital di Mercosul Biennial, di Porto Alegre, Brazil.<br> Poto ku Clara Marques."
  }
}