{
  "title": "Ngarojong Kuil Orbital - Gabung Misi",
  "heading": "Rojongan Orbital Temple",
  "vision": "Dina <strong>28 Nopémber 2025</strong> , <strong>Kuil Orbital</strong> bakal diluncurkeun ti <strong>India</strong> naék rokét <strong>ISRO</strong> . Satelit seni partisipatif ti Global South, éta monumen inklusi radikal, platform pikeun atikan, sarta katalis pikeun paguneman global ngeunaan masa depan suci dina umur téhnologi, AI sarta éksplorasi spasi.",
  "videoCaption": "Perkenalan vidéo Kuil Orbital, 1 mnt.",
  "accomplished": {
    "heading": "Naon anu Kami Kalaksanakeun",
    "content": "Sanggeus opat taun panalungtikan sarta pamekaran, misi geus siap. Kami parantos réngsé <strong>pamekaran parangkat lunak sareng parangkat lunak</strong> pikeun satelit, lulus <strong>tés shaker resmi</strong> anu diperyogikeun pikeun sertifikasi penerbangan, sareng ngabéréskeun kontrak kami sareng ISRO. Satelit diwangun. Téknologi dianggo. Kami diberesihan pikeun peluncuran."
  },
  "funding": {
    "heading": "Kamajuan Pendanaan",
    "raised": "diangkat tina",
    "of": "tina",
    "goal": "tujuan",
    "button": "Ngadukung Misi"
  },
  "needs": {
    "heading": "Naon Urang Butuh Rojongan Pikeun",
    "intro": "Pikeun ngalengkepan misi bersejarah ieu sareng maksimalkeun pangaruhna, urang peryogi dukungan pikeun lima komponén kritis:",
    "launch": {
      "title": "Biaya peluncuran ISRO:"
    },
    "travel": {
      "title": "Perjalanan Artis ka India:"
    },
    "carbon": {
      "title": "Program Karbon Offset:"
    },
    "education": {
      "title": "Program atikan:"
    },
    "docPreProd": {
      "title": "Dokuméntasi Pra-Produksi:"
    },
    "docProd": {
      "title": "Produksi Dokumenter:"
    }
  },
  "decade": {
    "heading": "Dékade Ka hareup",
    "intro": "Misi ieu teu mungkas dina 28 Nopémber 2025. Ieu ngan dimimitian.",
    "paragraph1": "Pikeun <strong>10 taun</strong> ka hareup, satelit ieu bakal ngorbit Bumi, ngaréspon kana nami anu dikirim ti unggal juru pangeusina. Program atikan boga tujuan pikeun ngalatih <strong>rébuan rumaja</strong> dina téhnologi satelit, megatkeun <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Gap Spasi</a> pikeun Global Selatan. Dokumenter bakal ngahontal <strong>jutaan</strong> di sakuliah dunya, sparking paguneman ngeunaan milik, memori, jeung suci.",
    "paragraph2": "Kuil Orbital gawé bareng sareng <strong>Sathi Roy</strong> sareng <strong>The Roy Foundation</strong> pikeun ngajantenkeun visi dasawarsa ieu penting sacara budaya. Yayasan Roy mangrupikeun nonprofit anu didedikasikeun pikeun ngalegaan aksés kana pendidikan spiritual, penyembuhan émosional, sareng alat eling pikeun komunitas anu henteu dilayanan di sakuliah dunya, ngahubungkeun hikmah kuno sareng téknologi modéren pikeun nyiptakeun dunya anu langkung sadar, nyambung, sareng welas asih. Kalawan babarengan, urang nuju ngawangun infrastruktur pikeun mastikeun Temple Orbital janten gerakan langgeng anu ngahontal komunitas sakuliah dunya.",
    "paragraph3": "Pangrojong anjeun henteu ngan ukur ngabiayaan peluncuran; eta nyiptakeun gerakan anu bakal gema pikeun dasawarsa sarta mere ilham generasi saterusna seniman spasi na insinyur."
  },
  "waysToSupport": {
    "heading": "Cara Ngadukung",
    "individualDonations": {
      "heading": "Sumbangan Pribadi",
      "intro": "Gabung misi dina tingkat anu hade pikeun anjeun. Pendukung individu mangrupikeun pondasi proyék bersejarah ieu.",
      "orbitalFriend": {
        "title": "Babaturan Orbital",
        "benefits": "Anjeun nampi: Ngaran dina roll honor website · Sertipikat orbital pribadi nalika satelit diluncurkeun · Dokuménter hatur nuhun kiridit · Kuitansi anu dikurangan pajak",
        "button": "Jieun Tutulung Pajak-Deductible"
      },
      "satelliteSupporter": {
        "title": "Pendukung Satelit",
        "benefits": "Anjeun nampi: Sadaya kauntungan Orbital Friend · Aksés aplikasi pelacak satelit éksklusif · Artis hatur nuhun pesen video · Kuitansi anu tiasa dikurangan pajak",
        "button": "Jieun Tutulung Pajak-Deductible"
      },
      "spaceAdvocate": {
        "title": "Spasi ngajengkeun",
        "benefits": "Anjeun nampi: Sadaya kauntungan Pendukung Satelit · Ngaran dicitak dina sks dokumenter · Uleman pikeun saringan dokumenter swasta · Pembaruan triwulanan ti tim · Kuitansi anu dikurangan pajak",
        "button": "Jieun Tutulung Pajak-Deductible"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Dana hiji komponén husus",
    "intro": "Kontribusi anjeun langsung ngabiayaan aspék khusus misi. Pilih naon anu nyarioskeun ka anjeun, atanapi gabungkeun sababaraha pikeun nyiptakeun dampak anu langkung ageung.",
    "launch": {
      "title": "Ngabiayaan peluncuran Spasi",
      "description": "Biaya peluncuran sabenerna dina rokét <strong>ISRO</strong> dina <strong>28 Nopémber 2025</strong> . Ieu ngirimkeun Kuil Orbital kana orbit, dimana éta bakal tetep salami dasawarsa salaku satelit seni partisipatif sareng kuil di langit, tiasa diaksés ku saha waé di dunya.",
      "benefits": "Anjeun nampi: judul \"Peluncuran Sponsor\" · Ditampilkeun dina sadaya siaran pers · Pengakuan dokumenter dina layar · Aksés VIP pikeun ngaluncurkeun acara · Miluan telepon pidéo saparapat sareng Edson sareng tim misi · Sertipikat sareng data orbit satelit · Kuitansi anu tiasa dipotong pajak",
      "button": "Jieun Tutulung Pajak-Deductible"
    },
    "travel": {
      "title": "Ngabiayaan Perjalanan Artis ka India",
      "description": "Biaya perjalanan, akomodasi, sareng produksi pikeun seniman Edson Pavoni sareng tim inti pikeun nyaksian peluncuran di <strong>India dina 28 Nopémber 2025</strong> . Perjalanan ieu penting pikeun syuting dokumenter, liputan média, sareng ngawakilan Global South dina waktos bersejarah ieu.",
      "benefits": "Anjeun nampi: Hatur nuhun pribadi ti artis · Aksés dokumenter di balik layar · Ngaran dina sks dokumenter · Kuitansi anu dikurangan pajak",
      "button": "Jieun Tutulung Pajak-Deductible"
    },
    "carbon": {
      "title": "Ngabiayaan Program Karbon Offset",
      "description": "Sadaya émisi karbon bakal nétralisasi, kalebet peluncuran rokét sareng fabrikasi satelit. Kami damel sareng program offset karbon anu diverifikasi pikeun mastikeun yén misi ieu henteu aya tapak négatif lingkungan.",
      "benefits": "Anjeun nampi: Ngaran dina roll ngahargaan ramatloka · sertipikat Pribadi · resi pajeg-deductible",
      "button": "Jieun Tutulung Pajak-Deductible"
    },
    "education": {
      "title": "Ngabiayaan Program Atikan",
      "description": "Ngembangkeun sareng ngaluncurkeun kursus multibasa lengkep anu ngajarkeun rumaja Global South kumaha ngawangun satelit. Ngawengku ngembangkeun kurikulum, produksi video, platform hosting, jeung taun mimiti beasiswa pikeun siswa underserved. Nyiptakeun infrastruktur anu langgeng pikeun pendidikan ruang angkasa.",
      "benefits": "Anjeun nampi: pangakuan \"Sponsor Pendiri Pendidikan\" · Beasiswa dina nami anjeun · Ditampilkeun dina bahan atikan · Minuhan kelompok murid munggaran anu dibiayaan beasiswa anjeun (virtual atanapi pribadi) · Bagéan fitur dokumenter · Kasempetan nyarios dina acara peluncuran · Kuitansi anu tiasa dikurangan pajak",
      "button": "Jieun Tutulung Pajak-Deductible"
    },
    "docPreProd": {
      "title": "Ngabiayaan Pra-Produksi Dokumenter",
      "description": "Dana fase awal <strong>&quot;Naon Ngajadikeun Kuil?&quot;</strong> dokumenter. Kaasup ngalaksanakeun 2 wawancara jero di <strong>India</strong> sareng pamimpin pamikiran sareng praktisi spiritual, perjalanan sareng produksi awak leutik, sareng ngédit gambar pra-produksi. Fase ieu netepkeun pondasi dokumenter sareng ngesahkeun arah kreatif.",
      "benefits": "Anjeun nampi: Kiridit Produser Mitra · Ngaran dina sks dokumenter · Saringan pribadi tina cuplikan pra-produksi · Aksés balik layar · Kuitansi anu dikurangan pajak",
      "button": "Jieun Tutulung Pajak-Deductible"
    },
    "docProd": {
      "title": "Ngabiayaan Produksi Dokumenter",
      "description": "Produksi lengkep sareng pasca-produksi <strong>&quot;Naon Ngadamel Kuil?&quot;</strong> , dokumenter fitur Ngalanglang simpang seni, téhnologi, jeung suci. Ngawengku syuting di sababaraha nagara, wawancara tambahan sareng pamimpin pamikiran, éditan komprehensif, gradasi warna, desain sora, sareng saringan perdana di <strong>India</strong> sareng <strong>NYC</strong> .",
      "benefits": "Anjeun nampi: kiridit Produser Eksekutif · Diulas dina muka sks · Screening swasta pikeun sémah Anjeun · Uleman premiere dunya (duanana kota) · Dinner pribadi jeung Edson jeung sutradara dokumenter saméméh premiere · Aksés balik layar · Tax-deductible resi",
      "button": "Jieun Tutulung Pajak-Deductible"
    },
    "artCollector": {
      "title": "Janten Hiji-hijina Kolektor Seni Candi Orbital",
      "imageAlt": "Pamasangan Candi Orbital di Mercosul Biennial",
      "imageCaption": "Kuil Orbital di Mercosul Biennial ka-13, Porto Alegre. Poto ku Clara Marques.",
      "paragraph1": "Tilu satelit idéntik diwangun pikeun misi ieu. <strong>Hiji</strong> bakal diluncurkeun ka luar angkasa dina 28 Nopémber 2025. <strong>Hiji</strong> ngumbara ka paméran musium di sakuliah dunya. <strong>Hiji</strong> ditangtayungan pikeun kolektor berehan anu hoyong dana visi ieu sareng gaduh sapotong sajarah seni angkasa.",
      "paragraph2": "Ieu sanés réplika; éta salah sahiji ti tilu satelit aslina. Hiji <strong>pesawat ruang angkasa fungsi</strong> pinuh anu ogé mangrupa <strong>patung</strong> . Satelit ukuranana <strong>5cm³</strong> sareng beuratna <strong>245g</strong> , kalayan kubah anu didamel tina <strong>emas</strong> .",
      "paragraph3": "Ieu mangrupikeun <strong>karya seni 1/1</strong> .",
      "paragraph4": "Salaku kolektor, anjeun bakal nampa instalasi sarua dijieun pikeun <strong>13th Mercosul Biennial</strong> , pintonan museological lengkep nu showcases satelit salaku duanana seni jeung téhnologi. Pamasangan ieu parantos dipamerkeun di tempat-tempat internasional utama sareng ngagambarkeun standar anu paling luhur pikeun presentasi seni ruang angkasa.",
      "paragraph5": "Pangrojong anjeun ngabantosan pikeun ngabiayaan sadayana visi: peluncuran, program pendidikan, sareng dokumenter anu bakal narik paguneman global ngeunaan anu sakral dina jaman téknologi, AI sareng eksplorasi angkasa. Ngaran anjeun janten permanén intertwined kalawan misi bersejarah ieu.",
      "button": "Inquire Ngeunaan Kasempetan Ieu"
    }
  },
  "gratitude": {
    "heading": "Kalayan Syukur ka Pendukung Kami",
    "intro": "Kuil Orbital dimungkinkeun ku lembaga, individu, sareng anu percaya kana citakan radikal anu ngartos yén seni nyiptakeun imajinasi isukan.",
    "pearmill": {
      "title": "Ngadegkeun ngarojong",
      "description": "Pearmill mangrupakeun salah sahiji agénsi pamasaran kinerja tumuwuh panggancangna di AS, grup désainer, marketers, sarta insinyur gawé bareng pikeun mantuan tumuwuh sababaraha startups paling iconic di dunya. Dukungan berehan aranjeunna ngamungkinkeun tim Orbital Temple mésér komponén kritis sareng ngembangkeun hardware open-source anu ngajantenkeun misi satelit ieu."
    },
    "yourName": "Ngaran anjeun tiasa aya di dieu. Gabung kami dina nyieun sajarah."
  },
  "people": {
    "heading": "Jalma Tukangeun Misi Ieu",
    "intro": "Kuil Orbital mangrupikeun komitmen 10 taun. Dipimpin ku dua jalma anu parantos nyéépkeun kahirupan pikeun ngahubungkeun seni, téknologi, sareng hubungan manusa, sareng anu ngawangun infrastruktur pikeun ngadukung visi ieu pikeun dasawarsa ka hareup.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artis & Téknologi",
      "paragraph1": "Edson mangrupikeun seniman sareng téknologi anu ngajalajah kaakraban manusa dina persimpangan seni sareng téknologi. Praktékna ngalangkungan pamasangan arsitéktur, puisi, fotografi, sareng téknologi satelit.",
      "paragraph2": "Karyana parantos dipamerkeun dina 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbékistan), sareng NTU Global Digital Art Prize (Singapura).",
      "paragraph3": "Kalayan langkung ti <strong>20 taun dina widang seni sareng téknologi</strong> , anjeunna parantos damel sareng tim kreatif pikeun <strong>Olimpiade Rio 2016</strong> sareng <strong>Inter American Development Bank</strong> . Dingaranan salah sahiji <strong>50 profésional Brasil paling inovatif</strong> ku Majalah Proxxima, anjeunna nampi dua berturut-turut <strong>IF Design Awards</strong> (2017-2018) sareng janten finalis <strong>Penghargaan Lumen Prize Futures Award</strong> . Karyana parantos dipamerkeun dina dua biennial sareng dibere di <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), sareng <strong>Design and Fashion Museum</strong> (Lisbon), kalayan paméran di New York, Beijing, Singapura, Dubai, Rio de Janeiro, sareng kota-kota sanés."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Ngadegkeun, Yayasan Roy & Mitra Strategis",
      "paragraph1": "Sathi nyaéta pangadeg <strong>The Roy Foundation</strong> , hiji nirlaba dedicated ka dilegakeun aksés ka atikan spiritual, penyembuhan emosi, jeung alat eling pikeun komunitas underserved sakuliah dunya. Yayasan gawé bareng sakola, lembaga budaya, sareng organisasi lokal pikeun nyebarkeun alat kaséhatan anu dikuatkeun ku AI, kurikulum komunitas, sareng média anu mere ilham transformasi.",
      "paragraph2": "Kalayan latar dina neurosains, asah, sareng kapamimpinan, Sathi parantos ngawangun sareng mingpin tim di Amérika Kalér sareng India, ngahasilkeun <strong>$ 600 juta</strong> penjualan taunan dina hiji usaha. Anjeunna ogé pangadeg <strong>OHM</strong> , gerakan spiritual anu munggaran digital, Co-Founder of <strong>SUTE</strong> (platform kantor anu didorong ku AI digital), sareng janten Panaséhat sareng Kepala Pertumbuhan Global pikeun <strong>RISE Global Creative</strong> .",
      "paragraph3": "Salaku awéwé Bengali-Amérika anu ngahubungkeun filsafat Wétan sareng Kulon, Sathi nyayogikeun sudut pandang anu unik pikeun gerakan spiritual sareng artistik dina abad ka-21. Kalayan jaringan <strong>65,000+ pengikut</strong> sareng langkung ti <strong>40 juta tayangan online</strong> , anjeunna ngawangun komunitas global anu nyambungkeun kana pamisah budaya sareng spiritual."
    },
    "together": "Babarengan The Roy Foundation, urang nuju ngawangun misi 10-taun nu sasak seni, téhnologi, atikan, jeung suci, dimimitian ku peluncuran satelit on November 28, 2025, sarta nuluykeun ku gerakan anu bakal ngahontal komunitas underserved sakuliah dunya sarta mere ilham generasi saterusna."
  },
  "join": {
    "heading": "Ngahiji sareng Kami",
    "content": "Satelit diwangun. Téknologi parantos siap. Tanggal peluncuran disetel: <strong>28 Nopémber 2025</strong> . Ieu momen pikeun gabung misi nu reimagines naon seni tiasa ngalakukeun, dimana eta bisa balik, sarta saha eta bisa ngawula.",
    "fundSpecific": {
      "heading": "Ngabiayaan Komponén Spésifik atanapi Janten Mitra Pendiri",
      "description": "Pilih salah sahiji kasempetan dana di luhur, naroskeun ngeunaan janten kolektor seni, atanapi bahas sponsor khusus anu saluyu sareng visi anjeun.",
      "button": "Kontak Kami Pikeun Mimitian →"
    },
    "generalDonation": {
      "heading": "Jieun Kontribusi Pajak-Deductible",
      "description": "Sadaya kontribusi, ageung atanapi alit, ngadukung misi sareng deductible pajeg ngalangkungan sponsor fiskal kami, The Field.",
      "button": "Sumbang via The Field →"
    }
  },
  "taxInfo": {
    "heading": "Pajak-deductible méré",
    "paragraph1": "Orbital Temple mangrupikeun proyék anu disponsoran sacara fiskal <strong>The Field (Performance Zone Inc.)</strong> , organisasi nirlaba <strong>501 (c) (3)</strong> dumasar di New York. Sadaya kontribusi AS tiasa dikurangan pajak sajauh anu diidinan ku hukum.",
    "paragraph2": "<strong>Lapang</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Nalika nyieun kontribusi ku cek, punten mayar ka <strong>Performance Zone Inc.</strong> kalayan mémo: <strong>&quot;Edson Pavoni: Kuil Orbital&quot;</strong>"
  }
}