{
  "title": "Başka Bir Tapınak Mı?",
  "paragraphs": [
    "Başlangıçta bir mağara vardı.\n\"Işık olsun,\" dedi meşale.\nVe o mağaranın içinde insanlar sanat yaptılar.\nAvlayacakları hayvanları resmettiler;\nİstedikleri geleceği resmettiler,\nsüslemek için değil, çağırmak için.\nDans ettiler ve\nmağara bir tapınağa dönüştü.",
    "İnsanlar tapınaklar inşa eder.\nHiç tanışmamış, farklı ülkelerden insanlar tapınaklar inşa eder.\nBir tapınağa baktığınızda, bir ayna,\nkim olduğumuzun ve kim olmak istediğimizin bir yansımasını görürsünüz.",
    "Akılcılık Atina'daki Partenon'u inşa etti.\nBirlik, Mekke'deki Kabe'yi inşa etti.\nSaflık, Ganj Nehri üzerindeki Kashi Vishwanath Tapınağı'nı inşa etti.\nDayanıklılık, Kudüs'teki Batı Duvarı'nı ayakta tutar.\nAydınlanma, Yangon'daki Shwedagon Pagodası'nı inşa etti.\nVe ataların sürekliliği, Salvador'daki Candomblé terreiros'u inşa eder.",
    "Bir tapınaktaki her şey bir yakarıştır.\nSizi küçük hissettiren bir katedral kadar yüksek,\niçinizi görmenizi sağlayan bir ağaç kovuğu kadar karanlık,\ndikkati dağıtan şeyleri susturan bir çöl kadar çıplak,\nveya aşkınlığı vaat eden altınla dolu görkemli olabilir.",
    "Tapınaklar, ruhsal doğamıza dair ipuçlarıdır, içimizdeki kutsal bir yere, daha derin bilinçaltı benliğimizin yaratıcı gücünü açığa çıkarabileceğimiz yere giden rehberlerdir.",
    "Sanatçı, tıpkı rahip, bilge veya şaman gibi, bu kolektif inşaya katılır.\nTıpkı bir zamanlar mağarada yaptıkları gibi,\nişleri değerlere beden vermek,\ndoğmak isteyene ellerini uzatmak, var olması gerekene hizmet etmektir.\nOnlar, insanlığın fiziksel olarak tezahür ettirmesi gereken şeyi,\nparça parça inşa eden hizmetkârlardır.",
    "Ancak bir tapınağın tüm bölümleri eşit yaratılmamıştır.\nHerhangi bir tapınağın en önemli kısmı\nher zaman kapısı olacaktır.",
    "Bir tapınağın kapıları, içeri girebilenler ile giremeyenler arasında bir yara açma, kesme gücüne sahiptir.\nTapınak işte böyle kılıca dönüşür.",
    "Ve bu kılıç yüzyıllardır ten rengine, doğum yerine, sevilen insanlara, giyilen kıyafetlere ve kendi bedenleriyle yapılan seçimlere karşı kullanılıyor.",
    "Herkesi kabul ettiğini iddia eden tapınaklar bile, bunu yapmayan ulusların içinde yer alıyor.",
    "Nepal'de açık bir Budist tapınağı, içeri girmek isteyen herkes tarafından ziyaret edilemez.\nSınırlar, vizeler ve siyaset, kimin dua edebileceğini belirler.\nÇin'de bir kilise, Kudüs'te bir cami,\nTibet'te bir türbe,\nhepsi görünmez duvarların ardındadır.\nVe o duvarların içinde kılıç hâlâ keskindir.",
    "Hiçbir tapınak kökten kapsayıcı olamaz.\nDünyada evrensel kutsalı barındırabilecek\nhiçbir yer yoktur.",
    "Oysa yaşamış tüm halklar tapınaklar inşa ettiler;\nkutsal bir şeyin bizi birleştirdiğinin kanıtı.\nSınır tanımayan bir şey.\nKendine ait bir yeri hak eden bir şey.",
    "Böyle bir tapınağı nereye inşa edebiliriz?\nHiçbir duvarın ulaşamayacağı,\nhiçbir milletin hak iddia edemeyeceği,\nhiçbir dinin hükmedemeyeceği bir yere.",
    "Uzay.",
    "Evet, burası uzaydır.\nBirkaç ayrıcalıklı kişi şimdi onu sahiplenmeye çalışsa da,\nve uzay kültürel krizini yaşarken bile,\nhayal gücümüzdeki gücü kadimdir.\nYukarıdaki sonsuzluk, gök kubbe, gök kubbe, cennet,\npaylaştığımız en eski ortak alan.\nUzay, bizi birleştirmek için atalarımızdan kalma bir görev taşır.",
    "Her sınırın ötesinde, tüm insanlar ve tüm duyarlı varlıklar için bir yer, kendimizi şu anda yarattığımız değerler tarafından yönlendirilen tek bir grup olarak hayal edebileceğimiz bir tapınak olabilir.",
    "Bu, yeni bir tür ritüele davettir.",
    "Uzayda bir tapınak yaratmaya yönelik sanatsal bir davet, duvarların ulaşamayacağı bir yere inşa edilmiş bir tapınak.",
    "Hatırlanması gereken bir hayat düşünün.\nAdını buraya yazın.",
    "Ve onu tutacağız.\nYörünge Tapınağı Dünya'daki antenlerimizle hizalandığında,\nisim yükselecek.\nUydu onu hafızasına kaydedecek\nve size bir mesaj gönderecek:\n\"Bugün, bu saatte, gönderdiğin isim yükseldi ve orada kaldı.\"",
    "Yörünge Tapınağı bir sanat eseri ve bir uydudur.\nVe adında \"tapınak\" kelimesi geçse de, ancak siz onu bir tapınak olarak görmeye karar verirseniz bir tapınak haline gelir.",
    "Şimdi, o ilkel mağarada sanatçıların yaptığı gibi, bir çağrışım olarak varlığını sürdürüyor.",
    "Ve biz hâlâ bir mağaradayız,\nuzayın engin karanlığında,\nDünya'nın meşale olduğu,\nbilincin var olduğundan emin olduğumuz tek yer.",
    "Sanatçı hâlâ çalışıyor,\ninsanlar hâlâ dans ediyor,\natalarımızla aynı dürtüye hizmet ediyor,\nresim yapıyor, heykel yapıyor, arzuladığımız geleceği tasarlıyor,\nsüslemek için değil, çağırmak için,\nböylece yeni bir tapınak doğabilir.",
    "Ve evet,\ndansa davetlisiniz."
  ]
}