{
  "title": "Thuto & Mohloli o Bulehileng - Orbital Temple",
  "heading": "Thuto & Mohloli o Bulehileng",
  "intro": {
    "paragraph1": "Theknoloji eohle e ntlafalitsoeng bakeng sa mosebetsi oa Orbital Temple e tla ba <strong>mohloli o bulehileng</strong> le ho fumaneha inthaneteng ka <strong>Sepotoketsi</strong> , <strong>Senyesemane</strong> , <strong>Sepanishe</strong> le <strong>Sehindi</strong> , e leng ho khothalletsang tsoelo-pele ea lipatlisiso tsa sebaka sa <strong>Global South</strong> . Mesebetsi e mecha le merero e ka sebelisa Orbital Temple e le motheo oa liteko tsa bona tsa bonono kapa saense.",
    "paragraph2": "E le karolo ea mosebetsi oa eona oa thuto, Orbital Temple e tla fana ka thupelo ea mahala ea lipuo tse ngata mabapi le mokhoa oa ho haha le ho hlahisa satellite. E tla ba monyetla oa ho ithuta ka theknoloji ea sathelaete le ho e sebelisa. Mang kapa mang ea ka holimo ho lilemo tse <strong>16</strong> o tla khona ho iketsetsa sathelaete, ho ithuta ka histori ea bonono sebakeng, likhopolo tsa motheo tsa elektronike, mechine le saense ea sebaka, ho kenyelletsa le mokhoa oa ho tšehetsa merero ea lichelete le mokhoa oa ho haha antenna ho buisana le lisathelaete ka orbit."
  },
  "spaceGap": {
    "heading": "Lebaka Leo Sena se Leng Bohlokoa: Lekhalo la Sebaka",
    "paragraph1": "Poleloana <strong>&quot;Lekhalo la Sebaka&quot;</strong> le bolela karohano pakeng tsa linaha tse tsoetseng pele tse ka fihlelang menyetla ea theknoloji e fumanoang ka ho hlahloba sepakapaka, le linaha tse tsoelang pele tse hlokang phihlello ea mahlale ana. Linaha tsa Global South li tlameha ho lefa mebuso kapa lik&#39;hamphani tsa linaha tse ling chelete e ngata bakeng sa phihlello ea mantlha ea tlhahisoleseling e hlahisoang ke theknoloji ea satellite.",
    "paragraph2": "Theknoloji ea sepakapaka e fana ka melemo ea bohlokoa: li-satellite li thusa ho loantša ho rema lifate ho seng molaong, ho tšoasa litlhapi ho seng molaong le khoebo e seng molaong ea liphoofolo tse hlaha, e emelang chelete e fetang <strong>liranta tse limilione tse likete tse 73 ka selemo</strong> . Li fana ka tlhahisoleseling ea bohlokoa mabapi le boemo ba leholimo, tlhahiso ea metsi le polokeho ea lijo. Li-satellite li thusa ho nosetsa le mekhoa ea temo ka nepo, hape li thusa ho thibela likoluoa tsa tlhaho. Indasteri ea sepakapaka e ka theha <strong>mesebetsi e fihlang ho milione e le &#39;ngoe</strong> ka <strong>2030</strong> , empa menyetla ena e ntse e sa fihlellehe ho batho ba bangata ba Karolong e ka Boroa ea Lefatše.",
    "paragraph3": "Ka ho fana ka thekenoloji le thuto ea mehloli e bulehileng, re ikemiselitse ho etsa demokrasi ho fihlella sebaka le ho matlafatsa moloko o mocha ho lora ka nģ'ane ho leholimo."
  },
  "empowering": {
    "heading": "Ho matlafatsa Moloko o Latelang",
    "intro": "Re tla ruta moloko o latelang oa bafuputsi ba sebaka mokhoa oa ho ikahela le ho qala lisathelaete tsa bona, tse buang ka lihlooho tsa bohlokoa tse kenyeletsang:",
    "topics": {
      "history": "<strong>Nalane ea bonono sebakeng:</strong> Ho utloisisa letoto la lisathelaete tsa bonono le mesebetsi ea bonono e thehiloeng sebakeng.",
      "concepts": "<strong>Maikutlo a mantlha:</strong> <strong>ArtSat</strong> (lisathelaete tsa bonono), theknoloji ea sebaka <strong>sa Open Source</strong> , le <strong>Space Gap</strong> .",
      "missions": "<strong>Mesebetsi ea sepakapaka:</strong> Mokhoa oa ho nahana le ho rala thomo, le mokhoa oa ho theha sehlopha ho e phethahatsa.",
      "electronics": "<strong>Electronics sebakeng:</strong> Mehopolo ea mantlha ea likarolo tsa elektroniki tse ka phelang le ho sebetsa tikolohong ea sebaka.",
      "mechanics": "<strong>Mechanics sebakeng:</strong> Ho utloisisa litlhoko tsa sebopeho le mochini bakeng sa moralo oa sathelaete.",
      "orbits": "<strong>Li-orbits le li-launcher:</strong> Mefuta e fapaneng ea li-orbit le mokhoa oa ho khetha bafani ba ho qala molemong oa hau.",
      "financing": "<strong>Maano a lichelete:</strong> Mokhoa oa ho boloka chelete le lisebelisoa ho qala satellite ea hau. Thupelo ena e tla fana ka lisebelisoa bakeng sa ho fumana chelete bakeng sa ho qala, ho thusa baithuti ho fumana mananeo le lithuso ho tsoa mekhatlong ea machabeng e tšehetsang bo-ramahlale ba bacha le baithuti ho romella li-satellite tsa bona sebakeng.",
      "groundStation": "<strong>Nts&#39;etsopele ea seteishene sa fatše:</strong> Mokhoa oa ho aha antenna ho buisana le Orbital Temple le li-satellite tse ling."
    }
  },
  "technology": {
    "heading": "Theknoloji: PocketQube Satellites",
    "paragraph1": "Baithuti ba tla ithuta ho sebetsa ka lisathelaete <strong>tsa PocketQube</strong> , e leng maemo a nanosatellite a etsang <strong>5cm³</strong> feela le boima ba ho fihla ho <strong>250g</strong> . Ho sa tsotellehe boholo ba tsona, PocketQubes ke lisebelisoa tse matla tse khonang ho shebella, ho shebella le ho buisana le Lefatše.",
    "paragraph2": "Lisathelaete tsena tse kopaneng li na le lits'ebetso tse ngata tsa lefats'e la 'nete, ho tloha liphuputsong tsa mahlale mabapi le phetoho ea maemo a leholimo ho isa puisanong ea linaha tse fapaneng. Hobane li nyane ebile li bobebe, li theko e tlase haholo ho li haha le ho qala, ho etsa hore sebaka se fihlellehe habonolo ho baithuti, bafuputsi le baetsi ba litšoantšo lefatšeng ka bophara."
  },
  "globalAccess": {
    "heading": "Global Access, Ho qala ho tloha Global South",
    "paragraph1": "Thupelo ena e tla fumaneha ho mang kapa mang <strong>ea lilemo li 16 kapa ho feta</strong> , <strong>ntle ho tefo</strong> . Re qala ka litaba tsa <strong>Sepotoketsi</strong> , <strong>Sepanish</strong> , <strong>Senyesemane</strong> le <strong>Sehindi</strong> , ka merero ea ho atolosa lipuo tse ling ha lenaneo le ntse le hōla.",
    "paragraph2": "Morero oa rona o qala Global South mme o atolohela lefats'eng, ho netefatsa hore moloko o latelang oa bafuputsi ba sebaka o tsoa likhutlong tsohle tsa Lefatše."
  },
  "callToAction": {
    "heading": "Re thuse ho Etsa Hore Sena se Etsahale",
    "content": "Lenaneo lena la thuto le ntse le tsoela pele. Re batla balekane le bafani ba nang le pono e tšoanang le ea rona ea phihlello ea demokrasi ea theknoloji ea sepakapaka. Haeba uena kapa mokhatlo oa hau o ka rata ho tšehetsa morero ona, ka kopo etela <a href=\"/support\">leqephe la rona la tšehetso</a> ho ithuta ka menyetla ea tšebelisano."
  },
  "imageAlt": "Satellite ea Tempele ea Orbital"
}