{
  "title": "Leha ho le joalo, Tempele e 'ngoe?",
  "paragraphs": [
    "Qalong, ho ne ho e-na le lehaha.\n“A ho be le lesedi,” ha rialo lebone.\n'Me ka har'a lehaha leo, batho ba ile ba etsa litšoantšo.\nBa penta diphoofolo tseo ba neng ba tla di tsoma;\nba takile bokamoso ba bona boo ba bo lakatsang,\neseng ho kgabisa empa ho kopa.\nBa ile ba tjeka,\nmme lehaha la fetoha tempele.",
    "Batho ba haha litempele.\nBatho ba tsoang linaheng tse fapaneng, ba e-s'o kopane, ba haha litempele.\nHa u talima tempele, u bona seipone;\nsesupo sa seo re neng re le sona le seo re neng re lakatsa ho ba sona.",
    "Rationality e ile ea haha Parthenon Athene.\nKopano e ile ea haha Kaaba Mecca.\nPurity e hahile Tempele ea Kashi Vishwanath e Ganges.\nEndurance e boloka Lerako le ka Bophirimela ho Jerusalema.\nLeseli le ile la haha Shwedagon Pagoda e Yangon.\n'Me tsoelo-pele ea baholo-holo e haha Candomblé terreiros Salvador.",
    "Ntho e 'ngoe le e 'ngoe e ka tempeleng ke thapelo.\nE ka ba telele joalo ka kathedrale e etsang hore u ikutloe u le monyane,\nlefifi joaloka mokoti oa sefate se etsang hore u shebe ka hare.\nle aparetsoe ke lehoatata le khutsitseng tšitiso;\nkapa kgauta e tshepisang botle bo fetisisang.",
    "Litempele ke leseli la semelo sa rona sa moea,\n\ne lebisang sebakeng se halalelang ka hare.\nmoo re ka notlollang matla a ho bopa\nboteng ba rona ba ho hloka tsebo.",
    "Moetsi oa litšoantšo, joalo ka moprista, ea bohlale, kapa shaman,\n \no nka karolo mohahong ona o kopanetsoeng.\nJoalo ka ha ba kile ba etsa lehaheng,\nmosebetsi oa bona ke ho fana ka 'mele ho litekanyetso,\nho alima matsoho a bona ho se batlang ho tsoaloa, ho sebeletsa se tlamehang ho ba teng.\nKe bahlanka, ba hahang, ka karolo e nngwe.\nseo botho bo tlamehang ho se bonahatsa ka mmele.",
    "Empa ha se likarolo tsohle tsa tempele tse entsoeng li lekana.\nKarolo ea bohlokoa ka ho fetisisa ea tempele efe kapa efe\ne tla lula e le monyako oa eona.",
    "Menyako ea tempele e tšoere matla a eona a ho khaola,\nho ntša leqeba pakeng tsa ea ka kenang le ea sa khoneng.\nKe kamoo tempele e fetohang sabole kateng.",
    "'Me sabole ena e' nile ea sebelisoa ka lilemo tse makholo,\nkhahlanong le 'mala oa letlalo,\nsebaka sa tsoalo,\nbatho bao o ba ratang,\nliaparo tseo ba li apereng,\nle khetho eo ba e khethang ka ’mele ea bona.",
    "Esita le litempele tse ipolelang hore li amohela bohle\nema ka hare ho lichaba tse sa.",
    "Tempele e bulehileng ea Mabuddha e Nepal\ne ke ke ea eteloa ke bohle ba lakatsang ho kena.\nMeeli, li-visa le lipolotiki li etsa qeto ea hore na ke mang ea ka rapelang.\nKereke ea Chaena, mosikiti o Jerusalema,\ntempele e Tibet,\nbohle ba eme ka mora mabota a sa bonahaleng.\nMme ka hare ho marako ao sabole e ntse e le bohale.",
    "Ha ho tempele e ka kenyelletsoang ka ho feletseng.\nHaho sebaka Lefatsheng\ne ka bolokang bokahohle bo halalela.",
    "Leha ho le joalo, lichaba tsohle tse kileng tsa phela li ile tsa haha litempele.\nbopaki ba hore ho na le ntho e halalelang e re kopanyang.\nNtho e sa boneng meeli.\nNtho e lokeloang ke sebaka sa eona.",
    "Re ne re ka haha tempele e joalo hokae?\nMoo marako a ke keng a fihla teng,\nha ho setjhaba se ka ipolelang,\nha ho bolumeli bo ka busang.",
    "Sebaka.",
    "E, sebaka sena ke sebaka.\nLeha ba seng bakae ba nang le tokelo hona joale ba leka ho e batla,\nle joalo ka ha sebaka se mamella tlokotsi ea setso,\nmatla a eona mehopolong ea rona ke ea khale.\nKe bosafeleng bo hodimo, sebaka, sebaka sa lehodimo, mahodimo;\ntse tloaelehileng ka ho fetisisa tseo re li arolelanang.\nSebaka se na le taelo ea baholo-holo\nho re kopanya.",
    "Ho ka 'na ha e-ba le sebaka se fetang moeli o mong le o mong,\nbakeng sa batho bohle le libōpuoa tsohle tse nang le maikutlo,\ntempele ea ho inahanela re le sehlopha se le seng,\nre tataisoa ke litekanyetso tseo re li bōpang hona joale.",
    "Ena ke memo ea mofuta o mocha oa moetlo.",
    "Memo ea bonono ea ho theha tempele sebakeng,\ntempele e hahiloeng moo marako a ke keng a fihla teng.",
    "Nahana ka bophelo bo lokelang ho hopoloa.\nNgola lebitso mona.",
    "Mme re tla e tshwara.\nHa Tempele ea Orbital e hokahana le li-antenna tsa rona Lefatšeng,\nlebitso le tla phahama.\nSathelaete e tla e boloka mohopolong oa eona\n'me u romelle molaetsa ho uena:\n\"Kajeno, ka hora ena, lebitso leo u le rometseng le nyolohile, 'me le ntse le le teng.\"",
    "Tempele ea Orbital ke mosebetsi oa bonono,\nle sathelaete.\nLe hoja e na le \"tempele\" ka lebitso la eona,\ne fetoha tempele ha feela\nu etsa qeto ea ho e bona e le 'ngoe.",
    "Hona joale e se e le tšitiso,\njoalo ka e entsoeng ke baetsi ba litšoantšo\nlehaheng leo la pele.",
    "Mme re ntse re le ka lehaheng,\nlefifi le leholo la sebaka,\nmoo Lefatše e leng toche,\nsebaka se le seng seo re se tsebang\ntsebo e teng ka 'nete.",
    "Setsebi se ntse se sebetsa,\nbatho ba ntse ba bina,\nre sebeletsa ka maikutlo a tšoanang le a baholo-holo ba rona.\nho penta, ho betla, ho rala bokamoso ba rona boo re bo lakatsang,\neseng ho khabisa empa ho kopa,\nkahoo tempele e ncha e ka tsoaloa.",
    "Mme ho joalo,\nu memeloa ho tantša."
  ]
}
