{
  "title": "Ts'ehetso ea Orbital Temple - Eba le Mosebetsi",
  "heading": "Tšehetsa Tempele ea Orbital",
  "vision": "Ka la <strong>28 Pulungoana 2025</strong> , <strong>Orbital Temple</strong> e tla qala ho tsoa <strong>India</strong> ka rokete <strong>ea ISRO</strong> . Sathelaete e nkang karolo ea bonono e tsoang ho Global South, ke sefika sa kenyelletso e matla, sethala sa thuto, &#39;me ke mohloli oa lipuisano tsa lefats&#39;e ka bokamoso ba bahalaleli mehleng ea theknoloji, AI le ho hlahloba sebaka.",
  "videoCaption": "Kenyelletso ea video ea Orbital Temple, 1 mets.",
  "accomplished": {
    "heading": "Seo re se Phethileng",
    "content": "Kamora lilemo tse &#39;ne tsa lipatlisiso le nts&#39;etsopele, thomo e se e lokile. Re phethetse <strong>ntshetsopele ya hardware le software</strong> bakeng sa sathelaete, re fetisitse <strong>diteko tsa semmuso</strong> tse hlokehang bakeng sa setifikeiti sa sefofane, mme re phethetse konteraka ya rona le ISRO. Sathelaete e entsoe. Theknoloji ea sebetsa. Re lokiselitsoe ho qala."
  },
  "funding": {
    "heading": "Tsoelo-pele ea Lichelete",
    "raised": "phahamisitsoe ka",
    "of": "ea",
    "goal": "sepheo",
    "button": "Tšehetsa Mosebetsi"
  },
  "needs": {
    "heading": "Seo re se Hlokang Tšehetso",
    "intro": "Ho phethela thomo ena ea nalane le ho holisa tšusumetso ea eona, re hloka tšehetso bakeng sa likarolo tse hlano tsa bohlokoa:",
    "launch": {
      "title": "Litšenyehelo tsa ho Qalisa ISRO:"
    },
    "travel": {
      "title": "Leeto la Setaki ho ea India:"
    },
    "carbon": {
      "title": "Lenaneo la Carbon Offset:"
    },
    "education": {
      "title": "Lenaneo la Thuto:"
    },
    "docPreProd": {
      "title": "Tsoelo-pele ea Tokomane:"
    },
    "docProd": {
      "title": "Tlhahiso ea Litokomane:"
    }
  },
  "decade": {
    "heading": "Lilemo Tse Leshome Pele",
    "intro": "Morero ona ha o fele ka la 28 Pulungoana 2025. O sa qala.",
    "paragraph1": "<strong>Lilemong tse 10</strong> tse tlang, satellite ena e tla potoloha Lefatše, e arabela mabitso a rometsoeng ho tsoa likarolong tsohle tsa polanete. Lenaneo la thuto le ikemiselitse ho koetlisa <strong>bacha ba likete</strong> ka theknoloji ea sathelaete, ho pshatla <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Lekhalo la Sebaka</a> bakeng sa Global South. Tokomane ena e tla fihla ho <strong>batho ba limilione</strong> lefatšeng ka bophara, e tsosa moqoqo oa batho ba bang, mohopolo le lintho tse halalelang.",
    "paragraph2": "Orbital Temple e sebelisana &#39;moho le <strong>Sathi Roy</strong> le <strong>The Roy Foundation</strong> ho etsa hore pono ena ea lilemo tse leshome e be ea bohlokoa moetlong. Roy Foundation ke mokhatlo o sa etseng phaello o ikemiselitseng ho holisa phihlello ea thuto ea moea, pholiso ea maikutlo, le lisebelisoa tsa tlhokomeliso bakeng sa sechaba se sa bolokehang lefatšeng ka bophara, e kopanya bohlale ba khale le theknoloji ea sejoale-joale ho theha lefatše le nang le kutloelo-bohloko, le hokahaneng le le nang le kutloelo-bohloko. Ka kopanelo, re ntse re haha meralo ea motheo ho netefatsa hore Orbital Temple e fetoha mokhatlo oa nako e telele o fihlang ho baahi lefatšeng ka bophara.",
    "paragraph3": "Tšehetso ea hau ha e lefelle feela ho qala; e theha mokhatlo o tla lumellana ka lilemo tse leshome le ho susumetsa moloko o latelang oa baetsi ba sebaka le baenjiniere."
  },
  "waysToSupport": {
    "heading": "Mekhoa ea ho Tšehetsa",
    "individualDonations": {
      "heading": "Menehelo ea Motho ka Mong",
      "intro": "Kenela thomo ka boemo bo o sebeletsang. Batšehetsi ka bomong ke motheo oa morero ona oa nalane.",
      "orbitalFriend": {
        "title": "Motsoalle oa Orbital",
        "benefits": "U fumana: Lebitso le leqepheng la tlotla ea sebaka sa marang-rang · Setifikeiti sa motho ka mong sa orbital ha satellite e qala.",
        "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
      },
      "satelliteSupporter": {
        "title": "Motšehetsi oa Satellite",
        "benefits": "O fumana: Melemo eohle ea Motsoalle oa Orbital · Phihlello e ikhethileng ea satellite tracking app · Moetsi oa litšoantšo ke leboha molaetsa oa video · Resiti e huloang lekhetho",
        "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
      },
      "spaceAdvocate": {
        "title": "Moemeli oa Sebaka",
        "benefits": "O fumana: Melemo eohle ea Motšehetsi oa Satellite · Lebitso le hatisitsoeng ka har'a litokomane tse hatisitsoeng · Memo ea tlhahlobo ea litokomane tsa poraefete · Lintlafatso tsa kotara ho tsoa ho sehlopha · Resiti e huloang lekhetho",
        "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Chelete ka Karolo e Kgethehileng",
    "intro": "Monehelo oa hau o tšehetsa ka kotloloho likarolo tse itseng tsa thomo. Khetha se buang le uena, kapa kopanya tse ngata ho theha tšusumetso e kholoanyane.",
    "launch": {
      "title": "Tšehetso ea ho Qala Sepakapaka",
      "description": "Litšenyehelo tsa sebele tsa ho qala ka har&#39;a rokete <strong>ea ISRO</strong> ka la <strong>28 Pulungoana 2025</strong> . Sena se romela Orbital Temple ho potoloha, moo e tla lula lilemo tse leshome e le karolo ea satellite ea bonono le tempele e leholimong, e fumanehang ho mang kapa mang lefatšeng.",
      "benefits": "U fumana: Sehlooho sa \"Launch Sponsor\" · E hlahisitsoe likhatisong tsohle tsa boralitaba · Tumello ea litokomane tse skrineng · phihlello ea VIP ho qala liketsahalo · Eba le mehala ea kotara ea kotara ea video le Edson le sehlopha sa thomo.",
      "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
    },
    "travel": {
      "title": "Thusa ka lichelete Leeto la Setaki ho ea India",
      "description": "Litšenyehelo tsa maeto, tsa bolulo le tsa tlhahiso bakeng sa moetsi oa litšoantšo Edson Pavoni le sehlopha sa mantlha ho bona ha ho qalisoa <strong>India ka la 28 Pulungoana 2025</strong> . Leeto lena le bohlokoa bakeng sa ho nka lifilimi, ho phatlalatsoa ha boralitaba, le ho emela Global South nakong ena ea nalane.",
      "benefits": "O fumana: Ke leboha sebini · Ke leboha sebini · Phihlello ya ditokomane tse ka morao ho papadi · Lebitso ka ditshupo tsa ditokomane · Selisiti se huloang lekhetho",
      "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
    },
    "carbon": {
      "title": "Tšehetsa Lenaneo la Carbon Offset",
      "description": "Mesi eohle ea khabone e tla fokotsoa, ho kenyeletsoa ho qala rokete le ho etsoa ha satellite. Re sebetsa le mananeo a netefalitsoeng a khabone ho netefatsa hore thomo ena e siea sebaka se seng se mpe sa tikoloho.",
      "benefits": "O fumana: Lebitso lethathamong la tlotla webosaeteng · Setifikeiti sa motho ka mong · Resiti e huloang lekhetho",
      "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
    },
    "education": {
      "title": "Tšhelete Lenaneo la Thuto",
      "description": "Theha le ho qala thuto e felletseng ea lipuo tse ngata e rutang bacha ba Global South mokhoa oa ho aha lisathelaete. E kenyelletsa nts'etsopele ea kharikhulamo, tlhahiso ea livideo, ho amohela sethala, le selemo sa pele sa lihlapiso bakeng sa baithuti ba sa sebetseng hantle. E theha lisebelisoa tse tšoarellang bakeng sa thuto ea sebaka.",
      "benefits": "O fumana: kananelo ea \"Motšehetsi oa Mothehi oa Thuto\" · Lihlapiso lebitsong la hau · E hlahisoa ka har'a thepa ea thuto · Kopana le sehlopha sa pele sa liithuti tse lefelletsoeng ka lichelete tsa thuto ea hau (ea sebele kapa ea motho ka mong) · Karolo ea likarolo tsa litokomane · Monyetla oa ho bua liketsahalong tsa ho qala · Receipt e lefshoang lekhetho",
      "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
    },
    "docPreProd": {
      "title": "Chelete ea Tlhahiso ea Tokomane Pele",
      "description": "Ho tšehetsa karolo ea pele ea <strong>&quot;Ke Eng e Etsang Tempele?&quot;</strong> documentary. E kenyelletsa ho etsa lipuisano tse tebileng tsa 2 <strong>India</strong> le baetapele ba menahano le litsebi tsa moea, maeto le tlhahiso ea basebetsi ba banyenyane, le ho hlophisa litšoantšo tsa pele ho tlhahiso. Karolo ena e theha motheo oa litokomane le ho netefatsa tataiso ea boqapi.",
      "benefits": "O fumana: Mokoloto oa Moetsi ea Associated · Lebitso ka har'a mekitlane ea litokomane · Tlhahlobo ea lekunutu ea litšoantšo tsa pele ho tlhahiso · phihlello ea morao-rao · Resiti e huloang lekhetho",
      "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
    },
    "docProd": {
      "title": "Chelete ea Tlhahiso ea Litokomane",
      "description": "Tlhahiso e feletseng le tlhahiso ea morao ea <strong>&quot;Ke Eng e Etsang Tempele?&quot;</strong> , sengoloa se hlahlobang mateano a litsela tsa bonono, theknoloji le lintho tse halalelang. E kenyelletsa ho nka filimi linaheng tse ngata, lipuisano tse eketsehileng le baetapele ba menahano, ho hlophisa ka botlalo, ho hlophisa mebala, moralo oa molumo, le litlhahlobo tsa pele <strong>India</strong> le <strong>NYC</strong> .",
      "benefits": "O fumana: Mokitlane wa Phethahatso · E hlahella ha ho buloa mekitlane · Tlhahlobo ea lekunutu bakeng sa baeti ba hau · Limemo tsa qalo ea lefatše (litoropong ka bobeli) · Lijo tsa mantsiboea tsa lekunutu le Edson le motsamaisi oa litokomane pele ho papali ea tokomane · phihlello e ka morao-rao · Resiti e huloang lekhetho",
      "button": "Etsa Monehelo o Fokotsoeng Lekhetho"
    },
    "artCollector": {
      "title": "Eba eena Feela 'Mokelli oa Litšoantšo oa Tempele ea Orbital",
      "imageAlt": "Ho kengoa tempele ea Orbital ho Mercosul Biennial",
      "imageCaption": "Tempele ea Orbital ho 13th Mercosul Biennial, Porto Alegre. Senepe ke Clara Marques.",
      "paragraph1": "Ho ile ha hahoa li-satellite tse tharo tse tšoanang bakeng sa morero ona. <strong>E &#39;ngoe</strong> e tla qala sepakapakeng ka la 28 Pulungoana, 2025. <strong>Motho</strong> o ea lipontšong tsa musiamo lefatšeng ka bophara. <strong>E &#39;ngoe</strong> e boloketsoe &#39;mokelli ea fanang ka seatla se bulehileng ea batlang ho tšehetsa pono ena le ho ba le karolo ea nalane ea bonono ea sebaka.",
      "paragraph2": "Sena ha se setšoantšo; ke e &#39;ngoe ea lisathelaete tse tharo tsa mantlha. <strong>Sefofa-sebakeng se sebetsang</strong> ka botlalo seo hape e leng <strong>setšoantšo se betliloeng</strong> . Sathelaete e lekanya <strong>5cm³</strong> mme e boima ba <strong>245g</strong> , e nang le dome e entsoeng ka <strong>khauta</strong> .",
      "paragraph3": "Ena ke <strong>setšoantšo sa 1/1</strong> .",
      "paragraph4": "Joaloka &#39;mokelli, u tla fumana ts&#39;ebetso e ts&#39;oanang e entsoeng bakeng sa <strong>13th Mercosul Biennial</strong> , pontšo e feletseng ea museological e bontšang satellite e le bonono le theknoloji. Tlhophiso ena e &#39;nile ea bontšoa libakeng tse kholo tsa machaba&#39; me e emela boemo bo phahameng ka ho fetisisa ba pontšo ea bonono ea sebaka.",
      "paragraph5": "Tšehetso ea hau e thusa ho tšehetsa pono eohle: ho qala, lenaneo la thuto, le litokomane tse tla tsosa lipuisano tsa lefats'e ka lintho tse halalelang mehleng ea theknoloji, AI le ho hlahloba sebaka. Lebitso la hau le lula le hokahane le thomo ena ea nalane.",
      "button": "Botsa ka Monyetla ona"
    }
  },
  "gratitude": {
    "heading": "Ka Teboho ho Batšehetsi ba Rona",
    "intro": "Tempele ea Orbital e khoneha ke mekhatlo, batho ka bomong, le balumeli ba kenyelletsoeng ka mokhoa o feteletseng ba utloisisang hore bonono bo hlahisa mehopolo ea hosane.",
    "pearmill": {
      "title": "Mothehi oa Mothehi",
      "description": "Pearmill ke e 'ngoe ea mekhatlo ea papatso e ntseng e hola ka potlako ho fetisisa US, sehlopha sa baqapi, barekisi le baenjiniere ba sebetsang 'moho ho thusa ho holisa tse ling tsa tse qalang lefatšeng ka bophara. Tšehetso ea bona ea seatla se bulehileng e ile ea thusa sehlopha sa Orbital Temple ho reka lisebelisoa tsa bohlokoa le ho hlahisa lisebelisoa tse bulehileng tse etsang hore mosebetsi ona oa sathelaete o khonehe."
    },
    "yourName": "Lebitso la hau le ka ba mona. Ikopanye le rona ho theha nalane."
  },
  "people": {
    "heading": "Batho ba ka Mora Mosebetsi ona",
    "intro": "Tempele ea Orbital ke boitlamo ba lilemo tse 10. E etelletsoe pele ke batho ba babeli ba qetileng bophelo ba bona ba kopanya bonono, theknoloji, le khokahano ea batho, 'me ba ntse ba haha lisebelisoa tsa ho boloka pono ena lilemong tse leshome tse tlang.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Setsebi le Setsebi sa Theknoloji",
      "paragraph1": "Edson ke sebini le setsebi sa theknoloji se hlahlobang kamano e haufi-ufi ea batho mateanong a bonono le theknoloji. Ts'ebetso ea hae e kenyelletsa meaho ea meralo, lithothokiso, ho nka lifoto le theknoloji ea sathelaete.",
      "paragraph2": "Mosebetsi oa hae o bontšitsoe ho 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), le NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Ka <strong>lilemo tse fetang 20 lefapheng la bonono le theknoloji</strong> , o sebelitse le lihlopha tsa boqapi bakeng sa <strong>Liolimpiki tsa Rio tsa 2016</strong> le <strong>Banka ea Ntlafatso ea Inter American</strong> . O rehiloe e le e mong oa <strong>litsebi tse 50 tse iqapetsoeng ka ho fetesisa tsa Brazil</strong> ke Makasine ea Proxxima, o amohetse <strong>Likhau tse peli tse latellanang tsa IF Design</strong> (2017-2018) mme e bile makgaolakgang <strong>a Khau ya Lumen Prize Futures</strong> . Mosebetsi oa hae o &#39;nile oa bontšoa ka lilemo tse peli tse peli&#39; me o hlahisoa <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), le <strong>Design and Fashion Museum</strong> (Lisbon), ka lipontšo New York, Beijing, Singapore, Dubai, Rio de Janeiro, le metse e meng."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Mothehi, The Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi ke mothehi oa <strong>The Roy Foundation</strong> , mokhatlo o se nang phaello o ikemiselitseng ho atolosa phihlelo ea thuto ea moea, pholiso ea maikutlo, le lisebelisoa tsa ho ela hloko batho ba sa sireletsoeng lefatšeng ka bophara. Motheo o sebelisana le likolo, litsi tsa setso, le mekhatlo ea lehae ho aba lisebelisoa tsa bophelo bo botle tse tsamaisoang ke AI, kharikhulamo ea sechaba, le mecha ea litaba e susumetsang phetoho.",
      "paragraph2": "Ka semelo sa mahlale a kelello, koetliso le boetapele, Sathi o hahile le ho etella lihlopha ho pholletsa le Amerika Leboea le India, a hlahisa <strong>liranta tse limilione tse 600</strong> ka thekiso ea selemo le selemo khoebong e le &#39;ngoe. Hape ke mothehi oa <strong>OHM</strong> , mokhatlo oa moea oa pele oa digital, Co-Founder oa <strong>SUTE</strong> (sethala sa ofisi se tsamaisoang ke AI), &#39;me o sebeletsa e le Moeletsi le Hlooho ea Lefatše ea Khōlo bakeng sa <strong>RISE Global Creative</strong> .",
      "paragraph3": "Joaloka mosali oa Sebengali-Amerika ea kopanyang lifilosofi tsa Bochabela le Bophirimela, Sathi o tlisa pono e ikhethang ea mekhatlo ea moea le ea bonono lekholong la bo21 la lilemo. Ka marang-rang a ntseng a hola a <strong>balateli ba 65,000+</strong> le <strong>maikutlo a fetang limilione tse 40 marang-rang</strong> , o ntse a haha lichaba tsa lefats&#39;e tse hokahanyang likarohano tsa setso le tsa moea."
    },
    "together": "Mmoho le The Roy Foundation, re ntse re aha mosebetsi wa dilemo tse 10 o kopanyang bonono, thekenoloji, thuto le dintho tse halalelang, ho qala ka ho qala ka satellite ka la 28 Pulungoana 2025, le ho tswela pele ka mokgatlo o tla fihlela ditjhaba tse hlokang thuso lefatsheng ka bophara le ho kgothatsa moloko o tlang."
  },
  "join": {
    "heading": "Tlo le rona",
    "content": "Sathelaete e entsoe. Theknoloji e se e loketse. Letsatsi la ho qala le behiloe: <strong>November 28, 2025</strong> . Ona ke nako ea ho kenela thomo e nahanang hape hore na bonono bo ka etsa eng, bo ka ea kae, le hore na bo ka sebeletsa mang.",
    "fundSpecific": {
      "heading": "Thusa ka Lichelete ka Karolo e Kgethehileng kapa Eba Motlatsi oa Mothehi",
      "description": "Khetha e 'ngoe ea menyetla ea lichelete e kaholimo, botsa ka ho ba 'mokelli oa bonono, kapa buisana ka tšehetso ea moetlo e tsamaellanang le pono ea hau.",
      "button": "Ikopanye le Rona ho Qala →"
    },
    "generalDonation": {
      "heading": "Etsa Monehelo o Fokotsoeng Lekhetho",
      "description": "Menehelo eohle, e meholo kapa e menyenyane, e tšehetsa morero ona 'me e lefisoa lekhetho ka mofani oa rona oa lichelete, The Field.",
      "button": "Nehelana ka The Field →"
    }
  },
  "taxInfo": {
    "heading": "Ho Fana ka Lekhetho",
    "paragraph1": "Orbital Temple ke projeke e tšehelitsoeng ka lichelete ea <strong>The Field (Performance Zone Inc.)</strong> , mokhatlo oa <strong>501(c)(3)</strong> o sa etse phaello o thehiloeng New York. Menehelo eohle ea US e khafisoa ka mokhoa o lumelletsoeng ke molao.",
    "paragraph2": "<strong>Tšimo</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Ha o etsa menehelo ka cheke, ka kopo etsa hore e lefelle <strong>Performance Zone Inc.</strong> ka memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}