{
  "title": "Көркөм чыгарма - Орбиталык храм",
  "heading": "Artwork",
  "intro": {
    "paragraph1": "Orbital Temple - бул көркөм миссиясы бар спутник: Жерде жашаган же жашап өткөн ар бир жандык үчүн ачык космостогу мемориал.",
    "paragraph2": "Технологиялык каражаттардын жардамы менен ар бир адам ийбадатканага кимдир бирөөнүн атын жибере алат, же дүйнөдөн өткөн бирөө, абдан тирүү адам же эстеликке татыктуу болгон ар кандай жандык."
  },
  "sculpture": {
    "heading": "Скульптура",
    "paragraph1": "Көркөм чыгармада бири-биринен көз каранды үч элемент бар: миллиарддаган ысымдарды сактоо үчүн атайын жасалган спутник; спутник менен маалымат алмашуучу коомдук скульптура; жана веб-сайт, ал аркылуу катышуучулар аттарды азыртан тартып алар өлгөнгө чейин асманга жөнөтүшөт.",
    "paragraph2": "Көп тармактуу аракет катары, Orbital Temple мейкиндикти жашаган сайттын өзгөчө скульптурасы катары каралышы мүмкүн. Бул дагы Artsat долбоору."
  },
  "antenna": {
    "heading": "Антенна коомдук скульптура катары",
    "paragraph1": "Бизди космос менен байланыштырган антенна.",
    "paragraph2": "Орбиталык спутник менен түз байланышта боло турган антенна долбоорлонуп жатат.",
    "paragraph3": "Асманды чагылдырган алтын түстөгү чагылтуу бети менен бул массалык стимулдаштыруунун баштапкы чекити (же \"ал жактагы\" менен болгон мамилебиз).",
    "paragraph4": "Скульптуралар дүйнөнүн көпчүлүк аймактарында орнотулбаганы менен, учурда спутникти башкарып жаткан биздин Жерден келген кадрлар ар бир өтмөктө ысымдарды жөнөтүүдө.",
    "paragraph5": "Бул көрүнүштү шаарыңызга жеткирүүгө жардам бериңиз — антенна скульптураларын орнотуп, мейкиндикти изилдөө, искусство жана космостогу биздин жалпы жерибиз жөнүндө баарлашууга түрткү бериңиз. <a href=\"/support\">Долбоорду колдоо тууралуу көбүрөөк билүү</a> ."
  },
  "imageAlts": {
    "satellite": "Орбиталык храм спутниги",
    "riseNy": "Нью-Йорктогу орбиталык храм",
    "installation": "Клара Маркес тарабынан Орбиталдык храм",
    "antenna": "Орбиталык храм антеннасы"
  },
  "imageCaptions": {
    "riseNy": "Космостогу орбиталык храм. RiseNY&Partners тарабынан 3D рендеринг.",
    "mercosul": "Порто-Алегри, Бразилиядагы Mercosul Биенналында Орбиталдык храмдын орнотуу.<br> Клара Маркестин сүрөтү."
  }
}