{
  "title": "Билим берүү жана ачык булак - Orbital Temple",
  "heading": "Билим берүү жана ачык булак",
  "intro": {
    "paragraph1": "Orbital Temple миссиясы <strong>үчүн</strong> иштелип чыккан бардык технологиялар <strong>ачык булак</strong> жана <strong>португал</strong> , <strong>англис</strong> , <strong>испан</strong> жана <strong>хинди</strong> тилдеринде онлайн режиминде жеткиликтүү болот . Жаңы миссиялар жана долбоорлор Орбиталдык ийбадаткананы өздөрүнүн көркөм же илимий эксперименттери үчүн негиз катары колдоно алышат.",
    "paragraph2": "Өзүнүн билим берүү миссиясынын бир бөлүгү катары Orbital Temple спутникти кантип куруу жана учуруу боюнча акысыз көп тилдүү курсту сунуштайт. Бул спутниктик технологияларды үйрөнүүгө жана аны практикада колдонууга практикалык мүмкүнчүлүк болот. <strong>16</strong> жаштан жогорку ар бир адам космостогу искусствонун тарыхы, электроника, механика жана космос илиминин фундаменталдык концепциялары, анын ичинде долбоорлорду кантип каржылоо жана орбитада спутниктер менен байланышуу үчүн антеннаны кантип куруу керектиги жөнүндө үйрөнүп, өзүнүн спутнигин кура алат."
  },
  "spaceGap": {
    "heading": "Бул эмне үчүн маанилүү: космостук боштук",
    "paragraph1": "<strong>&quot;Космостук ажырым&quot;</strong> термини космосту изилдөө аркылуу алынган технологиялык мүмкүнчүлүктөрдү пайдалана алган өнүккөн мамлекеттер менен бул технологияларга мүмкүнчүлүгү жок өнүгүп келе жаткан мамлекеттердин ортосундагы ажырымды билдирет. Глобалдык Түштүк өлкөлөрү спутниктик технологиялар тарабынан өндүрүлгөн маалыматка негизги жетүү үчүн чет өлкөлүк өкмөттөргө же компанияларга олуттуу суммаларды төлөшү керек.",
    "paragraph2": "Космостук технологиялар маанилүү артыкчылыктарды берет: спутниктер мыйзамсыз токой кыюуга, мыйзамсыз балык уулоого жана жапайы жаныбарларды мыйзамсыз соодалоого каршы күрөшүүгө жардам берет, бул <strong>жылына 73 миллиард доллардан</strong> ашат. Алар климат, суу өндүрүү жана азык-түлүк коопсуздугу жөнүндө маанилүү маалыматтарды берет. Спутниктер ирригацияны жана айыл чарба техникасын так иштетүүгө мүмкүндүк берип, табигый кырсыктардын алдын алууга жардам берет. Космос өнөр жайы <strong>2030-</strong> жылга чейин <strong>1 миллионго чейин жумуш орундарын</strong> түзүшү мүмкүн, бирок бул мүмкүнчүлүктөр Глобалдык Түштүктөгү көптөгөн адамдар үчүн жеткиликсиз бойдон калууда.",
    "paragraph3": "Ачык булактуу технологияларды жана билим берүүнү камсыз кылуу менен биз космоско жеткиликтүүлүктү демократиялаштырууну жана жаңы муунга асмандан да алыс кыялданууга мүмкүнчүлүк берүүнү көздөйбүз."
  },
  "empowering": {
    "heading": "Кийинки муунга күч берүү",
    "intro": "Биз космостук изилдөөчүлөрдүн кийинки муунуна өздөрүнүн спутниктерин кантип курууну жана учурууну үйрөтөбүз, анын ичинде төмөнкү маанилүү темалар:",
    "topics": {
      "history": "<strong>Космостогу искусствонун тарыхы:</strong> көркөм спутниктердин жана мейкиндикке негизделген көркөм чыгармалардын тукумун түшүнүү.",
      "concepts": "<strong>Негизги түшүнүктөр:</strong> <strong>ArtSat</strong> (көркөм спутниктер), <strong>Open Source</strong> космос технологиясы жана <strong>Space Gap</strong> .",
      "missions": "<strong>Космостук миссиялар:</strong> Миссияны кантип концептуалдаштыруу жана долбоорлоо жана аны аткаруу үчүн команданы кантип түзүү керек.",
      "electronics": "<strong>Космостогу электроника:</strong> космостук чөйрөдө жашай турган жана иштей ала турган электрондук компоненттердин негизги түшүнүктөрү.",
      "mechanics": "<strong>Космостогу механика:</strong> спутникти долбоорлоо үчүн структуралык жана механикалык талаптарды түшүнүү.",
      "orbits": "<strong>Орбиталар жана учургучтар:</strong> Орбиталардын ар кандай түрлөрү жана миссияңыз үчүн учуруу провайдерлерин кантип тандоо керек.",
      "financing": "<strong>Каржылоо стратегиялары:</strong> спутникти учуруу үчүн каржылоону жана ресурстарды кантип камсыз кылуу керек. Бул курс студенттерге космоско спутниктерин жөнөтүүдө жаш окумуштууларды жана студенттерди колдогон эл аралык институттардан программаларды жана гранттарды табууга жардам берип, сиздин учурууңузга каражат алуу үчүн ресурстар менен камсыз кылат.",
      "groundStation": "<strong>Жер астындагы станцияны өнүктүрүү:</strong> Орбиталык ийбадатканага жана башка спутниктер менен байланышуу үчүн антеннаны кантип куруу керек."
    }
  },
  "technology": {
    "heading": "Технология: PocketQube спутниктери",
    "paragraph1": "Студенттер <strong>PocketQube</strong> спутниктери менен иштөөнү үйрөнүшөт, наноспутниктин стандарты болгону <strong>5 см³</strong> жана салмагы <strong>250 г</strong> чейин. Кичинекей өлчөмүнө карабастан, PocketQubes Жерди байкоого, көзөмөлдөөгө жана байланышууга жөндөмдүү күчтүү куралдар.",
    "paragraph2": "Бул компакт спутниктер климаттын өзгөрүшү боюнча илимий изилдөөлөрдөн баштап континенттер аралык байланышка чейин көптөгөн реалдуу тиркемелерге ээ. Алар кичирээк жана жеңил болгондуктан, аларды куруу жана ишке киргизүү арзаныраак болуп, дүйнө жүзү боюнча студенттер, изилдөөчүлөр жана сүрөтчүлөр үчүн мейкиндикти жеткиликтүү кылат."
  },
  "globalAccess": {
    "heading": "Глобалдык мүмкүнчүлүк, глобалдык түштүктөн баштап",
    "paragraph1": "Курс <strong>16 жаштан жогоркуларга</strong> , толугу <strong>менен акысыз</strong> болот. Биз <strong>португал</strong> , <strong>испан</strong> , <strong>англис</strong> жана <strong>хинди</strong> тилдериндеги мазмун менен баштайбыз , программа өскөн сайын кошумча тилдерге жайылтууну пландап жатабыз.",
    "paragraph2": "Биздин миссиябыз Глобалдык Түштүктөн башталып, бүт дүйнөгө таралып, космостук изилдөөчүлөрдүн кийинки муунун Жердин бардык булуң-бурчтарынан келишин камсыздайт."
  },
  "callToAction": {
    "heading": "Бул ишке ашырууга жардам бериңиз",
    "content": "Бул билим берүү программасы учурда иштелип чыгууда. Биз космостук технологияларга жеткиликтүүлүктү демократиялаштыруу боюнча биздин көз карашыбызды бөлүшө турган өнөктөштөрдү жана донорлорду издеп жатабыз. Эгер сиз же сиздин уюмуңуз бул демилгени колдогуңуз келсе, өнөктөштүк мүмкүнчүлүктөрүн билүү үчүн биздин <a href=\"/support\">колдоо баракчабызга</a> кириңиз."
  },
  "imageAlt": "Орбиталык храм спутниги"
}