{
  "title": "Өнөктөштөр - Orbital Temple",
  "heading": "Партнерлор",
  "intro": "Orbital Temple өзгөчө өнөктөштөрдүн берешендиги, тажрыйбасы жана көрүнүшү аркылуу бар. Инженердик спутниктерден баштап, баяндарды жасоого чейин, алыскы өлкөлөрдө эшиктерди ачуудан түштөрдү алтынга куюуга чейин, ар бир кызматташуу бул ийбадаткананы жылдыздарга жакындатат.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Байланыш, интеграцияланган тажрыйба жана укмуштуудай 3D рендердик сүрөттөр спутниктин көрүнүшүн мейкиндиктин боштугуна тийгенге чейин жандандырды."
    },
    "highestMantra": {
      "name": "Биздин эң жогорку мантра",
      "description": "Орбитал храмын Индиянын руханий жана көркөм жамааттары менен байланыштырган Сати Рой жетектеген. 2025-жылдын ноябрь айында башталгандан кийин каражат чогултууга, маданий алмашууга жана Art Basel көргөзмөсүнө жол ачылат."
    },
    "allToSpace": {
      "name": "Баары космоско",
      "description": "Бразилиялык кичинекей спутник адистери. Төрт жылдык кызматташуу ачык булактуу аппараттык платформаны түзүү жана Глобалдык Түштүктөн орбитага искусствону жөнөтүү процессинин пионери."
    },
    "isro": {
      "name": "ISRO",
      "description": "Индиянын Космос изилдөө уюму. 2025-жылдын ноябрында Орбиталдык храмды күн менен синхрондуу орбитага алып баруучу PSLV миссиясы үчүн провайдерди ишке киргизиңиз."
    },
    "mercosul": {
      "name": "13th Mercosur Biennial",
      "description": "Порту-Алегри, Бразилия. Марчелло Дантас кураторлорунун жардамчылары менен Лаура Каттани, Мунир Кламт, Тарсила Рисо жана Кароллина Лауриано."
    },
    "inpe": {
      "name": "INPE / ArtSat семинары",
      "description": "II ArtSat семинарынын жүрүшүндө түзүлгөн спутникти иштеп чыгуу тобу. Фабиане М. Борхес тарабынан координацияланган, Лазаро Камарго тарабынан көрсөтмө берилген, Итало Пинто Родригес менен кызматташкан, Уолтер Абрахао дос Сантос тарабынан көзөмөлдөнгөн."
    },
    "solidConcepts": {
      "name": "Катуу түшүнүктөр",
      "description": "Эдуардо Диас жетектеген. Бардык 3D басып чыгаруу жана алтындан жасалган микро куюу скульптуралык күмбөз үчүн иштейт, санариптик кыялдарды баалуу металлдык чындыкка айландырат."
    },
    "ideaSpace": {
      "name": "Идея мейкиндиги",
      "description": "Квебрада космостук программасынын окуу планын иштеп чыгуучу бразилиялык билим берүү стартапы, Бразилия боюнча жогорку класстын окуучуларына колдонууга даяр."
    }
  },
  "closing": "Orbital Temple менен өнөктөш болгуңуз келеби? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Жетиңиз</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners логотиби",
    "highestMantra": "Биздин эң жогорку мантра логотиби",
    "allToSpace": "All to Space логотиби",
    "isro": "ISRO логотиби",
    "mercosul": "13th Mercosur Biennial логотиби",
    "inpe": "INPE ArtSat Workshop логотиби",
    "solidConcepts": "Solid Concepts Logo",
    "ideaSpace": "Idea Space логотиби"
  }
}