{
  "title": "Космостук учуруу - Орбиталык храм",
  "heading": "Космостук учуруу",
  "intro": "Орбиталдык храмдын PSLV (Polar Satellite Launch Vehicle) бортунда 2025-жылдын 28-ноябрында Индиянын Шрихарикота шаарындагы Сатиш Дхаван космостук борборунан учуруу пландалууда.",
  "partnership": "Orbital Temple ишке киргизүү NewSpace India Limited (NSIL), Космос департаментинин алдындагы Индиянын Өкмөтү, Antrix Corporation жана сүрөтчүнүн ортосундагы өнөктөштүк болуп саналат. Бул кызматташтык Индиянын космостук программасын радикалдуу инклюзивдүүлүктүн көркөм көрүнүшү менен бириктирип, космосту изилдөөдөгү искусство үчүн маанилүү этап болуп саналат.",
  "risks": {
    "heading": "Тобокелдиктер",
    "paragraph1": "Спутник экстремалдык термелүү шарттарына жана жылуулук циклдарына туруштук берүү үчүн курулган жана катуу сыноодон өткөн. Бирок, космоско учуулар мүнөздүү коркунучтарды алып келет. Эгерде спутник учуруу же жайгаштыруу учурунда бузулуп калса, же ал биздин жердеги станцияларыбыз менен байланыш түзө албаса, биз көйгөйлөрдү чечүү жана чечүү үчүн иштейбиз. Спутникте миссиянын ийгиликтүү болуу мүмкүнчүлүгүн максималдуу көбөйтүү үчүн иштелип чыккан ашыкча системалар жана резервдик протоколдор бар.",
    "paragraph2": "Кошумчалай кетсек, эгерде атмосфералык шарттар же башка факторлор орбитанын эрте бузулушуна алып келсе, спутник орбитада 10 жылдан азыраак болушу мүмкүн. Биз аны жок эле дегенде он жылга созуу үчүн долбоорлогонубуз менен, иш жүзүндө колдонуу мөөнөтү биз толук көзөмөлдөй албаган шарттардан көз каранды.",
    "paragraph3": "Эгерде биринчи учуруу ишке ашпай калса, же биз бул миссияны пландаштырылгандай аткара албасак, анда биз алдыга альтернативалуу жолдорду изилдейбиз, анын ичинде мүмкүн болгон бюджет менен экинчи учуруу аракети, башка миссиялар менен өнөктөштүк же аракеттин документациясы искусство чыгармасынын аңгемесинин бир бөлүгү катары умтулуу жана чектөө."
  },
  "imageAlts": {
    "india": "ISRO Космос борбору, Индия",
    "satellite": "Орбиталык храм спутниги"
  }
}