{
  "title": "Орбиталык храмды колдоо - Миссияга кошулуңуз",
  "heading": "Орбиталык храмды колдоо",
  "vision": "<strong>2025-жылдын 28-ноябрында</strong> <strong>Orbital Temple</strong> <strong>Индиядан</strong> <strong>ISRO</strong> ракетасынын бортунда учурат. Глобалдык түштүктөн катышкан искусство спутниги, бул радикалдуу инклюзивдик эстелик, билим берүү платформасы жана технология, AI жана космос мейкиндигин изилдөө доорунда ыйыктын келечеги жөнүндө глобалдык баарлашуу үчүн катализатор.",
  "videoCaption": "Orbital Temple видео киришүү, 1 мүн.",
  "accomplished": {
    "heading": "Биз эмнеге жетиштик",
    "content": "Төрт жылдык изилдөө жана иштеп чыгуулардан кийин миссия даяр. Биз спутник үчүн <strong>аппараттык жана программалык камсыздоону иштеп чыгууну</strong> аяктадык, учуу сертификациясы үчүн зарыл болгон <strong>расмий шейкер сыноолорунан</strong> өттүк жана ISRO менен келишимди аягына чыгардык. Спутник курулган. Технология иштейт. Биз ишке киргизүү үчүн тазаланганбыз."
  },
  "funding": {
    "heading": "Каржылоо прогресси",
    "raised": "дан көтөрүлгөн",
    "of": "нын",
    "goal": "максат",
    "button": "Миссияны колдоо"
  },
  "needs": {
    "heading": "Эмне үчүн колдоо керек",
    "intro": "Бул тарыхый миссияны аягына чыгаруу жана анын таасирин максималдуу жогорулатуу үчүн бизге беш маанилүү компонентти колдоо керек:",
    "launch": {
      "title": "ISRO ишке киргизүү чыгымдары:"
    },
    "travel": {
      "title": "Сүрөтчүнүн Индияга сапары:"
    },
    "carbon": {
      "title": "Carbon Offset программасы:"
    },
    "education": {
      "title": "Билим берүү программасы:"
    },
    "docPreProd": {
      "title": "Документалдуу фильм:"
    },
    "docProd": {
      "title": "Даректүү тасмалар:"
    }
  },
  "decade": {
    "heading": "Алдыдагы он жылдык",
    "intro": "Бул миссия 2025-жылдын 28-ноябрында бүтпөйт. Ал жаңы эле башталып жатат.",
    "paragraph1": "Кийинки <strong>10 жыл</strong> ичинде бул спутник планетанын ар бир бурчунан жөнөтүлгөн ысымдарга жооп берип, Жерди айланып чыгат. Билим берүү программасы <strong>миңдеген өспүрүмдөрдү</strong> спутниктик технологияга үйрөтүп, Глобалдык Түштүк үчүн <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">космостук боштукту</a> бузууга багытталган. Даректүү тасма дүйнө жүзү боюнча <strong>миллиондогон адамдарга</strong> тийип, таандыктык, эс-тутум жана ыйык нерселер тууралуу маектерди жаратат.",
    "paragraph2": "Orbital Temple бул он жылдык көрүнүштү маданий жактан маанилүү кылуу үчүн <strong>Сати Рой</strong> жана <strong>Рой Фонду</strong> менен кызматташат. Рой Фонду дүйнө жүзү боюнча аз камсыз болгон жамааттар үчүн рухий билимге, эмоционалдык айыктырууга жана аң-сезимдик инструменттерге жетүүнү кеңейтүүгө багытталган коммерциялык эмес уюм болуп саналат, аң-сезимдүү, туташкан жана боорукер дүйнөнү түзүү үчүн байыркы акылмандык менен заманбап технологияларды бириктирет. Орбитал храмы бүткүл дүйнө жүзүндөгү жамааттарга жете турган туруктуу кыймылга айланышы үчүн биргелешип инфраструктураны куруп жатабыз.",
    "paragraph3": "Сиздин колдооңуз жөн гана ишке киргизүүнү каржылабайт; ал он жыл бою жаңыртылган кыймылды жаратат жана космос сүрөтчүлөрүнүн жана инженерлеринин кийинки муунун шыктандырат."
  },
  "waysToSupport": {
    "heading": "Колдоо жолдору",
    "individualDonations": {
      "heading": "Жеке кайрымдуулук",
      "intro": "Миссияга сиз үчүн ылайыктуу деңгээлде кошулуңуз. Жеке колдоочулар бул тарыхый долбоордун негизи болуп саналат.",
      "orbitalFriend": {
        "title": "Орбиталык дос",
        "benefits": "Сиз аласыз: Веб-сайттын Ардак тактасында аты-жөнү · Спутник учурулганда жекелештирилген орбиталык сертификат · Даректүү ыраазычылык кредити · Салыктан алынуучу квитанция",
        "button": "Салыктан алынуучу кайрымдуулук жаса"
      },
      "satelliteSupporter": {
        "title": "Спутник колдоочусу",
        "benefits": "Сиз аласыз: Orbital Friend'тин бардык артыкчылыктары · Эксклюзивдүү спутниктик көз салуу колдонмосуна кирүү · Сүрөтчүгө рахмат видео билдирүүсү · Салыктан алынуучу дүмүрчөк",
        "button": "Салыктан алынуучу кайрымдуулук жаса"
      },
      "spaceAdvocate": {
        "title": "Space Advocate",
        "benefits": "Сиз аласыз: Спутник колдоочусунун бардык артыкчылыктары · Даректүү тасмаларда басылган аты · Жеке документалдык көрсөтүүгө чакыруу · Командадан квартал сайын жаңыртуулар · Салыктан алынуучу дүмүрчөк",
        "button": "Салыктан алынуучу кайрымдуулук кылыңыз"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Белгилүү бир компонентти каржылоо",
    "intro": "Сиздин салымыңыз миссиянын конкреттүү аспектилерин түздөн-түз каржылайт. Сизге эмне сүйлөөрүн тандаңыз же көбүрөөк таасир жаратуу үчүн бир нече нерсени бириктириңиз.",
    "launch": {
      "title": "Космостук учурууну каржылоо",
      "description": "<strong>ISRO</strong> ракетасынын <strong>2025-жылдын 28-ноябрында</strong> учурулган иш жүзүндөгү баасы. Бул орбитага Orbital Temple жиберет, ал жерде он жыл бою катышуучу көркөм спутник жана асмандагы храм катары кала берет, дүйнөдөгү бардык адамдар үчүн жеткиликтүү.",
      "benefits": "Сиз төмөндөгүлөрдү аласыз: \"Спонсорду ишке киргизүү\" аталышы · Бардык пресс-релиздерде сунушталган · Экрандагы даректүү тастыктоо · Иш-чараларга VIP кирүү мүмкүнчүлүгү · Эдсон жана миссия командасы менен квартал сайын видео чалууларга кошулуңуз · Спутник орбиталык маалыматтары бар сертификат · Салыктан алынуучу квитанция",
      "button": "Салыктан алынуучу кайрымдуулук жаса"
    },
    "travel": {
      "title": "Сүрөтчүнүн Индияга сапарын каржылаңыз",
      "description": "Сүрөтчү Эдсон Павони жана негизги команданын <strong>2025-жылдын 28-ноябрында Индиядагы</strong> ачылышына күбө болуу үчүн саякат, жатакана жана өндүрүштүк чыгымдар. Бул сапар даректүү тасма тартуу, массалык маалымат каражаттарында чагылдыруу жана Глобалдык Түштүктү ушул тарыхый учурда чагылдыруу үчүн абдан маанилүү.",
      "benefits": "Сиз төмөндөгүлөрдү аласыз: сүрөтчүдөн жеке ыраазычылык · Сахна артындагы документалдык мүмкүнчүлүк · Документалдык кредиттердеги аты-жөнү · Салыктан алынуучу квитанция",
      "button": "Салыктан алынуучу кайрымдуулук кылыңыз"
    },
    "carbon": {
      "title": "Көмүртектерди алмаштыруу программасын каржылоо",
      "description": "Ракетаны учуруу жана спутникти жасоону кошкондо бардык көмүртектердин чыгышы зыянсыздандырылат. Бул миссия айлана-чөйрөгө терс таасирин тийгизбеши үчүн, биз текшерилген көмүртектерди алмаштыруу программалары менен иштеп жатабыз.",
      "benefits": "Сиз аласыз: Веб-сайттын Ардак баракчасында аты-жөнү · Жекече сертификат · Салыктан чегерилүүчү квитанция",
      "button": "Салыктан алынуучу кайрымдуулук жаса"
    },
    "education": {
      "title": "Билим берүү программасын каржылоо",
      "description": "Глобалдык Түштүк өспүрүмдөргө спутниктерди курууну үйрөтүүчү толук көп тилдүү курсту иштеп чыгуу жана ишке киргизүү. Окуу планын иштеп чыгуу, видео чыгаруу, платформа хостинги жана начар окуган студенттер үчүн стипендиянын биринчи жылын камтыйт. Космостук билим берүү үчүн туруктуу инфраструктураны түзөт.",
      "benefits": "Сиз төмөндөгүлөрдү аласыз: \"Билим берүүнүн негиздөөчүсү\" таануу · Сиздин атыңыздагы стипендиялар · Окуу материалдарында көрсөтүлгөн · Стипендияңыз каржыланган студенттердин биринчи тобу менен таанышыңыз (виртуалдык же жеке) · Документтүү тасма сегменти · Иш-чарада сөз сүйлөөгө мүмкүнчүлүк · Салыктан алынуучу дүмүрчөк",
      "button": "Салыктан алынуучу кайрымдуулук кылыңыз"
    },
    "docPreProd": {
      "title": "Документалдык продюсерликти каржылоо",
      "description": "<strong>&quot;Ибадаткана эмне кылат?&quot;</strong> документалдык. <strong>Индияда</strong> ой лидерлери жана рухий практиктер менен 2 терең интервью өткөрүүнү, чакан экипаждын саякаттарын жана өндүрүшүн жана өндүрүшкө чейинки кадрларды монтаждоону камтыйт. Бул фаза даректүү тасманын пайдубалын түптөп, чыгармачылык багытын ырастайт.",
      "benefits": "Сиз аласыз: Продюсердин өнөктөш кредити · Даректүү тасмадагы аты · Продюсерге чейинки кадрларды жеке көрсөтүү · Сахна артындагы мүмкүнчүлүк · Салыктан чегерилген квитанция",
      "button": "Салыктан алынуучу кайрымдуулук кылыңыз"
    },
    "docProd": {
      "title": "Даректүү тасмаларды каржылоо",
      "description": "<strong>&quot;Ибадаткана эмне кылат?&quot;</strong> , искусствонун, технологиянын жана ыйыктын кесилишин изилдеген көркөм даректүү тасма. Көптөгөн өлкөлөрдө тасма тартуу, ой лидерлери менен кошумча маектер, комплекстүү монтаж, түстөрдү баалоо, үн дизайны жана <strong>Индия</strong> менен <strong>Нью-Йорктогу</strong> премьералар көрсөтүлөт.",
      "benefits": "Сиз төмөнкүлөрдү аласыз: Аткаруучу продюсер кредити · Ачылыш кредиттеринде өзгөчөлөнгөн · Конокторуңуз үчүн жеке көрсөтүү · Дүйнөлүк премьерага чакыруулар (эки шаарда тең) · Премьеранын алдында Эдсон жана документалдык режиссер менен жеке кечки тамак · Сахна артындагы мүмкүнчүлүк · Салыктан алынуучу квитанция",
      "button": "Салыктан алынуучу кайрымдуулук кылыңыз"
    },
    "artCollector": {
      "title": "Жалгыз Orbital Temple Art Collector болуңуз",
      "imageAlt": "Mercosul Biennial Орбиталдык храмдын орнотуу",
      "imageCaption": "13th Mercosul Biennial Орбиталдык храмы, Порто-Алегри. Клара Маркестин сүрөтү.",
      "paragraph1": "Бул миссия үчүн үч окшош спутник курулган. <strong>Бири</strong> космоско 2025-жылдын 28-ноябрында учурат. <strong>Бири</strong> дүйнө жүзү боюнча музей көргөзмөлөрүнө барат. <strong>Бири</strong> бул көрүнүштү каржылап, космостук искусство тарыхынын бир бөлүгүнө ээ болгусу келген кең пейил коллекционер үчүн сакталган.",
      "paragraph2": "Бул реплика эмес; ал үч оригиналдуу спутниктердин бири болуп саналат. Толугу менен <strong>иштеген космостук аппарат</strong> , ал дагы <strong>скульптура</strong> . Спутниктин көлөмү <strong>5 см³</strong> жана салмагы <strong>245 г</strong> , куполу <strong>алтындан</strong> жасалган.",
      "paragraph3": "Бул <strong>1/1 искусство чыгармасы</strong> .",
      "paragraph4": "Коллекционер катары сиз <strong>13-Меркосул Биенналы</strong> үчүн жаратылган ошол эле инсталляцияны аласыз, спутникти искусство жана технология катары көрсөткөн толук музейдик дисплей. Бул инсталляция ири эл аралык жайларда көргөзмөгө коюлган жана космос искусствосунун презентациясынын эң жогорку стандартын билдирет.",
      "paragraph5": "Сиздин колдооңуз бүт көрүнүштү каржылоого жардам берет: учуруу, билим берүү программасы жана технология, AI жана космос мейкиндигин изилдөө доорундагы ыйык нерселер жөнүндө глобалдык сүйлөшүүлөрдү жаратуучу документалдуу фильм. Сиздин ысымыңыз бул тарыхый миссия менен түбөлүккө чырмалышып калат.",
      "button": "Бул мүмкүнчүлүк жөнүндө сураңыз"
    }
  },
  "gratitude": {
    "heading": "Колдоочуларыбызга ыраазычылык билдиребиз",
    "intro": "Orbital Temple институттар, жеке адамдар жана искусство эртеңки элестерди жаратаарын түшүнгөн радикалдык инклюзияга ишенгендер аркылуу мүмкүн болот.",
    "pearmill": {
      "title": "Негиздөөчүсү",
      "description": "Pearmill - АКШдагы эң тез өнүгүп жаткан маркетинг агенттиктеринин бири, дүйнөдөгү эң көрүнүктүү стартаптарды өнүктүрүүгө жардам берүү үчүн биргелешип иштеген дизайнерлердин, маркетологдордун жана инженерлердин тобу. Алардын берешен колдоосу Orbital Temple командасына маанилүү компоненттерди сатып алууга жана бул спутник миссиясын мүмкүн кылган ачык булактуу жабдыктарды иштеп чыгууга мүмкүнчүлүк берди."
    },
    "yourName": "Сиздин атыңыз бул жерде болушу мүмкүн. Тарыхты түзүүдө бизге кошулуңуз."
  },
  "people": {
    "heading": "Бул миссиянын артында турган адамдар",
    "intro": "Orbital Temple 10 жылдык милдеттенме болуп саналат. Аны өмүрүн искусствону, технологияны жана адамдык байланышты бириктирүүгө арнаган жана алдыдагы он жылдыкта бул көрүнүштү колдоо үчүн инфраструктураны куруп жаткан эки адам жетектейт.",
    "edson": {
      "name": "Эдсон Павони",
      "role": "Сүрөтчү жана технолог",
      "paragraph1": "Эдсон искусство менен технологиянын кесилишинде адамдын жакындыгын изилдеген сүрөтчү жана технолог. Анын тажрыйбасы архитектуралык инсталляцияларды, поэзияны, фотосүрөттөрдү жана спутник технологияларын камтыйт.",
      "paragraph2": "Анын эмгектери 13-Меркосул Биенналында (Бразилия), IX Эл аралык Биенналеде (Өзбекстан) жана NTU Global Digital Art Prize (Сингапур) көргөзмөсүнө коюлган.",
      "paragraph3": "<strong>Искусство жана технология тармагында 20 жылдан</strong> ашуун убакыттан бери ал <strong>2016-жылы Рио Олимпиадасында</strong> жана <strong>Интер Америка Өнүктүрүү Банкында</strong> чыгармачылык топтор менен иштеген. Proxxima журналы тарабынан <strong>50 эң новатордук бразилиялык адистердин</strong> бири деп аталып, ал эки ирет катары менен <strong>IF Design Awards</strong> (2017-2018) алган жана <strong>Lumen Prize Futures Award сыйлыгынын</strong> финалисти болгон. Анын эмгектери эки биенналда көргөзмөгө коюлуп, <strong>Людвиг заманбап искусство музейинде</strong> (Будапешт), <strong>Инхотим институтунда</strong> (Бразилия) жана <strong>Дизайн жана мода музейинде</strong> (Лиссабон), Нью-Йоркто, Пекинде, Сингапурда, Дубайда, Рио-де-Жанейродо жана башка шаарларда көргөзмөлөр уюштурулган."
    },
    "sathi": {
      "name": "Сати Рой",
      "role": "Негиздөөчүсү, The Roy Foundation жана стратегиялык өнөктөш",
      "paragraph1": "Сати - <strong>Рой Фондунун</strong> негиздөөчүсү, дүйнө жүзүндөгү аз камсыз болгон жамааттар үчүн рухий билимге, эмоционалдык айыктырууга жана аң-сезимдик инструменттерге жетүүнү кеңейтүүгө арналган коммерциялык эмес уюм. Фонд мектептер, маданият мекемелери жана жергиликтүү уюмдар менен AI менен иштеген ден соолукту чыңдоо куралдарын, коомчулуктун окуу программасын жана трансформацияга дем берүүчү медианы жайылтуу үчүн өнөктөш.",
      "paragraph2": "Нейрология, машыктыруу жана лидерлик боюнча билими бар Сати Түндүк Америка жана Индия боюнча командаларды куруп, жетектеп, бир ишканада жыл сайын <strong>600 миллион доллар</strong> киреше алып келген. Ал ошондой эле <strong>OHM</strong> , санариптик биринчи руханий кыймылдын негиздөөчүсү, <strong>SUTE</strong> (санариптик AI башкарган кеңсе платформасы) тең негиздөөчүсү жана <strong>RISE Global Creative</strong> үчүн кеңешчи жана глобалдык өсүү жетекчиси болуп иштейт.",
      "paragraph3": "Чыгыш менен Батыштын философиясын бириктирген бенгал-америкалык аял катары Сати 21-кылымдагы руханий жана көркөм кыймылдарга уникалдуу көз карашты алып келет. <strong>65,000+ жолдоочуларынын</strong> жана <strong>40 миллиондон ашык онлайн таасирлердин</strong> өсүп жаткан тармагы менен ал маданий жана руханий ажырымдарды бириктирген глобалдык коомчулуктарды куруп жатат."
    },
    "together": "Рой Фонду менен бирге биз 2025-жылдын 28-ноябрында спутник учурулгандан баштап, бүткүл дүйнө жүзү боюнча аз камсыз болгон жамааттарга жетип, кийинки муунга дем бере турган кыймыл менен уланып, искусство, технология, билим жана ыйык нерселерди бириктирген 10 жылдык миссияны куруп жатабыз."
  },
  "join": {
    "heading": "Бизге кошулуңуз",
    "content": "Спутник курулган. Технология даяр. Ишке чыгаруу датасы белгиленген: <strong>28-ноябрь, 2025-жыл</strong> . Бул искусство эмне кыла аларын, кайда бара аларын жана кимге кызмат кыла аларын кайрадан элестеткен миссияга кошулуу учуру.",
    "fundSpecific": {
      "heading": "Белгилүү бир компонентти каржылаңыз же уюштуруучу өнөктөш болуңуз",
      "description": "Жогорудагы каржылоо мүмкүнчүлүктөрүнүн бирин тандаңыз, көркөм коллекционер болуу жөнүндө сураңыз же көз карашыңызга шайкеш келген жеке демөөрчүлүктү талкуулаңыз.",
      "button": "Баштоо үчүн биз менен байланышыңыз →"
    },
    "generalDonation": {
      "heading": "Салык чегерилүүчү салым кошуу",
      "description": "Бардык салымдар, чоң же кичине, миссияны колдойт жана биздин фискалдык демөөрчүбүз The Field аркылуу салыктан чегерилет.",
      "button": "The Field аркылуу кайрымдуулук кылуу →"
    }
  },
  "taxInfo": {
    "heading": "Салыктан алынуучу берүү",
    "paragraph1": "Orbital Temple - Нью-Йоркто жайгашкан <strong>501(c)(3)</strong> коммерциялык эмес уюмдун <strong>The Field (Performance Zone Inc.)</strong> компаниясынын каржылык демөөрчүсү болгон долбоору. АКШнын бардык салымдары мыйзам жол берген өлчөмдө салыктан чыгарылат.",
    "paragraph2": "<strong>Талаа</strong><br> 75 Maiden Lane, Suite 906<br> Нью-Йорк, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Чек аркылуу салым кошкондо, <strong>&quot;Эдсон Павони: Орбиталдык храм&quot;</strong> деген жазуу менен <strong>Performance Zone Inc.</strong>"
  }
}