{
  "title": "Туруктуу жана космостук калдыктар - Орбиталык храм",
  "heading": "Туруктуулук",
  "intro": {
    "paragraph1": "Эгерде искусство бизди келечекке алып бара турган болсо, анда ал биз туш болуп жаткан кризистерге — экологиялык кыйроолорго, социалдык теңсиздикке жана космостук калдыктардын өсүп жаткан чакырыгына көңүл бура албайт. Orbital Temple бул чындыктарды эске алуу менен иштелип чыккан жана Жерде жана орбитада жоопкерчиликтүү болуу максатын көздөйт.",
    "paragraph2": "Биз туруктуулук чектөө эмес, биздин көркөм көз карашыбыздын маанилүү бөлүгү деп эсептейбиз. Материалдар, орбиталар жана операциялар жөнүндөгү ар бир чечим Жерди да, космосту да биз тапканга караганда жакшыраак калтырууга болгон умтулуубузду чагылдырат."
  },
  "spaceDebris": {
    "heading": "Космос калдыктары",
    "paragraph1": "Космостук калдыктар — космос мейкиндигин изилдеенун алдында турган эц курч проблемалардын бири. Миңдеген иштебей калган спутниктер жана фрагменттери Жерди айланып, активдүү миссияларга коркунуч туудурат жана кээ бир орбиталарды жараксыз кылып коюшу мүмкүн болгон каскад эффектин жаратат.",
    "paragraph2": "Orbital Temple муну бир нече жол менен чечет:",
    "list": {
      "orbit": "<strong>Күн менен синхрондуу орбита 525 км:</strong> Бул бийиктик табигый атмосфералык сүйрөө спутниктин болжол менен 10 жылдын ичинде Жердин атмосферасына кайра кирип, ал жерде толугу менен күйүп кетишин камсыздайт. Биз узак мөөнөттүү орбиталык сыныктарга салым кошкон жокпуз.",
      "size": "<strong>PocketQube дизайны:</strong> Болгону 50×58×64 мм жана 245 граммда, спутник кайра киргенде толугу менен бууланып, Жер бетинде эч кандай сынык калтырбай турганчалык кичинекей.",
      "responsibility": "<strong>Эч кандай пландаштырылган эскирүү:</strong> таштап кетиши мүмкүн болгон коммерциялык спутниктерден айырмаланып, Orbital Temple жооптуу космостук иш боюнча эл аралык көрсөтмөлөрдү аткарып, табигый орбитага ылайыкташтырылган."
    },
    "paragraph3": "Жердин төмөн орбитасын жана компакт дизайнын тандоо менен, биз Орбиталык храмдын космосто болушу убактылуу жана булганбай турганын камсыздайбыз."
  },
  "carbonNeutrality": {
    "heading": "Көмүртектин нейтралдуулугу",
    "content": "Orbital Temple менен байланышкан бардык көмүртек чыгаруулар, анын ичинде спутник өндүрүшү, учуруу, жердеги станциянын операциялары, веб-сайттын хостинги жана командалык саякат - текшерилген көмүртек кредиттик программалары аркылуу толугу менен компенсацияланат. Биз бул миссияны климаттын бейтарап болушуна чечкиндүүбүз."
  },
  "openSource": {
    "heading": "Ачык программалык камсыздоо",
    "paragraph1": "Туруктуу болуу билимди текке кетирбөөнү да билдирет. Orbital Temple ар бир техникалык аспектилери - схемалары, коддору, байланыш протоколдору жана курулуш ыкмалары - ачык булак документациясы катары жарыяланат.",
    "paragraph2": "Бул келечектеги миссияларды нөлдөн баштоонун ордуна биздин ишибизге негиздеп, ашыкча изилдөөлөрдү жана иштеп чыгууларды кыскартууга мүмкүндүк берет. Ал космостук технологияларга, өзгөчө Глобалдык Түштүктөгү коомдоштуктарга, космосту изилдөөдөн тарыхый жактан четтетилген коомчулуктарга жеткиликтүүлүктү демократиялаштырат."
  },
  "educational": {
    "heading": "Билим берүү таасири",
    "paragraph1": "Акысыз көп тилдүү билим берүү программабыз дүйнө жүзү боюнча студенттерди Глобалдык Түштүккө багытталган спутниктерди кантип курууну жана учурууну үйрөтөт. Келечек муунга космостук технологиялардын көндүмдөрүн берүү менен биз \"Космостук ажырымды\" жабууга жана андай болбогон учурда жок мүмкүнчүлүктөрдү түзүүгө салым кошобуз.",
    "paragraph2": "Бул билим берүү миссиясынын өзү туруктуулуктун бир түрү болуп саналат — спутниктин иштөө мөөнөтүнөн тышкары туруктуу өзгөрүүлөрдү түзүү үчүн адамдарга жана жамааттарга инвестициялоо."
  },
  "tenYear": {
    "heading": "10 жылдык миссия",
    "paragraph1": "Orbital Temple кыскача жарыялоо үчүн эмес, он жылдык миссия үчүн иштелип чыккан. Он жылдын ичинде спутник Жерди болжол менен 50 000 жолу айланып, ысымдарды алып, космос бардыгы үчүн жеткиликтүү болгон жалпы нерсе болушу мүмкүн экенин эскертет.",
    "paragraph2": "Миссиясы аяктагандан кийин спутник табигый түрдө орбитадан чыгып, күйүп кетет, ага катышкандардын эсинде жана документтеринде эч кандай из калтырбайт."
  },
  "artsResponsibility": {
    "heading": "Искусствонун жоопкерчилиги",
    "paragraph1": "Искусство ар дайым өз заманынын күзгүсү болуп, биздин баалуулуктарды жана умтулууларды чагылдырып келген. Климаттык кризис жана теңсиздик күчөп турган доордо биз сүрөтчүлөр бул маселелер боюнча жөн гана комментарий бербестен, аларды жигердүү чечкен чыгармаларды жаратууга милдеттүү деп эсептейбиз.",
    "paragraph2": "Orbital Temple - бул инклюзивдүүлүгү боюнча радикалдуу, айлана-чөйрөгө тийгизген таасири үчүн жоопкерчиликтүү жана дүйнө менен өз билимдерин бөлүшүүдө берешен искусство чыгармасын түзүү аракетибиз. Бул жашоону жана чалгындоону мүмкүн кылган морт системаларды – экологиялык жана орбиталык – урматтоо менен бардыгын катышууга чакырган искусство."
  },
  "imageAlt": "Орбиталык храм спутниги"
}