{
  "title": "Partners - Orbital Temple",
  "heading": "Partners",
  "intro": "Orbital Temple exists through the generosity, expertise, and vision of extraordinary partners. From engineering satellites to crafting narratives, from opening doors in distant lands to casting dreams in gold, each collaboration brings this temple closer to the stars.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Communication, integrated experiences and stunning 3D render imagery that brought the satellite's vision to life before it ever touched the void of space."
    },
    "highestMantra": {
      "name": "Our Highest Mantra",
      "description": "Led by Sathi Roy, connecting Orbital Temple with India's spiritual and artistic communities. Opening pathways to fundraising, cultural exchange, and an Art Basel exhibition following the November 2025 launch."
    },
    "allToSpace": {
      "name": "All to Space",
      "description": "Brazilian small satellite specialists. Four years of collaboration building an open source hardware platform and pioneering the process to send art into orbit from the Global South."
    },
    "isro": {
      "name": "ISRO",
      "description": "Indian Space Research Organisation. Launch provider for the PSLV mission carrying Orbital Temple to sun-synchronous orbit in November 2025."
    },
    "mercosul": {
      "name": "13th Mercosul Bienial",
      "description": "Porto Alegre, Brazil. Curated by Marcello Dantas with assistant curators Laura Cattani, Munir Klamt, Tarsila Riso and Carollina Lauriano."
    },
    "inpe": {
      "name": "INPE / ArtSat Workshop",
      "description": "The satellite development team formed within the II ArtSat Workshop. Coordinated by Fabiane M. Borges, instructed by Lázaro Camargo, collaborated by Ítalo Pinto Rodrigues, supervised by Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Solid Concepts",
      "description": "Led by Eduardo Dias. All 3D printing and gold micro casting work for the sculptural dome, transforming digital dreams into precious metal reality."
    },
    "ideaSpace": {
      "name": "Idea Space",
      "description": "Brazilian education startup developing the Quebrada Space Program curriculum, ready to be applied to high school students across Brazil."
    }
  },
  "closing": "Interested in partnering with Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Reach out</a>.",
  "imageAlts": {
    "riseNy": "RiseNY&Partners Logo",
    "highestMantra": "Our Highest Mantra Logo",
    "allToSpace": "All to Space Logo",
    "isro": "ISRO Logo",
    "mercosul": "13th Mercosul Bienial Logo",
    "inpe": "INPE ArtSat Workshop Logo",
    "solidConcepts": "Solid Concepts Logo",
    "ideaSpace": "Idea Space Logo"
  }
}
