{
  "title": "कलाकृती - कक्षीय देवूळ",
  "heading": "द आर्टवर्क हें पुस्तक",
  "intro": {
    "paragraph1": "ऑर्बिटल टेंपल हो एक कला मिशन आशिल्लो उपग्रह: धर्तरेचेर रावपी वा जियेल्ल्या दर एका भावार्थी जीवाक उक्तो आशिल्लो बाह्य अवकाशांतलो स्मारक.",
    "paragraph2": "तंत्रगिन्यानाच्या माध्यमांतल्यान कोणूय देवळाक कोणाचेंय नांव धाडूंक शकता, एक तर कोणाचोय निधन जाल्लो, एक तर खूब जिवो मनीस वा याद करपाक फावो असो खंयचोय जीव."
  },
  "sculpture": {
    "heading": "द शिल्पकला",
    "paragraph1": "कलाकृतींत तीन सह-आश्रित घटक आसात: खास करून अब्जांनी नांवां सांठोवपाखातीर तयार केल्लो उपग्रह; उपग्रहाकडेन म्हायतीचो आदान-प्रदान करपी भौशीक शिल्प; आनी एक वेबसायट जाचे वरवीं भाग घेवपी नांवां, आतां सावन तीं निधन जाय मेरेन, स्वर्गाक धाडटात.",
    "paragraph2": "एक बहुविधा यत्न म्हणून ऑर्बिटल देवूळ हें स्थळ-विशिश्ट शिल्प, जाग्यार रावपी अशें मानूं येता. तशेंच हो आर्टसॅटाचो प्रकल्प."
  },
  "antenna": {
    "heading": "द एंटीना अॅज अ पब्लिक स्कल्पचर",
    "paragraph1": "आमकां भायल्या अवकाशाकडेन जोडपी एक एंटीना.",
    "paragraph2": "कक्षीय उपग्रहाकडेन थेट संपर्कांत येतलो असो एंटीना तयार करतात.",
    "paragraph3": "भांगराचो परावर्तक पृश्ठभाग, ताचे वयर मळबाचें प्रतिबिंबीत करपी, तो द्रव्यमान उत्तेजनाक (वा ‘वयर’ आशिल्ल्या गजालींकडेन आमचो संबंद) एक सुरवातीचो बिंदू.",
    "paragraph4": "संवसारांतल्या चडशा वाठारांनी शिल्पां स्थापन जावंक नात, पूण सध्या उपग्रहाचेर नियंत्रण दवरपी आमचे फ्रेम्स फ्रॉम अर्थ दर एका पासथ्रूचेर नांवां धाडटा.",
    "paragraph5": "ही नदर तुमच्या शारांत हाडपाक मदत करात-अंतरिक्ष संशोधन, कला आनी ब्रह्मांडांत आमची वांटून घेतिल्ली सुवात हांचे विशीं संवादांक प्रेरणा दिवपी एंटीना शिल्पां स्थापन करात. <a href=\"/support\">प्रकल्पाक आदार दिवपा विशीं चड जाणून घेयात</a> ."
  },
  "imageAlts": {
    "satellite": "कक्षीय देवूळ उपग्रह",
    "riseNy": "रायज एनवाय हांगा कक्षीय देवूळ",
    "installation": "क्लारा मार्केस हाचें कक्षीय देवूळ",
    "antenna": "कक्षीय देवळाचो एंटीना"
  },
  "imageCaptions": {
    "riseNy": "अंतरिक्षांतलें कक्षीय देवूळ. RiseNY&Partners कडल्यान 3D रेंडरींग.",
    "mercosul": "ब्राझीलांतल्या पोर्टो आलेग्रे हांगाच्या मर्कोसुल द्विवार्षिकांत कक्षीय देवळाची स्थापणूक.<br> फोटो क्लारा मार्केस हांणी घेतला."
  }
}