{
  "title": "शिक्षण आनी मुक्त स्रोत - कक्षीय देवूळ",
  "heading": "शिक्षण आनी मुक्त स्रोत",
  "intro": {
    "paragraph1": "ऑर्बिटल टेंपल मिशन खातीर तयार केल्लें सगळें तंत्रज्ञान <strong>मुक्त स्रोत</strong> आसतलें आनी <strong>पोर्तुगेज</strong> , <strong>इंग्लीश</strong> , <strong>स्पॅनिश</strong> , आनी <strong>हिंदी</strong> भाशेंत ऑनलायन उपलब्ध आसतलें , जाका लागून <strong>जागतीक दक्षिणेंत</strong> अंतरिक्ष संशोधनाची उदरगत वाडटली . नव्या मिशनांनी आनी प्रकल्पांनी ऑर्बिटल टेंपलाचो उपेग स्वताच्या कलात्मक वा शास्त्रीय प्रयोगांक बुन्याद म्हूण करूं येता.",
    "paragraph2": "आपल्या शिक्षणीक मिशनाच्या एक भाग म्हूण ऑर्बिटल टेंपल उपग्रह कसो तयार करचो आनी कसो प्रक्षेपण करचो हाचेर फुकट बहुभाषी अभ्यासक्रम दितले. उपग्रह तंत्रगिन्याना विशीं जाणून घेवपाची आनी ती वेव्हारांत हाडपाची ही एक हाताळणी संद आसतली. <strong>16</strong> वर्सां वयर पिरायेच्या कोणाकूय आपलो उपग्रह तयार करपाक मेळटलो, अंतरिक्षांतल्या कलेचो इतिहास, इलॅक्ट्रॉनिक्स, यंत्रणा आनी अंतरिक्ष शास्त्र ह्यो मुळाव्यो संकल्पना, प्रकल्पांक अर्थीक आदार कसो करचो आनी कक्षेंतल्या उपग्रहांकडेन संवाद सादपाखातीर एंटीना कसो तयार करचो हाचेविशीं शिकपाक मेळटलें."
  },
  "spaceGap": {
    "heading": "हें कित्याक म्हत्वाचें: स्पेस गॅप",
    "paragraph1": "<strong>&quot;अंतरिक्ष अंतर&quot;</strong> ही संज्ञा अवकाश संशोधनांतल्यान मेळिल्ल्या तंत्रीक संद मेळोवपाक मेळपी विकसीत राश्ट्रां आनी ह्या तंत्रगिन्यानाचो उणाव आशिल्ल्या विकसीत राश्ट्रांमदल्या फूटाक संदर्भ दिता. उपग्रह तंत्रगिन्याना वरवीं तयार जाल्ली म्हायती मुळावी मेळोवपा खातीर जागतीक दक्षिणांतल्या देशांनी परकी सरकारांक वा कंपनींक व्हड प्रमाणांत पयशे फारीक करचे पडटात.",
    "paragraph2": "अंतरिक्ष तंत्रज्ञानांतल्यान गंभीर फायदे मेळटात: उपग्रह बेकायदेशीर रूख कापप, बेकायदेशीर नुस्तेंमारी, आनी बेकायदेशीर रानवटी जनावरांच्या वेपाराक आडावपाक मदत करतात, जे <strong>वर्साक 73 अब्ज डॉलर</strong> परस चड प्रतिनिधित्व करतात . हवामान, उदका उत्पादन, अन्न सुरक्षा हांचेविशीं गरजेची म्हायती दितात. उपग्रहांतल्यान सुक्ष्म शिंपणावळ आनी शेतकी तंत्रां सक्षम करतात, आनी सैमीक संकश्टां आडावपाक मदत करतात. अंतरिक्ष उद्देग <strong>2030</strong> मेरेन <strong>10 लाख नोकऱ्यो</strong> निर्माण करूंक शकता , तरी लेगीत ह्यो संदी जागतीक दक्षिणांतल्या जायत्यांक सुलभ उरल्यात.",
    "paragraph3": "मुक्त-स्त्रोत तंत्रज्ञान आनी शिक्षण दिवन, आमी जाग्यार प्रवेश लोकशायीकरण करपाचो आनी नवे पिळगेक मळबा भायर सपन पळोवपाक सशक्त करपाचो हेतू दवरतात."
  },
  "empowering": {
    "heading": "फुडले पिळगेक सशक्त करप",
    "intro": "आमी फुडले पिळगेंतल्या अंतरिक्ष संशोधकांक स्वताचे उपग्रह कशे तयार करचे आनी प्रक्षेपण करचे तें शिकयतले, तातूंत गरजेचे विशय आसपावीत करतले:",
    "topics": {
      "history": "<strong>अवकाशांतल्या कलेचो इतिहासः</strong> कला उपग्रह आनी अंतरिक्षांतल्या कलाकृतींचो वंश समजून घेवप.",
      "concepts": "<strong>मुळाव्यो संकल्पना:</strong> <strong>आर्टसॅट</strong> (कला उपग्रह), <strong>मुक्त स्रोत</strong> अंतरिक्ष तंत्रज्ञान, आनी <strong>अंतरिक्ष अंतर</strong> .",
      "missions": "<strong>अंतरिक्ष मिशन:</strong> मिशनाची संकल्पना आनी रचना कशी करची, आनी ती चालीक लावपाखातीर पंगड कसो तयार करचो.",
      "electronics": "<strong>अवकाशांतलें इलॅक्ट्रॉनिक्स:</strong> अंतरिक्षांतल्या वातावरणांत जियेवंक आनी कार्य करपाक शकता अशा इलॅक्ट्रॉनीक घटकांची मुळावी संकल्पना.",
      "mechanics": "<strong>अवकाशांतली यंत्रणा:</strong> उपग्रहांच्या आराखड्याखातीर संरचनात्मक आनी यांत्रिक गरजां समजून घेवप.",
      "orbits": "<strong>कक्षा आनी प्रक्षेपक:</strong> वेगवेगळे प्रकारचे कक्ष आनी तुमच्या मिशनाक प्रक्षेपक पुरवणदार कशे वेंचचे.",
      "financing": "<strong>अर्थीक रणनिती:</strong> तुमचो उपग्रह प्रक्षेपण करपाक निधी आनी साधनां कशीं सुरक्षीत करचीं. तुमच्या प्रक्षेपणा खातीर निधी मेळोवपा खातीर अभ्यासक्रम संसाधनां दितलो, विद्यार्थ्यांक आंतरराष्ट्रीय संस्थां कडल्यान कार्यावळी आनी अनुदान सोदपाक मदत करतलो जे तरणाटे शास्त्रज्ञ आनी विद्यार्थ्यांक तांचे उपग्रह अंतरिक्षांत धाडपाक आदार दितात.",
      "groundStation": "<strong>जमनीवयल्या केंद्राची उदरगत:</strong> कक्षीय देवूळ आनी हेर उपग्रहांकडेन संवाद सादपाखातीर एंटीना कसो तयार करचो."
    }
  },
  "technology": {
    "heading": "द टेक्नॉलॉजी: पॉकेटक्यूब उपग्रह",
    "paragraph1": "विद्यार्थी <strong>PocketQube</strong> उपग्रहां वांगडा काम करपाक शिकतले, फकत <strong>5cm3</strong> मेजपाचो आनी <strong>250g</strong> मेरेन वजन आशिल्लो नॅनोसॅटेलाइट मानक. आकार ल्हान आसून लेगीत पॉकेटक्यूब हीं धर्तरेचें निरिक्षण, निरिक्षण आनी संवाद करपाक सक्षम अशीं बळिश्ट साधनां आसात.",
    "paragraph2": "हवामानांतल्या बदलाविशींच्या शास्त्रीय संशोधनांतल्यान ते आंतरखंडीय संपर्कमेरेन ह्या संकुचीत उपग्रहांचे वास्तव जगांतले जायते उपेग जातात. ते ल्हान आनी हळुवार आशिल्ल्यान तीं बांदपाक आनी सुरू करपाक चड परवडटात, जाका लागून संवसारभरांतल्या विद्यार्थ्यांक, संशोधकांक आनी कलाकारांक सुवात चड मेळटा."
  },
  "globalAccess": {
    "heading": "जागतीक प्रवेश, जागतीक दक्षिणेकडल्यान सुरू",
    "paragraph1": "हो अभ्यासक्रम <strong>16 वर्सां वा ताचे परस चड पिरायेच्या</strong> कोणाकूय मेळटलो , पुरायपणान <strong>फुकट</strong> . आमी <strong>पोर्तुगेज</strong> , <strong>स्पॅनिश</strong> , <strong>इंग्लीश</strong> , आनी <strong>हिंदींतल्या</strong> सामुग्री पासून सुरवात करतात , कार्यावळ वाडत वता तसो अतिरिक्त भाशांनी विस्तार करपाची येवजण आसा.",
    "paragraph2": "आमचें मिशन ग्लोबल साउथांतल्यान सुरू जाता आनी संवसारभर पातळटा, फुडले पिळगेंतल्या अंतरिक्ष संशोधकांक धर्तरेच्या सगळ्या कोनशांतल्यान येवपाची खात्री करतात."
  },
  "callToAction": {
    "heading": "हें घडोवपाक आमकां आदार करात",
    "content": "ही शिक्षणीक कार्यावळ सध्या उदरगतींत आसा. अंतरिक्ष तंत्रगिन्यानाचो प्रवेश लोकशायीकरण करपाची आमची नदर वांटून घेवपी भागीदार आनी दातां आमी सोदतात. तुमकां वा तुमच्या संघटणेक ह्या उपक्रमाक आदार दिवपाक जाय जाल्यार, उपकार करून भागीदारी संद जाणून घेवपा खातीर आमच्या <a href=\"/support\">आदार पानाक</a> भेट दिवची."
  },
  "imageAlt": "कक्षीय देवळ उपग्रह"
}