{
  "title": "भागीदार - कक्षीय देवूळ",
  "heading": "भागीदारांक",
  "intro": "असामान्य भागीदारांच्या उदारतायेन, तज्ञतेन आनी नदरेक लागून ऑर्बिटल टेंपल अस्तित्वांत आसा. अभियांत्रिकी उपग्रहां सावन कथन तयार करप, पयसुल्ल्या देशांनी दार उगडप ते भांगरांत सपनां उडोवप, दरेक सहकार्यान हें देवूळ नखेत्रां लागीं हाडटा.",
  "partners": {
    "riseNy": {
      "name": "रायजएनवाय अँड पार्टनर्स",
      "description": "संवाद, एकत्रीत अणभव आनी आकर्शक 3D रेंडर इमेजरी जी उपग्रहाची नदर केन्नाच अवकाशाच्या रिकाम्या सुवातेर स्पर्श करचे पयलीं जिवीत करताली."
    },
    "highestMantra": {
      "name": "आमचो सर्वोच्च मंत्र",
      "description": "साथी रॉय हांच्या फुडारपणाखाल ऑर्बिटल देवळाक भारताच्या आध्यात्मिक आनी कलात्मक समाजा कडेन जोडप. नोव्हेंबर २०२५ च्या लाँच उपरांत निधी एकठांय करप, सांस्कृतीक आदान-प्रदान, आनी आर्ट बासेल प्रदर्शनाचे मार्ग उगडप."
    },
    "allToSpace": {
      "name": "सगळें अंतरिक्षांत",
      "description": "ब्राझीलांतले ल्हान उपग्रह तज्ञ. चार वर्सांचो सहकार्यान मुक्त स्रोत हार्डवेअर प्लॅटफॉर्म तयार केलो आनी जागतीक दक्षिणेकडल्यान कला कक्षेंत धाडपाचे प्रक्रियेंत आद्यप्रवर्तक."
    },
    "isro": {
      "name": "इसरो हांणी केला",
      "description": "भारतीय अंतरिक्ष संशोधन संघटना. नोव्हेंबर 2025 वर्सा ऑर्बिटल टेंपल सूर्य-समकालिक कक्षेंत व्हरपी पीएसएलव्ही मिशन खातीर प्रक्षेपण पुरवणदार."
    },
    "mercosul": {
      "name": "तेरावें मर्कोसुर द्विवार्षिक",
      "description": "पोर्टो आलेग्रे, ब्राझील. मार्सेलो दांतासान सहाय्यक क्युरेटर लॉरा कॅटानी, मुनीर क्लामट, तारसिला रिसो आनी कॅरोलिना लॉरियानो हांचे वांगडा क्युरेट केल्लें."
    },
    "inpe": {
      "name": "आयएनपीई / आर्टसॅट कार्यशाळा",
      "description": "उपग्रह विकास पंगड II आर्टसॅट कार्यशाळे वेळार तयार जालो. फॅबियन एम."
    },
    "solidConcepts": {
      "name": "घन संकल्पना",
      "description": "एदुआर्द डायस हाच्या फुडारपणाखाल. सगळे 3D प्रिंटिंग आनी भांगराचे मायक्रो कास्टिंग शिल्पकार घुमटा खातीर काम करतात, डिजिटल सपनांचें मोलादीक धातूच्या वास्तवांत रुपांतर करता."
    },
    "ideaSpace": {
      "name": "कल्पना जागो",
      "description": "क्युब्राडा स्पेस प्रोग्राम अभ्यासक्रम विकसीत करपी ब्राझीलीयन शिक्षण स्टार्टअप, पुराय ब्राझीलांतल्या हायस्कूल विद्यार्थ्यांक लागू करपाक तयार."
    }
  },
  "closing": "ऑर्बिटल टेंपल कडेन भागीदारी करपाची इत्सा आसा? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">हात वाडोवचो</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners लोगो",
    "highestMantra": "आमचो सर्वोच्च मंत्र लोगो",
    "allToSpace": "ऑल टू स्पेस लोगो",
    "isro": "इसरो लोगो",
    "mercosul": "तेराव्या मर्कोसुर द्विवार्षिक लोगो",
    "inpe": "आयएनपीई आर्टसॅट कार्यशाळा लोगो",
    "solidConcepts": "घन संकल्पना लोगो",
    "ideaSpace": "कल्पना अंतरिक्ष लोगो"
  }
}