{
  "title": "कक्षीय देवूळाचो आदार - मिशनांत सामील जायात",
  "heading": "आदार कक्षीय देवूळ",
  "vision": "<strong>28 नोव्हेंबर 2025</strong> दिसा <strong>ऑर्बिटल टेंपल</strong> <strong>भारतांतल्यान</strong> <strong>इसरोच्या</strong> रॉकेटाचेर प्रक्षेपण करतले. जागतीक दक्षिणेचो सहभागी कला उपग्रह, तो आमूलाग्र समावेशाची स्मारक, शिक्षणाक एक मंच आनी तंत्रगिन्यान, एआय आनी अंतरिक्ष संशोधनाच्या युगांतल्या पवित्राच्या फुडारा विशीं जागतीक संवाद सादपाक उत्प्रेरक.",
  "videoCaption": "कक्षीय मंदिर व्हिडिओ परिचय, 1 मि.",
  "accomplished": {
    "heading": "आमी कितें साध्य केलां",
    "content": "चार वर्सां संशोधन आनी विकासा उपरांत हें मिशन तयार जालां. आमी उपग्रहा खातीर <strong>हार्डवेअर आनी सॉफ्टवेअर विकास</strong> पुराय केला, उड्डाण प्रमाणपत्रा खातीर गरजेच्यो <strong>अधिकृत शेकर चांचण्यो</strong> पास केल्यात आनी इसरो कडेन आमचो करार निमाणो केला. उपग्रह तयार करतात. तंत्रगिन्यान काम करता. आमी लाँच करपा खातीर क्लियर जाल्यात."
  },
  "funding": {
    "heading": "निधी प्रगती",
    "raised": "उबें केल्लें",
    "of": "चें",
    "goal": "उद्देश्य",
    "button": "मिशनाक आदार दिवप"
  },
  "needs": {
    "heading": "आमकां कितें आदार जाय",
    "intro": "हें इतिहासीक मिशन पुराय करपाक आनी ताचो परिणाम चडांत चड करपाक, आमकां पांच गंभीर घटकांक आदार जाय:",
    "launch": {
      "title": "इसरो सुरू करपाचो खर्च: १."
    },
    "travel": {
      "title": "कलाकार भारतांतली भोंवडी: १."
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यावळ: १."
    },
    "education": {
      "title": "शिक्षणीक कार्यावळ: १."
    },
    "docPreProd": {
      "title": "डॉक्युमेंटरी प्री-प्रोडक्शन: 1.1."
    },
    "docProd": {
      "title": "डॉक्युमेंटरी निर्मिती: १."
    }
  },
  "decade": {
    "heading": "फुडलें दशक",
    "intro": "हें मिशन 28 नोव्हेंबर 2025 दिसा सोंपना, आतांच सुरू जालां.",
    "paragraph1": "फुडल्या <strong>10 वर्सां</strong> खातीर , हो उपग्रह धर्तरे भोंवतणी भोंवतलो, ग्रहाच्या दर एका कोनशा वयल्यान धाडिल्ल्या नांवांक जाप दितलो. ह्या शिक्षणीक कार्यावळीचो हेत <strong>हजारांनी किशोरांक</strong> उपग्रह तंत्रज्ञानांत प्रशिक्षण दिवप, जागतीक दक्षिणा खातीर <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">अंतरिक्ष अंतर</a> मोडप. संवसारभर <strong>लाखांनी लोकां</strong> मेरेन हो डॉक्युमेंटरी पावतलो आनी ताका लागून आपलेपण, याद आनी पवित्र हांचे विशीं संवाद सुरू जातले.",
    "paragraph2": "ऑर्बिटल टेंपल <strong>साथी रॉय</strong> आनी <strong>द रॉय फावंडेशन</strong> हांचे वांगडा भागीदारी करून ही दशका पयलीची नदर सांस्कृतीक नदरेन म्हत्वाची करपाक लागल्या. रॉय फावंडेशन ही एक नाफाविरयत संस्था आसा जी संवसारभरांतल्या कमी सेवा मेळिल्ल्या समाजांक आध्यात्मिक शिक्षण, भावनीक बरे करप आनी चैतन्य साधनांचो प्रवेश वाडोवपाक समर्पीत आसा, पुर्विल्ल्या बुद्धी आनी आधुनीक तंत्रगिन्यानाचो ब्रिज करून चड जागृत, जोडिल्लो आनी दयाळ संवसार तयार करपाक समर्पीत आसा. ऑर्बिटल देवूळ संवसारभरांतल्या समाजां मेरेन पावपी एक टिकपी चळवळ जावपाची खात्री करपा खातीर आमी सगळे मेळून मुळावी बांदावळ बांदतात.",
    "paragraph3": "तुमचो आदार फकत लाँच करपाक निधी दिना; तातूंतल्यान एक चळवळ निर्माण जाता जी एक दशक प्रतिध्वनीत जातली आनी फुडले पिळगेंतल्या अंतरिक्ष कलाकारांक आनी अभियंत्यांक प्रेरणा दितली."
  },
  "waysToSupport": {
    "heading": "आदार दिवपाचे मार्ग",
    "individualDonations": {
      "heading": "वैयक्तीक देणगीं",
      "intro": "तुमकां काम करपी पांवड्यार मिशनांत सामील जायात. वैयक्तीक समर्थक हे ह्या इतिहासीक प्रकल्पाची बुन्याद.",
      "orbitalFriend": {
        "title": "कक्षीय इश्ट",
        "benefits": "तुमकां मेळटा: वेबसायटीचेर नांव ऑनर रोल · उपग्रह प्रक्षेपण करतना वैयक्तीक कक्षीय प्रमाणपत्र · डॉक्युमेंटरी थॅंक्स क्रेडिट · कर-कपात करपा सारकी पावती",
        "button": "कर-कपात करपासारकें दान करचें"
      },
      "satelliteSupporter": {
        "title": "उपग्रह समर्थक",
        "benefits": "तुमकां मेळटात: सगळे ऑर्बिटल फ्रेंड फायदे · एकमेव उपग्रह ट्रॅकिंग अॅप ऍक्सॅस · कलाकार धन्यवाद व्हिडियो संदेश · कर-कपाती पावती",
        "button": "कर-कपात करपासारकें दान करचें"
      },
      "spaceAdvocate": {
        "title": "अंतरिक्ष पुरस्कर्ते",
        "benefits": "तुमकां मेळटात: सगळे उपग्रह समर्थक फायदे · डॉक्युमेंटरी क्रेडिटांत छापून आयिल्लें नांव · खाजगी डॉक्युमेंटरी स्क्रीनिंगाक आमंत्रण · पंगडा कडल्यान त्रैमासिक अद्ययावत · कर-कपात करपा सारकी पावती",
        "button": "कर-कपात करपासारकें दान करचें"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "एक विशिश्ट घटकाक निधी दिवप",
    "intro": "तुमचें योगदान थेट मिशनाच्या विशिश्ट आंगां खातीर निधी दिता. तुमकां कितें उलयता तें निवडात, वा व्हड परिणाम तयार करपाक जायते एकठांय करात.",
    "launch": {
      "title": "अंतरिक्ष प्रक्षेपणाक निधी दिवप",
      "description": "प्रत्यक्ष प्रक्षेपणाचो खर्च <strong>इसरो</strong> रॉकेटाचेर <strong>28 नोव्हेंबर 2025</strong> दिसा जालो . हाका लागून ऑर्बिटल टेंपल कक्षांत धाडटा, थंय तो एक दशकभर सहभागी कला उपग्रह आनी मळबांतलें देवूळ म्हणून उरतलो, संवसारांतल्या कोणाकूय मेळपाक शकता.",
      "benefits": "तुमकां मेळटा: \"प्रक्षेपण प्रायोजक\" शीर्षक · सगळ्या प्रेस विज्ञप्तींत दाखयल्लें · पडद्याचेर डॉक्युमेंटरी पावती · प्रक्षेपण कार्यावळींक व्हीआयपी प्रवेश · एडसन आनी मिशन पंगडा वांगडा त्रैमासिक व्हिडियो कॉलांत सामील जावप · उपग्रह कक्षीय डेटा आशिल्लें प्रमाणपत्र · कर-कपात करपाक येवपी पावती",
      "button": "कर-कपात करपासारकें दान करचें"
    },
    "travel": {
      "title": "कलाकाराच्या भारत प्रवासाक निधी दिवप",
      "description": "<strong>28 नोव्हेंबर 2025 दिसा भारतांत</strong> सुरू जावपाक साक्षी जावपाक कलाकार एडसन पावोनी आनी कोर पंगडा खातीर प्रवास, रावप, आनी उत्पादन खर्च . डॉक्युमेंटरी फिल्मिंग, मिडिया कव्हरेज, आनी ह्या इतिहासीक खिणाक ग्लोबल साउथचें प्रतिनिधित्व करपा खातीर ही भोंवडी गरजेची आसा.",
      "benefits": "तुमकां मेळटा: कलाकारा कडल्यान वैयक्तीक आभार · परदे फाटल्यान डॉक्युमेंटरी प्रवेश · डॉक्युमेंटरी क्रेडिटांत नांव · कर कपात करपाक येवपी पावती",
      "button": "कर-कपात करपासारकें दान करचें"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यावळीक निधी दिवप",
      "description": "रॉकेट प्रक्षेपण आनी उपग्रह तयार करपा सयत सगळे कार्बन उत्सर्जन निश्क्रीय करतले. हें मिशन पर्यावरणाचेर कसलोच नकारात्मक पावल सोडचो ना हाची खात्री करपा खातीर आमी सत्यापीत कार्बन ऑफसेट कार्यावळीं वांगडा काम करतात.",
      "benefits": "तुमकां मेळटा: वेबसायटीच्या सन्मान रोलांत नांव · वैयक्तीक प्रमाणपत्र · कर वजा करपाक मेळपी पावती",
      "button": "कर-कपात करपासारकें दान करचें"
    },
    "education": {
      "title": "शिक्षणीक कार्यावळीक निधी दिवप",
      "description": "ग्लोबल साउथ किशोरांक उपग्रह कशे तयार करचे तें शिकवपी पुराय बहुभाषी अभ्यासक्रम तयार करप आनी सुरू करप. अभ्यासक्रम विकास, व्हिडियो निर्मिती, प्लॅटफॉर्म होस्टिंग, आनी कमी सेवा मेळिल्ल्या विद्यार्थ्यां खातीर शिश्यवृत्तीचें पयल्या वर्साचो आस्पाव जाता. अंतरिक्ष शिक्षणाक टिकपी मुळावी बांदावळ तयार करता.",
      "benefits": "तुमकां मेळटा: \"शिक्षण संस्थापक प्रायोजक\" मान्यताय · तुमच्या नांवान शिश्यवृत्ती · शिक्षणीक साहित्यांत खाशेलपण · तुमच्या शिश्यवृत्ती निधी दिल्ल्या विद्यार्थ्यांच्या पयल्या गटाक मेळप (आभासी वा व्यक्तिगत) · डॉक्युमेंटरी वैशिश्ट्य विभाग · लाँच कार्यावळींत उलोवपाची संद · कर-कपात करपाक येवपी पावती",
      "button": "कर-कपात करपासारकें दान करचें"
    },
    "docPreProd": {
      "title": "डॉक्युमेंटरी प्री-प्रोडक्शनाक निधी दिवप",
      "description": "<strong>&quot;देवूळ कितें जाता&quot;</strong> ह्या सुरवातीच्या टप्प्याक निधी दिवप. डॉक्युमेंटरी. विचार फुडारी आनी आध्यात्मिक वेवसायिकां कडेन <strong>भारतांत</strong> 2 खोलायेन मुलाखती घेवप, ल्हान खलाशीची भोंवडी आनी निर्मिती, आनी निर्मिती पयलींच्या फुटेजाचें संपादन हांचो आस्पाव जाता. हो टप्पो डॉक्युमेंटरीची बुन्याद स्थापन करता आनी सृजनशील दिका प्रमाणीत करता.",
      "benefits": "तुमकां मेळटा: सहाय्यक निर्मातो श्रेय · डॉक्युमेंटरी क्रेडिटांत नांव · निर्मिती पयलींच्या फुटेजाचें खाजगी प्रदर्शन · परदे फाटल्यान प्रवेश · कर कपात करपाक येवपी पावती",
      "button": "कर वजा करपाक येवपी दान करचें"
    },
    "docProd": {
      "title": "डॉक्युमेंटरी प्रोडक्शनाक निधी दिवप",
      "description": "<strong>&quot;देवूळ कितें जाता?&quot;</strong> , कला, तंत्रगिन्यान आनी पवित्र हांच्या आडमेळ्याचो अभ्यास करपी फीचर डॉक्युमेंटरी. जायत्या देशांनी चित्रीकरण, विचार फुडाऱ्यां कडेन अतिरिक्त मुलाखती, व्यापक संपादन, रंग ग्रेडिंग, आवाज डिझायन, आनी <strong>भारत</strong> आनी <strong>एनवायसींत</strong> प्रीमियर प्रदर्शनांचो आस्पाव जाता.",
      "benefits": "तुमकां मेळटा: कार्यकारी निर्मात्याचें श्रेय · उगडपाच्या क्रेडिटांत दाखयल्लें · तुमच्या सोयऱ्यां खातीर खाजगी प्रदर्शन · संवसारीक प्रीमियर आमंत्रणां (दोनूय शारां) · प्रीमियर करचे पयलीं एडसन आनी डॉक्युमेंटरी दिग्दर्शका वांगडा खाजगी जेवण · परदे फाटल्यान प्रवेश · कर कपात करपाक मेळपी पावती",
      "button": "कर-कपात करपासारकें दान करचें"
    },
    "artCollector": {
      "title": "एकमेव कक्षीय देवळाचो कला संग्रहक जावचो",
      "imageAlt": "मर्कोसुल द्विवार्षिकांत कक्षीय देवळाची स्थापणूक",
      "imageCaption": "पोर्टो आलेग्रे हांगाच्या तेराव्या मर्कोसुल द्विवार्षिकांतलें कक्षीय देवूळ. फोटो क्लारा मार्केस हांणी घेतला.",
      "paragraph1": "ह्या मिशनाक तीन सारके उपग्रह तयार केले. <strong>एक</strong> 28 नोव्हेंबर 2025 दिसा अंतरिक्षांत प्रक्षेपित जातलो.एक <strong>संवसारभरांतल्या</strong> संग्रहालय प्रदर्शनांक भोंवता. <strong>एक</strong> एक उदार संग्रहकर्त्या खातीर राखून दवरला जो ह्या दृश्टीकोनाक निधी दिवपाक सोदता आनी अंतरिक्ष कला इतिहासाचो एक कुडको मालकी करपाक सोदता.",
      "paragraph2": "ही प्रतिकृती न्हय; हो तीन मूळ उपग्रहांतलो एक. पुरायपणान <strong>कार्यक्षम अंतरिक्षयान</strong> जें एक <strong>शिल्पय</strong> आसता . ह्या उपग्रहाचें माप <strong>5cm3</strong> आनी वजन <strong>245g</strong> आसून तातूंत <strong>भांगराचो</strong> गुंबद आसा .",
      "paragraph3": "ही एक <strong>1/1 कलाकृती</strong> .",
      "paragraph4": "संग्रहकर्तो म्हूण, तुमकां <strong>13व्या मर्कोसुल द्विवार्षिकी</strong> खातीर तयार केल्ली तीच स्थापणूक मेळटली , एक पुराय संग्रहालयशास्त्रीय प्रदर्शन जें उपग्रहाक कला आनी तंत्रज्ञान दोनूय म्हणून दाखयता. ही स्थापणूक मुखेल आंतरराष्ट्रीय सुवातींनी दाखयल्या आनी ती अंतरिक्ष कला सादरीकरणाच्या उंचेल्या पांवड्याचें प्रतिनिधित्व करता.",
      "paragraph5": "तुमचो आदार पुराय दृश्टीकोनाक निधी दिवपाक मदत करता: लाँच, शिक्षणीक कार्यावळ, आनी तंत्रगिन्यान, एआय आनी अंतरिक्ष संशोधनाच्या युगांत पवित्र विशीं जागतीक संवादांक स्पार्क दिवपी डॉक्युमेंटरी. ह्या इतिहासीक मिशनाक तुमचें नांव कायमचे गुंथिल्लें जाता.",
      "button": "हे संद विशीं चवकशी करात"
    }
  },
  "gratitude": {
    "heading": "आमच्या समर्थकांचे उपकार मानून",
    "intro": "कला फाल्यांच्यो कल्पनाशक्त निर्माण करता हें समजून घेवपी संस्था, व्यक्ती आनी आमूलाग्र समावेशाचेर विस्वास दवरपी लोकांनी कक्षीय देवूळ शक्य केलां.",
    "pearmill": {
      "title": "संस्थापक समर्थक",
      "description": "Pearmill ही अमेरिकेंतली एक नेटान वाडपी कार्यक्षमताय विपणन एजन्सी, संवसारांतल्या कांय प्रतिकात्मक स्टार्टअपांक वाडोवपाक मदत करपाक एकठांय काम करपी डिझायनर, मार्केटर आनी अभियंत्यांचो पंगड. तांच्या उदार आदाराक लागून ऑर्बिटल टेंपल पंगडाक गंभीर घटक खरेदी करपाक आनी हें उपग्रह मिशन शक्य करपी मुक्त स्रोत हार्डवेअर तयार करपाक मेळ्ळें."
    },
    "yourName": "तुमचें नांव हांगा आसूं येता. इतिहास तयार करपाक आमचे वांगडा वांटो घेयात."
  },
  "people": {
    "heading": "ह्या मिशनाच्या फाटल्यान आशिल्ले लोक",
    "intro": "ऑर्बिटल टेंपल हें 10 वर्सांचें वचनबद्धताय. कला, तंत्रगिन्यान आनी मनशाच्या संबंदाक ब्रिजिंग करपाक आपलें जिवीत घालून दिल्ल्या दोन लोकांनी ताचें फुडारपण केलां आनी फुडल्या दशका खातीर ही नदर तिगोवन दवरपा खातीर मुळावी बांदावळ तयार करतात.",
    "edson": {
      "name": "एडसन पावोनी हांणी केला",
      "role": "कलाकार आनी तंत्रज्ञ",
      "paragraph1": "एडसन हो एक कलाकार आनी तंत्रज्ञ, कला आनी तंत्रगिन्यानाच्या आडमेळ्यार मनशाच्या आत्मीयतेचो अभ्यास करता. ताच्या सरावांत वास्तुशिल्प, कविता, छायाचित्रण, उपग्रह तंत्रगिन्यान हांचो आस्पाव जाता.",
      "paragraph2": "ताच्या वावराचें प्रदर्शन तेराव्या मर्कोसुल द्विवार्षिक (ब्राझील), IX आंतरराष्ट्रीय द्विवार्षिक (उझबेकिस्तान), आनी एनटीयू ग्लोबल डिजिटल आर्ट प्रायझ (सिंगापुर) हांगा जाला.",
      "paragraph3": "<strong>कला आनी तंत्रगिन्यानाच्या मळार 20 वर्सां</strong> वयर ताणें <strong>2016 वर्सा रिओ ऑलिंपिक</strong> आनी <strong>इंटर अमेरिकन डेव्हलपमेंट बँके</strong> खातीर सृजनशील पंगडां वांगडा काम केलां . प्रोक्सीमा नेमाळ्यान <strong>50 चड नवीन ब्राझीलीयन वेवसायिकां</strong> मदलो एक अशें नांव दिल्ल्यान ताका सलग दोन <strong>आयएफ डिझायन पुरस्कार</strong> (2017-2018) मेळ्ळे आनी तो <strong>लुमेन प्रायझ फ्युचर्स पुरस्कार</strong> फायनलिस्ट जालो. ताच्या वावराचें प्रदर्शन दोन द्विवार्षिकांत केलां आनी <strong>लुडविग म्युझियम ऑफ कंटॅम्पररी आर्ट</strong> (बुडापेस्ट), <strong>इनहोटिम इन्स्टिट्यूट</strong> (ब्राझील), आनी <strong>डिझायन अँड फॅशन म्युझियम</strong> (लिस्बन) हांगा सादर केलां, न्यूयॉर्क, बीजिंग, सिंगापूर, दुबय, रिओ द जानैरु आनी हेर शारांनी प्रदर्शनां केल्यांत."
    },
    "sathi": {
      "name": "साथी रॉय हांणी केला",
      "role": "संस्थापक, द रॉय फावंडेशन आनी स्ट्रॅटेजिक पार्टनर",
      "paragraph1": "साथी <strong>द रॉय फावंडेशन</strong> , संवसारभरांतल्या कमी सेवा मेळिल्ल्या समाजांक आध्यात्मिक शिक्षण, भावनीक बरे करप, आनी चैतन्य साधनांचो प्रवेश वाडोवपाक समर्पीत आशिल्ली नाफाविरयत संस्था. फावंडेशन शाळा, सांस्कृतीक संस्था आनी थळाव्या संघटनां वांगडा भागीदारी करून एआय चालीत निरोगीपण साधनां, समुदाय अभ्यासक्रम आनी रुपांतराक प्रेरणा दिवपी माध्यमां वांटता.",
      "paragraph2": "तंत्रिका शास्त्र, प्रशिक्षण आनी फुडारपणाची फाटभूंय आशिल्ल्या साथीन उत्तर अमेरिकेंत आनी भारतांत पंगड तयार केल्यात आनी फुडाकार घेतल्यात, एकाच उपक्रमांत वर्सुकी <strong>60 कोटी डॉलर</strong> विक्री मेळयल्या. तशेंच ती <strong>OHM</strong> , एक डिजिटल-पयली आध्यात्मिक चळवळ, <strong>SUTE</strong> (एक डिजिटल AI-आदारीत ऑफिस प्लॅटफॉर्म) ची सहसंस्थापक, आनी <strong>RISE Global Creative</strong> खातीर सल्लागार आनी ग्लोबल हेड ऑफ ग्रोथ म्हणून काम करता.",
      "paragraph3": "उदेंत आनी अस्तंत तत्वगिन्यानाचो पूल बांदपी बंगाली-अमेरिकन बायल म्हणून साथी एकुणिसाव्या शेंकड्यांतल्या आध्यात्मिक आनी कला चळवळींक एक आगळोच नदर हाडटा. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , ती सांस्कृतीक आनी आध्यात्मिक फूटांतल्यान जोडपी जागतीक समुदाय उबारता."
    },
    "together": "द रॉय फावंडेशनाक मेळून, आमी कला, तंत्रगिन्यान, शिक्षण आनी पवित्र हांचे मदीं पूल घालपी 10 वर्सांचें मिशन बांदतात, जें 28 नोव्हेंबर 2025 दिसा उपग्रह प्रक्षेपणांतल्यान सुरू जाता आनी संवसारभरांतल्या कमी सेवा मेळिल्ल्या समाजांक पावपी आनी फुडले पिळगेक प्रेरणा दिवपी चळवळी चालू दवरतात."
  },
  "join": {
    "heading": "आमचे वांगडा सामील जायात",
    "content": "उपग्रह तयार करतात. तंत्रगिन्यान तयार आसा. लाँच करपाची तारीख थारायल्या: <strong>28 नोव्हेंबर 2025</strong> . कला कितें करूंक शकता, खंय वचूंक शकता आनी कोणाची सेवा करूंक शकता हाची परतून कल्पना करपी मिशनांत सामील जावपाचो होच खीण.",
    "fundSpecific": {
      "heading": "एका विशिश्ट घटकाक निधी दिवप वा संस्थापक भागीदार जावप",
      "description": "वयर दिल्ल्या निधी संदांतली एक निवडात, कला संग्रहकर्तो जावपा विशीं चवकशी करात, वा तुमच्या दृश्टीकोना प्रमाण सानुकूल प्रायोजकतेचेर चर्चा करात.",
      "button": "सुरवात करपाक आमकां संपर्क सादचो →"
    },
    "generalDonation": {
      "heading": "कर वजा करपाक येवपी योगदान करचें",
      "description": "व्हड वा ल्हान सगळीं योगदानां मिशनाक आदार दितात आनी आमच्या वित्तीय प्रायोजक द फिल्ड वरवीं कर वजा करपाक मेळटात.",
      "button": "द फिल्ड → वरवीं दान करचें"
    }
  },
  "taxInfo": {
    "heading": "कर-कपात करपाक येवपी दिवप",
    "paragraph1": "ऑर्बिटल टेंपल हो न्यूयॉर्कांत आशिल्ल्या <strong>501(c)(3)</strong> नाफाविरयत संघटनेचो <strong>द फिल्ड (परफॉर्मन्स झोन इंक.)</strong> चो अर्थीक प्रायोजीत प्रकल्प आसा. अमेरिकेचीं सगळीं योगदानां कायद्यान परवानगी दिल्ल्या प्रमाणांत कर वजा करपाक मेळटात.",
    "paragraph2": "<strong>द फील्ड हें नांव</strong><br> 75 मेडेन लेन, सुट 906<br> न्यूयॉर्क, एनवाय 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org ह्या संकेतथळार</a>",
    "paragraph3": "चेका वरवीं योगदान दितना उपकार करून <strong>परफॉर्मन्स झोन इंक</strong> <strong>.</strong>"
  }
}