{
  "title": "टिकावूपण आनी अंतरिक्षांतले अवशेष - कक्षीय देवूळ",
  "heading": "शाश्वती",
  "intro": {
    "paragraph1": "कला आमकां फुडाराक व्हरपाची आसल्यार आमकां मेळपी संकश्टां-पर्यावरणीय कोसळप, समाजीक असमानताय आनी अवकाशांतल्या कोळशाचें वाडत वचपी आव्हान- कडेन दुर्लक्ष करपाक मेळना. कक्षीय देवूळ ही वास्तवताय मतींत घेवन तयार केल्ली आसून, धर्तरेचेर आनी कक्षेंत दोनूय वटांनी जबाबदार उपस्थिती आसपाचो हेतू आसा.",
    "paragraph2": "टिकावूपण हो एक मर्यादा न्हय तर आमच्या कलाकुसरीचो एक गरजेचो भाग अशें आमी मानतात. पदार्थ, कक्षा आनी कार्यावळी हांचेविशींचो दरेक निर्णय धर्तरी आनी अंतरिक्ष ह्या दोनूय गजालींक आमी मेळिल्ल्यापरस बरे तरेन सोडपाची आमची वचनबद्धताय दाखयता."
  },
  "spaceDebris": {
    "heading": "अंतरिक्षांतले भग्नावशेश",
    "paragraph1": "अवकाशांतलें कोळश हें अंतरिक्ष संशोधनाक तोंड दिवपी एक गरजेचें आव्हान. हजारांनी ना जाल्ले उपग्रह आनी कुडके धर्तरे भोंवतणीं भोंवतात, ताका लागून सक्रिय मिशनांक धोको निर्माण जाता आनी कांय कक्षांक वापरूंक शकना असो कॅस्केड परिणाम निर्माण जाता.",
    "paragraph2": "ऑर्बिटल टेंपल हाका जायत्या तरांनी संबोधीत केला: १.",
    "list": {
      "orbit": "<strong>५२५ किमी.अंतराचेर सूर्य-समकालिक कक्षा:</strong> हे उंचायेवयल्यान सैमीक वातावरणीय ओडपाक लागून उपग्रह सुमार १० वर्सांभितर धर्तरेच्या वातावरणांत परतून प्रवेश करतलो आनी थंय तो पुरायपणान जळटलो हाची खात्री जाता. दीर्घकाळ कक्षीय मोडणाक आमी योगदान दिना.",
      "size": "<strong>पॉकेटक्यूब डिझायन:</strong> फकत ५०×५८×६४ मिमी.",
      "responsibility": "<strong>नियोजीत काळांतरान वचप ना:</strong> सोडून दिवंक शकतात अशा वेपारी उपग्रहांभशेन ऑर्बिटल टेम्पल सैमीक रितीन कक्षांतल्यान भायर सरपाक तयार केल्लें आसून, जबाबदार अवकाश कार्यावळीखातीर आंतरराश्ट्रीय मार्गदर्शक तत्वां पुराय करतात."
    },
    "paragraph3": "धर्तरेची उणी कक्षा आनी संकुचीत रचना निवडून आमी कक्षीय देवळाची अवकाशांत उपस्थिती तात्पुरती आनी प्रदुशण नाशिल्ली आसा हाची खात्री करतात."
  },
  "carbonNeutrality": {
    "heading": "कार्बन तटस्थताय",
    "content": "ऑर्बिटल टेंपल कडेन संबंदीत आशिल्लें सगळें कार्बन उत्सर्जन-उपग्रह उत्पादन, प्रक्षेपण, जमनीवयल्या स्टेशनांचें काम, संकेतथळ होस्टिंग, आनी पंगड प्रवास-सत्यापित कार्बन पत कार्यावळी वरवीं पुरायपणान भरपाय करतले. हें मिशन हवामान-तटस्थ करपाक आमी कटिबद्ध आसात."
  },
  "openSource": {
    "heading": "मुक्त स्रोत हार्डवेअर",
    "paragraph1": "टिकावूपण म्हणल्यार गिन्यानाचो वाया घालचो न्हय असोय अर्थ जाता. ऑर्बिटल टेंपलाचो दरेक तंत्रीक आंग-आराखडो, कोड, संचारण प्रोटोकॉल आनी बांदकाम पद्दती-मुक्त स्रोत दस्तावेजीकरण म्हणून उजवाडाक येतले.",
    "paragraph2": "हाका लागून फुडल्या मिशनांक सुरवाती सावन सुरवात करचे परस आमच्या कामाचेर उबारणी करपाक मेळटा, जाका लागून फायद्याचें संशोधन आनी विकास उणो जाता. तातूंत अंतरिक्ष तंत्रगिन्यानाचो वापर लोकशायीकरण जाता, खास करून जागतीक दक्षिणांतल्या समाजांक जे इतिहासीक नदरेन अंतरिक्ष संशोधनांतल्यान वगळ्ळ्यात."
  },
  "educational": {
    "heading": "शिक्षणीक परिणाम",
    "paragraph1": "आमचो फुकट बहुभाषी शिक्षणीक कार्यक्रम संवसारभरांतल्या विद्यार्थ्यांक उपग्रह कशे तयार करचे आनी प्रक्षेपण करचे तें शिकयता, जागतीक दक्षिणेचेर लक्ष केंद्रीत करून. फुडले पिळगेक अंतरिक्ष तंत्रज्ञान कुशळटायेन सशक्त करून, आमी \"अंतरिक्ष अंतर\" बंद करपाक आनी हेर तरेन अस्तित्वांत नाशिल्लीं संदी तयार करपाक योगदान दितात.",
    "paragraph2": "हें शिक्षणीक मिशन स्वता एक प्रकारचें टिकावूपण-उपग्रहाच्या आयुश्या भायर टिकपी बदल घडोवपा खातीर लोकांत आनी समाजांत गुंतवणूक करप."
  },
  "tenYear": {
    "heading": "10 वर्सांचें एक मिशन",
    "paragraph1": "ऑर्बिटल टेंपल हें एक दशकाच्या मिशनाक तयार केलां, थोड्याच वेळा खातीर प्रसिध्दी स्टंट करपा खातीर न्हय. धा वर्सांत हो उपग्रह धर्तरेचेर सुमार ५०,००० फावटीं भोंवडी करतलो आनी ताका नांवां मेळटलीं आनी अंतरिक्ष एक सामान्य आसूं येता, सगळ्यांक मेळूंक शकता हाची याद करून दितलो.",
    "paragraph2": "ताचें मिशन सोंपतकच हो उपग्रह सैमीक रितीन कक्षांतल्यान भायर सरतलो आनी जळटलो आनी तातूंत वांटो घेतिल्ल्या लोकांच्या यादींनी आनी दस्तावेजीकरणांत सोडल्यार कसलोच निशाण उरचो ना."
  },
  "artsResponsibility": {
    "heading": "कलेची जापसालदारकी",
    "paragraph1": "कला सदांच आपल्या काळाचो आरसो जावन आसा, आमच्या मुल्यांचें आनी आकांक्षांचें प्रतिबिंबीत करपी. हवामान संकश्ट आनी वाडत वचपी असमानतेच्या काळांत ह्या प्रस्नांचेर फकत टिप्पणी करिनासतना तांकां सक्रियपणान संबोधीत करपी काम तयार करपाची जापसालदारकी कलाकारांची आसा अशें आमी मानतात.",
    "paragraph2": "ऑर्बिटल टेंपल हो आमचो यत्न एक कलाकृती तयार करपाचो जी आपल्या समावेशकतेंत आमूलाग्र, ताच्या पर्यावरणीय परिणामाक जापसालदार आनी आपलें गिन्यान संवसाराक वांटपाक उदार. जिवीत आनी संशोधन शक्य करपी नाजूक प्रणालींक-पर्यावरणीय आनी कक्षीय-आदर दिवन सगळ्यांक वांटो घेवपाक आपोवपी कला."
  },
  "imageAlt": "कक्षीय देवळ उपग्रह"
}