{
  "title": "Художній твір - Орбітальний храм",
  "heading": "Художня робота",
  "intro": {
    "paragraph1": "Орбітальний храм — це супутник з мистецькою місією: меморіал у космосі, відкритий для кожної розумної істоти, яка живе або жила на Землі.",
    "paragraph2": "За допомогою технологічних засобів кожен може надіслати ім'я когось до Храму, чи то померлого, чи живого, чи будь-якої істоти, яка заслуговує на пам'ять."
  },
  "sculpture": {
    "heading": "Скульптура",
    "paragraph1": "Художня робота має три взаємозалежні елементи: супутник, спеціально розроблений для зберігання мільярдів імен; публічну скульптуру, яка обмінюється інформацією із супутником; та вебсайт, через який учасники надсилають імена на небеса відтепер і до своєї смерті.",
    "paragraph2": "Як міждисциплінарний проєкт, «Орбітальний храм» можна вважати скульптурою, створеною спеціально для певного місця, що населяє простір. Це також проєкт Artsat."
  },
  "antenna": {
    "heading": "Антена як публічна скульптура",
    "paragraph1": "Антена, що з'єднує нас з космосом.",
    "paragraph2": "Проектується антена, яка буде безпосередньо зв'язана з орбітальним супутником.",
    "paragraph3": "Зі своєю золотистою відбивною поверхнею, що відображає небо над нею, вона є відправною точкою для масової стимуляції (або нашого ставлення до того, що знаходиться «там, нагорі»).",
    "paragraph4": "Хоча скульптури не встановлені в більшості частин світу, наші антени Frames from Earth, які зараз контролюють супутник, надсилають імена під час кожного прольоту.",
    "paragraph5": "Допоможіть втілити це бачення у вашому місті, встановивши скульптури антен, які надихають на розмови про дослідження космосу, мистецтво та наше спільне місце в космосі. <a href=\"/support\">Дізнайтеся більше про підтримку проекту</a> ."
  },
  "imageAlts": {
    "satellite": "Орбітальний супутник Темпл",
    "riseNy": "Орбітальний храм у Райз, Нью-Йорк",
    "installation": "Орбітальний храм Клари Маркес",
    "antenna": "Орбітальна храмова антена"
  },
  "imageCaptions": {
    "riseNy": "Орбітальний храм у космосі. 3D-рендеринг від RiseNY&Partners.",
    "mercosul": "Інсталяція «Орбітальний храм» на бієнале Меркосул у Порту-Алегрі, Бразилія.<br> Фото Клари Маркес."
  }
}