{
  "title": "Освіта та відкритий код - Orbital Temple",
  "heading": "Освіта та відкритий код",
  "intro": {
    "paragraph1": "Усі технології, розроблені для місії «Орбітальний храм», будуть <strong>з відкритим вихідним кодом</strong> та доступні онлайн <strong>португальською</strong> , <strong>англійською</strong> , <strong>іспанською</strong> та <strong>хінді мовами</strong> , що сприятиме розвитку космічних досліджень на <strong>Глобальному Півдні</strong> . Нові місії та проекти можуть використовувати «Орбітальний храм» як основу для власних художніх чи наукових експериментів.",
    "paragraph2": "У рамках своєї освітньої місії, Orbital Temple запропонує безкоштовний багатомовний курс про те, як побудувати та запустити супутник. Це буде практична можливість дізнатися про супутникові технології та застосувати їх на практиці. Будь-хто старше <strong>16</strong> років зможе побудувати свій власний супутник, дізнавшись про історію мистецтва в космосі, фундаментальні концепції електроніки, механіки та космічної науки, включаючи те, як фінансувати проекти та як побудувати антену для зв&#39;язку із супутниками на орбіті."
  },
  "spaceGap": {
    "heading": "Чому це важливо: Космічний проміжок",
    "paragraph1": "Термін <strong>«космічний розрив»</strong> стосується розриву між розвиненими країнами, які мають доступ до технологічних можливостей, отриманих завдяки освоєнню космосу, та країнами, що розвиваються, які не мають доступу до цих технологій. Країни глобального Півдня повинні платити значні суми іноземним урядам або компаніям за базовий доступ до інформації, що виробляється за допомогою супутникових технологій.",
    "paragraph2": "Космічні технології забезпечують критично важливі переваги: супутники допомагають боротися з незаконною вирубкою лісу, незаконним рибальством та незаконною торгівлею дикими тваринами, що становить понад <strong>73 мільярди доларів на рік</strong> . Вони надають важливу інформацію про клімат, виробництво води та продовольчу безпеку. Супутники дозволяють використовувати точні методи зрошення та сільського господарства, а також допомагають запобігати стихійним лихам. Космічна галузь може створити до <strong>1 мільйона робочих місць</strong> до <strong>2030 року</strong> , проте ці можливості залишаються недоступними для багатьох на Глобальному Півдні.",
    "paragraph3": "Надаючи технології з відкритим вихідним кодом та освіту, ми прагнемо демократизувати доступ до космосу та надати новому поколінню можливість мріяти про щось більше, ніж просто небо."
  },
  "empowering": {
    "heading": "Розширення можливостей наступного покоління",
    "intro": "Ми навчимо наступне покоління дослідників космосу, як створювати та запускати власні супутники, охоплюючи такі важливі теми, як:",
    "topics": {
      "history": "<strong>Історія мистецтва в космосі:</strong> Розуміння походження художніх супутників та космічних творів мистецтва.",
      "concepts": "<strong>Основні концепції:</strong> <strong>ArtSat</strong> (художні супутники), космічні технології <strong>з відкритим вихідним кодом</strong> та <strong>Космічна прогалина</strong> .",
      "missions": "<strong>Космічні місії:</strong> Як концептуалізувати та розробити місію, і як сформувати команду для її виконання.",
      "electronics": "<strong>Електроніка в космосі:</strong> Фундаментальні концепції електронних компонентів, які можуть вижити та функціонувати в космічному середовищі.",
      "mechanics": "<strong>Механіка в космосі:</strong> Розуміння структурних та механічних вимог до проектування супутників.",
      "orbits": "<strong>Орбіти та пускові установки:</strong> різні типи орбіт та як вибрати постачальників послуг запуску для вашої місії.",
      "financing": "<strong>Стратегії фінансування:</strong> Як забезпечити фінансування та ресурси для запуску вашого супутника. Курс надасть ресурси для отримання фінансування для вашого запуску, допомагаючи студентам знаходити програми та гранти від міжнародних установ, які підтримують молодих вчених та студентів у відправці їхніх супутників у космос.",
      "groundStation": "<strong>Розробка наземної станції:</strong> Як побудувати антену для зв&#39;язку з Орбітальним Храмом та іншими супутниками."
    }
  },
  "technology": {
    "heading": "Технологія: Супутники PocketQube",
    "paragraph1": "Студенти навчаться працювати з супутниками <strong>PocketQube</strong> , наносупутниками стандартного розміру всього <strong>5 см³</strong> та вагою до <strong>250 г.</strong> Незважаючи на свої невеликі розміри, PocketQube — це потужні інструменти, здатні здійснювати спостереження за Землею, моніторинг та зв&#39;язок.",
    "paragraph2": "Ці компактні супутники мають численні реальні застосування, від наукових досліджень зміни клімату до міжконтинентального зв'язку. Оскільки вони менші та легші, їх будівництво та запуск є доступнішими, що робить космос доступнішим для студентів, дослідників та митців у всьому світі."
  },
  "globalAccess": {
    "heading": "Глобальний доступ, починаючи з глобального Півдня",
    "paragraph1": "Курс буде доступний для всіх <strong>віком від 16 років</strong> , абсолютно <strong>безкоштовно</strong> . Ми починаємо з контенту <strong>португальською</strong> , <strong>іспанською</strong> , <strong>англійською</strong> та <strong>хінді</strong> мовами, з планами розширення на інші мови в міру зростання програми.",
    "paragraph2": "Наша місія починається на Глобальному Півдні та поширюється на весь світ, гарантуючи, що наступне покоління дослідників космосу приїде з усіх куточків Землі."
  },
  "callToAction": {
    "heading": "Допоможіть нам це зробити",
    "content": "Ця освітня програма наразі перебуває в розробці. Ми шукаємо партнерів та донорів, які поділяють наше бачення демократизації доступу до космічних технологій. Якщо ви або ваша організація бажаєте підтримати цю ініціативу, будь ласка, відвідайте нашу <a href=\"/support\">сторінку підтримки,</a> щоб дізнатися про можливості партнерства."
  },
  "imageAlt": "Орбітальний супутник Темпл"
}