{
  "title": "Партнери - Орбітальний храм",
  "heading": "Партнери",
  "intro": "Орбітальний Храм існує завдяки щедрості, досвіду та баченню надзвичайних партнерів. Від розробки супутників до створення наративів, від відкриття дверей у далекі краї до виливання мрій у золото, кожна співпраця наближає цей Храм до зірок.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Зв'язок, інтегрований досвід та приголомшливі 3D-зображення, які втілили бачення супутника в життя ще до того, як він торкнувся порожнечі космосу."
    },
    "highestMantra": {
      "name": "Наша найвища мантра",
      "description": "Під керівництвом Саті Роя, об'єднання Орбітального храму з духовними та мистецькими спільнотами Індії. Відкриття шляхів для збору коштів, культурного обміну та виставки Art Basel після запуску у листопаді 2025 року."
    },
    "allToSpace": {
      "name": "Все в космос",
      "description": "Бразильські фахівці з малих супутників. Чотири роки співпраці над створенням апаратної платформи з відкритим кодом та новаторством у процесі відправки творів мистецтва на орбіту з країн глобального Півдня."
    },
    "isro": {
      "name": "ІСРО",
      "description": "Індійська організація космічних досліджень. Забезпечувач запуску для місії PSLV, яка виведе Orbital Temple на сонячно-синхронну орбіту в листопаді 2025 року."
    },
    "mercosul": {
      "name": "13-та бієнале Меркосур",
      "description": "Порту-Алегрі, Бразилія. Куратор Марчелло Дантас із помічниками кураторів Лаурою Каттані, Муніром Кламтом, Тарсилою Різо та Кароліною Лауріано."
    },
    "inpe": {
      "name": "INPE / Майстерня ArtSat",
      "description": "Команда розробки супутників була сформована під час II ArtSat Workshop. Координує Фабіан М. Борхес, навчає Ласаро Камарго, співпрацює Італо Пінту Родрігес, керує Вальтер Абрахао душ Сантуш."
    },
    "solidConcepts": {
      "name": "Надійні концепції",
      "description": "Під керівництвом Едуардо Діаса. Усі роботи з 3D-друку та мікролиття золота для скульптурного купола перетворюють цифрові мрії на реальність з дорогоцінного металу."
    },
    "ideaSpace": {
      "name": "Простір ідей",
      "description": "Бразильський освітній стартап розробляє навчальну програму Quebrada Space Program, готову до застосування учнями старших класів по всій Бразилії."
    }
  },
  "closing": "Зацікавлені у співпраці з Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Звертайтеся</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners Logo",
    "highestMantra": "Логотип нашої найвищої мантри",
    "allToSpace": "Логотип «Все в космос»",
    "isro": "Логотип ISRO",
    "mercosul": "Логотип 13-ї бієнале Меркосур",
    "inpe": "Логотип майстерні INPE ArtSat",
    "solidConcepts": "Логотип Solid Concepts",
    "ideaSpace": "Логотип простору ідей"
  }
}