{
  "title": "Підтримайте Орбітальний храм - Приєднуйтесь до місії",
  "heading": "Підтримка Орбітального Храму",
  "vision": "<strong>28 листопада 2025 року</strong> з <strong>Індії</strong> на борту ракети <strong>ISRO</strong> буде запущено <strong>Orbital Temple</strong> . Супутник партисипативного мистецтва з країн Глобального Півдня, це пам&#39;ятник радикальної інклюзії, платформа для освіти та каталізатор глобальної дискусії про майбутнє сакрального в епоху технологій, штучного інтелекту та освоєння космосу.",
  "videoCaption": "Відеовступ до Орбітального храму, 1 хв.",
  "accomplished": {
    "heading": "Чого ми досягли",
    "content": "Після чотирьох років досліджень та розробок місія готова. Ми завершили <strong>розробку апаратного та програмного забезпечення</strong> для супутника, пройшли <strong>офіційні випробування вібратора,</strong> необхідні для сертифікації польоту, та завершили укладення контракту з ISRO. Супутник побудовано. Технологія працює. Ми отримали дозвіл на запуск."
  },
  "funding": {
    "heading": "Прогрес фінансування",
    "raised": "піднятий з",
    "of": "з",
    "goal": "гол",
    "button": "Підтримайте місію"
  },
  "needs": {
    "heading": "Для чого нам потрібна підтримка",
    "intro": "Щоб завершити цю історичну місію та максимізувати її вплив, нам потрібна підтримка п'яти критично важливих компонентів:",
    "launch": {
      "title": "Витрати на запуск ISRO:"
    },
    "travel": {
      "title": "Подорож художника до Індії:"
    },
    "carbon": {
      "title": "Програма компенсації викидів вуглецю:"
    },
    "education": {
      "title": "Освітня програма:"
    },
    "docPreProd": {
      "title": "Підготовка до документального фільму:"
    },
    "docProd": {
      "title": "Документальне виробництво:"
    }
  },
  "decade": {
    "heading": "Десятиліття попереду",
    "intro": "Ця місія не закінчується 28 листопада 2025 року. Вона тільки починається.",
    "paragraph1": "Протягом наступних <strong>10 років</strong> цей супутник обертатиметься навколо Землі, реагуючи на імена, надіслані з усіх куточків планети. Освітня програма має на меті навчити <strong>тисячі підлітків</strong> супутниковим технологіям, подолавши <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">космічний розрив</a> для країн Глобального Півдня. Документальний фільм охопить <strong>мільйони людей</strong> у всьому світі, розпалюючи розмови про приналежність, пам&#39;ять та священне.",
    "paragraph2": "«Орбітальний храм» співпрацює з <strong>Саті Рой</strong> та <strong>Фондом Роя</strong> , щоб зробити цю десятирічну ідею культурно значущою. Фонд Роя — це некомерційна організація, яка займається розширенням доступу до духовної освіти, емоційного зцілення та інструментів свідомості для малозабезпечених спільнот у всьому світі, поєднуючи давню мудрість та сучасні технології для створення більш свідомого, пов’язаного та співчутливого світу. Разом ми створюємо інфраструктуру, щоб забезпечити, щоб «Орбітальний храм» став тривалим рухом, який охоплює спільноти по всьому світу.",
    "paragraph3": "Ваша підтримка не просто фінансує запуск; вона створює рух, який луною відлунюватиме протягом десятиліття та надихатиме наступне покоління космічних художників та інженерів."
  },
  "waysToSupport": {
    "heading": "Способи підтримки",
    "individualDonations": {
      "heading": "Індивідуальні пожертви",
      "intro": "Приєднуйтесь до місії на рівні, який вам підходить. Окремі прихильники є основою цього історичного проєкту.",
      "orbitalFriend": {
        "title": "Орбітальний друг",
        "benefits": "Ви отримаєте: Ім'я у списку пошани на вебсайті · Персоналізований орбітальний сертифікат після запуску супутника · Документальну подяку · Квитанцію з правом податкового відрахування",
        "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
      },
      "satelliteSupporter": {
        "title": "Прихильник супутників",
        "benefits": "Ви отримуєте: Усі переваги Orbital Friend · Ексклюзивний доступ до додатка для супутникового відстеження · Відеозвернення з подякою виконавцю · Чек з правом податкового відрахування",
        "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
      },
      "spaceAdvocate": {
        "title": "Космічний захисник",
        "benefits": "Ви отримуєте: Усі переваги програми «Супутниковий вболівальник» · Прізвище та ім'я, надруковані в титрах · Запрошення на закритий перегляд документального фільму · Щоквартальні оновлення від команди · Квитанцію про право на податкове вирахування",
        "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Фінансування певного компонента",
    "intro": "Ваш внесок безпосередньо фінансує певні аспекти місії. Оберіть те, що вам до вподоби, або поєднайте кілька варіантів, щоб досягти більшого ефекту.",
    "launch": {
      "title": "Фінансування космічних запусків",
      "description": "Фактична вартість запуску на борту ракети <strong>ISRO</strong> <strong>28 листопада 2025 року</strong> . Це відправить Орбітальний храм на орбіту, де він залишатиметься протягом десятиліття як супутник партисипативного мистецтва та храм у небі, доступний для кожного у світі.",
      "benefits": "Ви отримуєте: Звання «Спонсор запуску» · Згадку у всіх прес-релізах · Подяку за перегляд документального фільму на екрані · VIP-доступ до заходів, пов’язаних із запуском · Приєднання до щоквартальних відеодзвінків з Едсоном та командою місії · Сертифікат із даними про орбіту супутника · Квитанцію про право на податкове вирахування",
      "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
    },
    "travel": {
      "title": "Профінансуйте подорож художника до Індії",
      "description": "Витрати на проїзд, проживання та виробництво для художника Едсона Павоні та основної команди для участі у презентації в <strong>Індії 28 листопада 2025 року</strong> . Ця поїздка є важливою для зйомки документальних фільмів, висвітлення в ЗМІ та представлення країн Глобального Півдня в цей історичний момент.",
      "benefits": "Ви отримаєте: Особисту подяку від артиста · Доступ до документальних фільмів про зйомки за лаштунками · Ім'я в титрах документальних фільмів · Квитанцію про право на податкове відрахування",
      "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
    },
    "carbon": {
      "title": "Фінансуйте програму компенсації викидів вуглецю",
      "description": "Усі викиди вуглецю будуть нейтралізовані, включаючи запуск ракети та виготовлення супутника. Ми працюємо з перевіреними програмами компенсації викидів вуглецю, щоб гарантувати, що ця місія не залишає негативного впливу на навколишнє середовище.",
      "benefits": "Ви отримаєте: Ім'я у списку пошани на веб-сайті · Персоналізований сертифікат · Квитанцію про право на податкове відрахування",
      "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
    },
    "education": {
      "title": "Фінансування освітньої програми",
      "description": "Розробити та запустити повний багатомовний курс, який навчатиме підлітків країн Глобального Півдня будувати супутники. Включає розробку навчальної програми, відеовиробництво, розміщення на платформі та стипендії для студентів з малозабезпечених сімей протягом першого року. Створює довгострокову інфраструктуру для космічної освіти.",
      "benefits": "Ви отримуєте: Відзнаку «Спонсор-засновник освіти» · Стипендії на ваше ім'я · Представлення в освітніх матеріалах · Зустріч з першою групою студентів, яких фінансує ваша стипендія (віртуально або особисто) · Документальний сегмент · Можливість виступу на заходах з запуску · Квитанцію про податкове відрахування",
      "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
    },
    "docPreProd": {
      "title": "Фінансування передпродакшну документального фільму",
      "description": "Фінансування початкового етапу документального фільму <strong>«Що робить храм?»</strong> . Включає проведення двох глибинних інтерв&#39;ю в <strong>Індії</strong> з лідерами думок та духовними практиками, поїздки та виробництво невеликої знімальної групи, а також монтаж передпродакшн-відеоматеріалів. Цей етап закладає основу документального фільму та підтверджує творчий напрямок.",
      "benefits": "Ви отримаєте: Титул асоційованого продюсера · Ім'я в титрах документального фільму · Приватний перегляд відзнятого матеріалу з передвиробництва · Доступ до закулісся · Квитанцію про право на податкове відрахування",
      "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
    },
    "docProd": {
      "title": "Фінансування виробництва документальних фільмів",
      "description": "Повне виробництво та постпродакшн фільму <strong>«Що робить храм?»</strong> , документального фільму, що досліджує перетин мистецтва, технологій та сакрального. Включає зйомки в кількох країнах, додаткові інтерв&#39;ю з лідерами думок, комплексний монтаж, корекцію кольорів, звуковий дизайн та прем&#39;єрні покази в <strong>Індії</strong> та <strong>Нью-Йорку</strong> .",
      "benefits": "Ви отримуєте: Титул виконавчого продюсера · Зображення у вступних титрах · Приватний показ для ваших гостей · Запрошення на світову прем'єру (в обох містах) · Приватну вечерю з Едсоном та режисером-документалістом перед прем'єрою · Доступ до закулісся · Квитанцію про право на податкове вирахування",
      "button": "Зробіть пожертву, що вираховується з оподатковуваного доходу"
    },
    "artCollector": {
      "title": "Станьте єдиним колекціонером творів мистецтва Орбітального храму",
      "imageAlt": "Інсталяція Орбітального храму на бієнале Меркосул",
      "imageCaption": "Orbital Temple на 13-й бієнале Меркосула, Порту-Алегрі. Фото Клари Маркес.",
      "paragraph1": "Для цієї місії було побудовано три однакові супутники. <strong>Один</strong> буде запущено в космос 28 листопада 2025 року. <strong>Один</strong> подорожує музейними виставками по всьому світу. <strong>Третій</strong> зарезервовано для щедрого колекціонера, який хоче профінансувати цю ідею та володіти частиною історії космічного мистецтва.",
      "paragraph2": "Це не репліка; це один із трьох оригінальних супутників. Повністю <strong>функціональний космічний корабель</strong> , який також є <strong>скульптурою</strong> . Супутник має розмір <strong>5 см³</strong> та важить <strong>245 г</strong> , з куполом із <strong>золота</strong> .",
      "paragraph3": "Це <strong>твір мистецтва у масштабі 1/1</strong> .",
      "paragraph4": "Як колекціонер, ви отримаєте ту саму інсталяцію, створену для <strong>13-ї Бієнале Меркосул</strong> , повноцінну музеєлогічну експозицію, яка демонструє супутник як мистецтво, так і технологію. Ця інсталяція була виставлена на провідних міжнародних майданчиках і є найвищим стандартом презентації космічного мистецтва.",
      "paragraph5": "Ваша підтримка допомагає фінансувати всю концепцію: запуск, освітню програму та документальний фільм, який розпалить глобальні розмови про священне в епоху технологій, штучного інтелекту та освоєння космосу. Ваше ім'я назавжди переплітається з цією історичною місією.",
      "button": "Запитайте про цю можливість"
    }
  },
  "gratitude": {
    "heading": "З вдячністю нашим прихильникам",
    "intro": "«Орбітальний храм» став можливим завдяки установам, окремим особам та віруючим у радикальну інклюзію, які розуміють, що мистецтво створює уяву завтрашнього дня.",
    "pearmill": {
      "title": "Засновник-прихильник",
      "description": "Pearmill — одне з найшвидше зростаючих агентств performance-маркетингу в США, група дизайнерів, маркетологів та інженерів, які працюють разом, щоб допомогти розвинути деякі з найвідоміших стартапів у світі. Їхня щедра підтримка дозволила команді Orbital Temple придбати критично важливі компоненти та розробити апаратне забезпечення з відкритим кодом, яке робить цю місію супутника можливою."
    },
    "yourName": "Ваше ім'я може бути тут. Приєднуйтесь до нас у створенні історії."
  },
  "people": {
    "heading": "Люди, що стоять за цією місією",
    "intro": "«Орбітальний храм» – це 10-річне зобов’язання. Його очолюють двоє людей, які присвятили своє життя поєднанню мистецтва, технологій та людських зв’язків, і які будують інфраструктуру для підтримки цього бачення на наступне десятиліття.",
    "edson": {
      "name": "Едсон Павоні",
      "role": "Художник і технолог",
      "paragraph1": "Едсон — художник і технолог, який досліджує людську близькість на перетині мистецтва та технологій. Його практика охоплює архітектурні інсталяції, поезію, фотографію та супутникові технології.",
      "paragraph2": "Його роботи були представлені на 13-й бієнале Меркосул (Бразилія), IX Міжнародній бієнале (Узбекистан) та лауреаті премії NTU Global Digital Art Prize (Сінгапур).",
      "paragraph3": "Маючи понад <strong>20 років досвіду в галузі мистецтва та технологій</strong> , він працював з творчими командами для <strong>Олімпійських ігор 2016 року в Ріо</strong> та <strong>Міжамериканського банку розвитку</strong> . Визнаний одним із <strong>50 найінноваційніших бразильських професіоналів</strong> журналом Proxxima, він двічі поспіль отримав <strong>нагороди IF Design Awards</strong> (2017-2018) та був фіналістом <strong>премії Lumen Prize Futures Award</strong> . Його роботи виставлялися на двох бієнале та були представлені в <strong>Музеї сучасного мистецтва Людвіга</strong> (Будапешт), <strong>Інхотімському інституті</strong> (Бразилія) та <strong>Музеї дизайну та моди</strong> (Лісабон), а також у Нью-Йорку, Пекіні, Сінгапурі, Дубаї, Ріо-де-Жанейро та інших містах."
    },
    "sathi": {
      "name": "Саті Рой",
      "role": "Засновник Фонду Роя та стратегічний партнер",
      "paragraph1": "Саті є засновницею <strong>Фонду Роя</strong> , некомерційної організації, яка займається розширенням доступу до духовної освіти, емоційного зцілення та інструментів для розвитку свідомості для малозабезпечених спільнот у всьому світі. Фонд співпрацює зі школами, культурними установами та місцевими організаціями для розповсюдження інструментів для оздоровлення на базі штучного інтелекту, навчальних програм для громад та медіа, що надихають на трансформацію.",
      "paragraph2": "Маючи досвід у нейронауці, коучингу та лідерстві, Саті створила та керувала командами по всій Північній Америці та Індії, генеруючи <strong>600 мільйонів доларів</strong> річного обсягу продажів в одному підприємстві. Вона також є засновницею <strong>OHM</strong> , духовного руху, що орієнтований на цифрові технології, співзасновницею <strong>SUTE</strong> (цифрова офісна платформа на базі штучного інтелекту), а також обіймає посаду радника та глобального керівника з розвитку <strong>RISE Global Creative</strong> .",
      "paragraph3": "Як бенгальсько-американка, яка поєднує східну та західну філософії, Саті пропонує унікальний погляд на духовні та мистецькі рухи 21 століття. Маючи зростаючу мережу з <strong>понад 65 000 підписників</strong> та понад <strong>40 мільйонів онлайн-переглядів</strong> , вона будує глобальні спільноти, що об&#39;єднують людей, які незважають на культурні та духовні розбіжності."
    },
    "together": "Разом з Фондом Роя ми будуємо 10-річну місію, яка поєднує мистецтво, технології, освіту та сакральне, починаючи із запуску супутника 28 листопада 2025 року та продовжуючи рухом, який охопить малозабезпечені спільноти по всьому світу та надихне наступне покоління."
  },
  "join": {
    "heading": "Приєднуйтесь до нас",
    "content": "Супутник побудовано. Технологія готова. Дату запуску встановлено: <strong>28 листопада 2025 року</strong> . Це момент, щоб приєднатися до місії, яка переосмислює, що може зробити мистецтво, куди воно може піти і кому воно може служити.",
    "fundSpecific": {
      "heading": "Фінансуйте певний компонент або станьте партнером-засновником",
      "description": "Оберіть одну з перелічених вище можливостей фінансування, запитайте про те, як стати колекціонером творів мистецтва, або обговоріть індивідуальне спонсорство, яке відповідає вашому баченню.",
      "button": "Зв'яжіться з нами, щоб розпочати →"
    },
    "generalDonation": {
      "heading": "Зробіть внесок, що вираховується з оподатковуваного доходу",
      "description": "Усі внески, великі чи малі, підтримують місію та вираховуються з оподатковуваного доходу через нашого фінансового спонсора, The Field.",
      "button": "Пожертвувати через The Field →"
    }
  },
  "taxInfo": {
    "heading": "Податково-відраховані пожертви",
    "paragraph1": "«Orbital Temple» – це фінансово спонсорований проект <strong>The Field (Performance Zone Inc.)</strong> , некомерційної організації <strong>501(c)(3)</strong> зі штаб-квартирою в Нью-Йорку. Усі внески в США вираховуються з оподатковуваного доходу в межах, дозволених законом.",
    "paragraph2": "<strong>Поле</strong><br> 75 Мейден Лейн, офіс 906<br> Нью-Йорк, штат Нью-Йорк, 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Здійснюючи внески чеком, будь ласка, виписуйте його на користь <strong>Performance Zone Inc.</strong> із приміткою: <strong>«Едсон Павоні: Орбітальний храм»</strong>"
  }
}