{
  "title": "Сталий розвиток та космічне сміття - Орбітальний храм",
  "heading": "Сталий розвиток",
  "intro": {
    "paragraph1": "Якщо мистецтво має вести нас у майбутнє, воно не може ігнорувати кризи, з якими ми стикаємося — екологічний колапс, соціальну нерівність та зростаючу проблему космічного сміття. «Орбітальний храм» розроблений з урахуванням цих реалій, прагнучи бути відповідальною присутністю як на Землі, так і на орбіті.",
    "paragraph2": "Ми вважаємо, що сталий розвиток — це не обмеження, а невід'ємна частина нашого художнього бачення. Кожне рішення щодо матеріалів, орбіт та операцій відображає наше прагнення залишити Землю та космос кращими, ніж ми їх знайшли."
  },
  "spaceDebris": {
    "heading": "Космічне сміття",
    "paragraph1": "Космічне сміття є однією з найактуальніших проблем, що стоять перед дослідженням космосу. Тисячі нефункціонуючих супутників та їх фрагментів обертаються навколо Землі, загрожуючи активним місіям та створюючи каскадний ефект, який може зробити певні орбіти непридатними для використання.",
    "paragraph2": "Орбітальний храм вирішує це питання кількома способами:",
    "list": {
      "orbit": "<strong>Сонячно-синхронна орбіта на висоті 525 км:</strong> ця висота гарантує, що природний атмосферний опір призведе до того, що супутник повернеться в атмосферу Землі приблизно протягом 10 років, де він повністю згорить. Ми не сприяємо утворенню довгострокового орбітального сміття.",
      "size": "<strong>Дизайн PocketQube:</strong> розміром лише 50×58×64 мм та вагою 245 г, супутник достатньо малий, щоб повністю випаруватися під час повернення у земну атмосферу, не залишаючи жодних уламків на поверхні Землі.",
      "responsibility": "<strong>Відсутність запланованого старіння:</strong> на відміну від комерційних супутників, які можуть бути покинуті, Orbital Temple розроблений для природного сходу з орбіти, що відповідає міжнародним рекомендаціям щодо відповідальної космічної діяльності."
    },
    "paragraph3": "Обираючи низьку навколоземну орбіту та компактний дизайн, ми гарантуємо, що присутність Орбітального храму в космосі буде тимчасовою та не забруднюватиме навколишнє середовище."
  },
  "carbonNeutrality": {
    "heading": "Вуглецева нейтральність",
    "content": "Усі викиди вуглецю, пов’язані з Orbital Temple, включаючи виробництво супутників, запуск, експлуатацію наземних станцій, хостинг веб-сайтів та поїздки команди, будуть повністю компенсовані за допомогою перевірених програм вуглецевих кредитів. Ми прагнемо зробити цю місію кліматично нейтральною."
  },
  "openSource": {
    "heading": "Апаратне забезпечення з відкритим кодом",
    "paragraph1": "Сталий розвиток також означає не марнувати знання. Кожен технічний аспект Орбітального Храму — схеми, код, протоколи зв'язку та методи будівництва — буде опубліковано як документацію з відкритим вихідним кодом.",
    "paragraph2": "Це дозволяє майбутнім місіям спиратися на нашу роботу, а не починати з нуля, зменшуючи зайві дослідження та розробки. Це демократизує доступ до космічних технологій, особливо для громад на Глобальному Півдні, які історично були виключені з дослідження космосу."
  },
  "educational": {
    "heading": "Освітній вплив",
    "paragraph1": "Наша безкоштовна багатомовна освітня програма навчає студентів з усього світу будувати та запускати супутники, зосереджуючись на країнах Глобального Півдня. Надаючи наступному поколінню навички космічних технологій, ми робимо свій внесок у подолання «космічної прогалини» та створюємо можливості, яких інакше не існувало б.",
    "paragraph2": "Ця освітня місія сама по собі є формою сталого розвитку — інвестування в людей та громади для створення тривалих змін після закінчення терміну служби супутника."
  },
  "tenYear": {
    "heading": "10-річна місія",
    "paragraph1": "«Орбітальний храм» розроблений для десятирічної місії, а не для короткочасного рекламного трюку. Протягом десяти років супутник облетить навколо Землі приблизно 50 000 разів, отримуючи назви та слугуючи нагадуванням про те, що космос може бути спільним надбанням, доступним для всіх.",
    "paragraph2": "Після завершення місії супутник природним чином вийде з орбіти та згорить, не залишивши жодних слідів, окрім спогадів та документації тих, хто брав участь."
  },
  "artsResponsibility": {
    "heading": "Відповідальність мистецтва",
    "paragraph1": "Мистецтво завжди було дзеркалом свого часу, відображаючи наші цінності та прагнення. В епоху кліматичної кризи та зростаючої нерівності ми вважаємо, що митці несуть відповідальність за створення робіт, які не просто коментують ці проблеми, а активно їх вирішують.",
    "paragraph2": "«Орбітальний храм» – це наша спроба створити витвір мистецтва, який є радикальним у своїй інклюзивності, відповідальним у своєму впливі на навколишнє середовище та щедрим у діленні своїми знаннями зі світом. Це мистецтво, яке запрошує кожного до участі, поважаючи при цьому крихкі системи – екологічні та орбітальні – які роблять життя та дослідження можливими."
  },
  "imageAlt": "Орбітальний супутник Темпл"
}