{
  "title": "Mais um templo?",
  "paragraphs": [
    "No princípio, havia uma caverna.\n\"Haja luz\", dizia a tocha.\nE dentro dessa caverna, os humanos faziam arte.\nPintavam os animais que caçavam;\npintavam o futuro que desejavam,\nnão para decorar, mas para invocar.\nDançavam,\ne a caverna se tornou um templo.",
    "Os humanos constroem templos.\nPessoas de terras diferentes, que nunca se encontraram, constroem templos.\nQuando você olha para um templo, você vê um espelho,\num reflexo de quem fomos e de quem desejamos nos tornar.",
    "A racionalidade construiu o Partenon em Atenas.\nA unificação construiu a Caaba em Meca.\nA pureza construiu o Templo Kashi Vishwanath no Ganges.\nA perseverança mantém o Muro das Lamentações em Jerusalém.\nO Iluminismo construiu o Pagode Shwedagon em Yangon.\nE a continuidade ancestral constrói os terreiros de Candomblé em Salvador.",
    "Tudo em um templo é uma invocação.\nPode ser alto como uma catedral que faz você se sentir pequeno,\nescuro como o oco de uma árvore que faz você olhar para dentro,\ndesértico como um deserto que silencia a distração,\nou suntuoso com ouro que promete transcendência.",
    "Os templos são pistas para a nossa natureza espiritual,\n\nguias para um lugar sagrado interior,\nonde podemos desbloquear o poder criativo\ndo nosso inconsciente mais profundo.",
    "O artista, assim como o sacerdote, o sábio ou o xamã,\n \nparticipa dessa construção coletiva.\nComo faziam outrora na caverna,\nseu trabalho é dar corpo aos valores,\nempregar suas mãos àquilo que anseia nascer, servir àquilo que precisa existir.\nSão servos, construindo, parte por parte,\naquilo que a humanidade deve manifestar fisicamente.",
    "Mas nem todas as partes de um templo são criadas iguais.\nA parte mais importante de qualquer templo\nserá sempre a sua porta.",
    "As portas de um templo detêm o poder de cortar,\nde abrir uma ferida entre quem pode entrar e quem não pode.\nÉ assim que um templo se torna uma espada.",
    "E esta espada tem sido usada por séculos,\ncontra a cor da pele,\no local de nascimento,\nas pessoas que se ama,\nas roupas que se vestem,\ne as escolhas que se fazem com os próprios corpos.",
    "Mesmo templos que afirmam acolher a todos\nestão localizados em nações que não o fazem.",
    "Um templo budista aberto no Nepal\nnão pode ser visitado por todos que desejam entrar.\nFronteiras, vistos e política decidem quem pode rezar.\nUma igreja na China, uma mesquita em Jerusalém,\num santuário no Tibete,\ntodos se erguem atrás de muros invisíveis.\nE dentro desses muros, a espada ainda está afiada.",
    "Nenhum templo pode ser radicalmente inclusivo.\nNão existe lugar na Terra\nque possa conter o sagrado universal.",
    "No entanto, todos os povos que já viveram construíram templos,\nprova de que algo sagrado nos une.\nAlgo que não vê fronteiras.\nAlgo que merece um lugar próprio.",
    "Onde poderíamos construir um templo assim?\nOnde nenhuma muralha possa chegar,\nnenhuma nação possa reivindicar,\nnenhuma religião possa governar.",
    "Espaço.",
    "Sim, este lugar é o espaço.\nMesmo que alguns privilegiados agora tentem reivindicá-lo,\ne mesmo que o espaço atravesse sua crise cultural,\nseu poder em nossa imaginação é ancestral.\nÉ o infinito acima, o firmamento, a abóbada celeste, os céus,\no bem comum mais antigo que compartilhamos.\nO espaço carrega um mandato ancestral\npara nos unir.",
    "Pode existir um lugar além de todas as fronteiras,\npara todos os humanos e todos os seres sencientes,\num templo para nos imaginarmos como um só grupo,\nguiados por valores que estamos criando agora.",
    "Este é um convite para um novo tipo de ritual.",
    "Um convite artístico para criar um templo no espaço,\num templo construído onde nenhuma parede possa chegar.",
    "Pense em uma vida que deva ser lembrada.\nDigite o nome aqui.",
    "E nós o manteremos.\nQuando o Templo Orbital se alinhar\ncom nossas antenas na Terra,\no nome ascenderá.\nO satélite o armazenará em sua memória\ne enviará uma mensagem para você:\n\"Hoje, nesta hora, o nome que você enviou ascendeu e lá permanecerá.\"",
    "O Templo Orbital é uma obra de arte,\ne um satélite.\nE embora tenha \"templo\" em seu nome,\nele só se torna um templo se\nvocê decidir vê-lo como tal.",
    "Ela existe agora como uma evocação,\ncomo aquela feita pelos artistas\nnaquela caverna primordial.",
    "E ainda estamos em uma caverna,\nna vasta escuridão do espaço,\nonde a Terra é a tocha,\no único lugar onde sabemos\nque a consciência existe com certeza.",
    "O artista ainda trabalha,\nas pessoas ainda dançam,\nservindo ao mesmo impulso de nossos ancestrais,\npintando, esculpindo, projetando o futuro que desejamos,\nnão para decorar, mas para invocar,\npara que um novo templo possa nascer.",
    "E sim,\nvocê está convidado(a) a dançar."
  ]
}
