{
  "title": "Dhukungan Kuil Orbital - Gabung Misi",
  "heading": "Dukungan Orbital Temple",
  "vision": "Tanggal <strong>28 November 2025</strong> , <strong>Kuil Orbital</strong> bakal diluncurake saka <strong>India</strong> nganggo roket <strong>ISRO</strong> . Satelit seni partisipatif saka Global South, iku monumèn inklusi radikal, platform kanggo pendidikan, lan katalis kanggo pacelathon global babagan masa depan suci ing jaman teknologi, AI lan eksplorasi angkasa.",
  "videoCaption": "Pambuka video Candi Orbital, 1 min.",
  "accomplished": {
    "heading": "Apa Kita Wis Rampung",
    "content": "Sawise patang taun riset lan pangembangan, misi wis siyap. Kita wis ngrampungake <strong>pangembangan hardware lan piranti lunak</strong> kanggo satelit, lulus <strong>tes shaker resmi</strong> sing dibutuhake kanggo sertifikasi penerbangan, lan ngrampungake kontrak karo ISRO. Satelit dibangun. Teknologi dianggo. Kita diresiki kanggo diluncurake."
  },
  "funding": {
    "heading": "Kemajuan Pendanaan",
    "raised": "wungu saka",
    "of": "saka",
    "goal": "gol",
    "button": "Ndhukung Misi"
  },
  "needs": {
    "heading": "Apa Kita Perlu Dhukungan",
    "intro": "Kanggo ngrampungake misi bersejarah iki lan nggedhekake pengaruhe, kita butuh dhukungan kanggo limang komponen kritis:",
    "launch": {
      "title": "Biaya Peluncuran ISRO:"
    },
    "travel": {
      "title": "Perjalanan Seniman menyang India:"
    },
    "carbon": {
      "title": "Program Offset Karbon:"
    },
    "education": {
      "title": "Program Pendidikan:"
    },
    "docPreProd": {
      "title": "Dokumentasi Pra-Produksi:"
    },
    "docProd": {
      "title": "Produksi Dokumenter:"
    }
  },
  "decade": {
    "heading": "Dasawarsa Ahead",
    "intro": "Misi iki ora rampung ing tanggal 28 November 2025. Iku mung diwiwiti.",
    "paragraph1": "Kanggo <strong>10 taun</strong> sabanjure, satelit iki bakal ngorbit Bumi, nanggapi jeneng sing dikirim saka saben pojok planet. Program pendhidhikan kasebut nduweni tujuan kanggo nglatih <strong>ewonan remaja</strong> ing teknologi satelit, ngrusak <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> kanggo Global South. Dokumenter kasebut bakal tekan <strong>jutaan</strong> ing saindenging jagad, nyebabake obrolan babagan kepemilikan, memori, lan suci.",
    "paragraph2": "Kuil Orbital kerja sama karo <strong>Sathi Roy</strong> lan <strong>The Roy Foundation</strong> kanggo nggawe visi dasawarsa iki kanthi signifikan budaya. Yayasan Roy minangka organisasi nirlaba sing darmabakti kanggo ngembangake akses menyang pendhidhikan spiritual, marasake awakmu, lan alat eling kanggo komunitas sing ora dilayani ing saindenging jagad, ngubungake kawicaksanan kuno lan teknologi modern kanggo nggawe jagad sing luwih sadar, nyambung, lan welas asih. Bebarengan, kita mbangun infrastruktur kanggo mesthekake Kuil Orbital dadi gerakan sing langgeng sing bisa tekan komunitas ing saindenging jagad.",
    "paragraph3": "Dhukungan sampeyan ora mung mbiayai peluncuran; iku nggawe gerakan sing bakal kumandhang kanggo dasawarsa lan inspirasi generasi sabanjuré seniman lan engineers angkasa."
  },
  "waysToSupport": {
    "heading": "Cara kanggo Ndhukung",
    "individualDonations": {
      "heading": "Sumbangan Individu",
      "intro": "Gabung misi ing tingkat sing bisa kanggo sampeyan. Panyengkuyung individu minangka pondasi proyek bersejarah iki.",
      "orbitalFriend": {
        "title": "Kanca orbital",
        "benefits": "Sampeyan nampa: Jeneng ing gulungan kehormatan situs web · Sertifikat orbital sing dipersonalisasi nalika satelit diluncurake · Kredit matur nuwun dokumenter · Kuitansi sing bisa disudo pajak",
        "button": "Nggawe Sumbangan Pajak"
      },
      "satelliteSupporter": {
        "title": "Pendukung Satelit",
        "benefits": "Sampeyan nampa: Kabeh keuntungan Orbital Friend · Akses aplikasi pelacakan satelit eksklusif · Artis matur nuwun pesen video · Kuitansi sing bisa disudo pajak",
        "button": "Nggawe Sumbangan Pajak"
      },
      "spaceAdvocate": {
        "title": "Advokat Angkasa",
        "benefits": "Sampeyan nampa: Kabeh keuntungan Pendukung Satelit · Jeneng sing dicithak ing kridit dokumenter · Undhangan kanggo screening dokumenter pribadi · Nganyari triwulanan saka tim · Kuitansi sing bisa disudo pajak",
        "button": "Nggawe Sumbangan Pajak"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Mbiayai Komponen Tertentu",
    "intro": "Kontribusi sampeyan langsung mbiayai aspek spesifik misi kasebut. Pilih sing ngomong karo sampeyan, utawa gabungke macem-macem kanggo nggawe pengaruh sing luwih gedhe.",
    "launch": {
      "title": "Mbiayai Peluncuran Angkasa",
      "description": "Biaya peluncuran nyata ing roket <strong>ISRO</strong> tanggal <strong>28 November 2025</strong> . Iki ngirim Kuil Orbital menyang orbit, ing ngendi candhi kasebut bakal tetep sajrone dasawarsa minangka satelit seni partisipatif lan candhi ing langit, bisa diakses sapa wae ing saindenging jagad.",
      "benefits": "Sampeyan nampa: judhul \"Sponsor Bukak\" · Ditampilake ing kabeh siaran pers · Pengakuan dokumenter ing layar · Akses VIP kanggo acara peluncuran · Gabung telpon video saben wulan karo Edson lan tim misi · Sertifikat karo data orbit satelit · Kuitansi sing bisa disudo pajak",
      "button": "Nggawe Sumbangan Pajak"
    },
    "travel": {
      "title": "Mbiayai Perjalanan Seniman menyang India",
      "description": "Biaya lelungan, akomodasi, lan produksi kanggo artis Edson Pavoni lan tim inti kanggo nyekseni peluncuran ing <strong>India tanggal 28 November 2025</strong> . Perjalanan iki penting kanggo syuting dokumenter, liputan media, lan makili Global South ing wektu sing bersejarah iki.",
      "benefits": "Sampeyan nampa: Matur nuwun pribadi saka artis · Akses dokumenter mburi layar · Jeneng ing kridit dokumenter · Kuitansi sing bisa disudo pajak",
      "button": "Nggawe Sumbangan Pajak"
    },
    "carbon": {
      "title": "Mbiayai Program Karbon Offset",
      "description": "Kabeh emisi karbon bakal dinetralake, kalebu peluncuran roket lan fabrikasi satelit. Kita nggarap program offset karbon sing wis diverifikasi kanggo mesthekake yen misi iki ora ana jejak lingkungan sing negatif.",
      "benefits": "Sampeyan nampa: Jeneng ing gulungan kehormatan situs web · Sertifikat pribadi · Kuitansi sing bisa disudo pajak",
      "button": "Nggawe Sumbangan Pajak"
    },
    "education": {
      "title": "Pendanaan Program Pendidikan",
      "description": "Ngembangake lan miwiti kursus multibasa lengkap sing mulang remaja Global South carane nggawe satelit. Kalebu pangembangan kurikulum, produksi video, hosting platform, lan taun pisanan beasiswa kanggo siswa sing kurang dilayani. Nggawe infrastruktur langgeng kanggo pendidikan papan.",
      "benefits": "Sampeyan nampa: \"Sponsor Pendhidhikan Pendhidhikan\" pengakuan · Beasiswa ing jeneng sampeyan · Ditampilake ing materi pendidikan · Ketemu kelompok pisanan siswa sing didanai beasiswa (virtual utawa pribadi) · Segmen fitur dokumenter · Kesempatan ngomong ing acara peluncuran · Kuitansi sing bisa disudo pajak",
      "button": "Nggawe Sumbangan Pajak"
    },
    "docPreProd": {
      "title": "Pendanaan Pra-Produksi Dokumenter",
      "description": "Mbiayai tahap awal <strong>&quot;Apa sing Nggawe Kuil?&quot;</strong> dokumenter. Kalebu nganakake wawancara jero 2 ing <strong>India</strong> karo pimpinan pamikiran lan praktisi spiritual, lelungan lan produksi kru cilik, lan nyunting cuplikan pra-produksi. Tahap iki netepake dhasar dokumenter lan validasi arah kreatif.",
      "benefits": "Sampeyan nampa: Kredit Produser Associate · Jeneng ing kredit dokumenter · Penyaringan pribadi rekaman pra-produksi · Akses mburi layar · Kuitansi sing bisa disudo pajak",
      "button": "Nggawe Sumbangan Pajak"
    },
    "docProd": {
      "title": "Dana Produksi Dokumenter",
      "description": "Produksi lengkap lan pasca produksi <strong>&quot;What Makes a Temple?&quot;</strong> , dokumenter fitur njelajah persimpangan seni, teknologi, lan sakral. Kalebu syuting ing pirang-pirang negara, wawancara tambahan karo pimpinan pamikiran, panyuntingan lengkap, grading warna, desain swara, lan pemutaran perdana ing <strong>India</strong> lan <strong>NYC</strong> .",
      "benefits": "Sampeyan nampa: Kredit Produser Eksekutif · Ditampilake ing kridit pambuka · Screening pribadi kanggo tamu sampeyan · Undhangan perdana donya (loro kutha) · Nedha bengi pribadi karo Edson lan direktur dokumenter sadurunge premiere · Akses mburi layar · Kuitansi sing bisa disudo pajak",
      "button": "Nggawe Sumbangan Pajak"
    },
    "artCollector": {
      "title": "Dadi Siji-sijine Kolektor Seni Candi Orbital",
      "imageAlt": "Pemasangan Candi Orbital di Mercosul Biennial",
      "imageCaption": "Kuil Orbital ing Mercosul Biennial kaping 13, Porto Alegre. Foto dening Clara Marques.",
      "paragraph1": "Telung satelit sing padha dibangun kanggo misi iki. <strong>Siji</strong> bakal diluncurake menyang antariksa tanggal 28 November 2025. <strong>Siji</strong> lelungan menyang pameran museum ing saindenging jagad. <strong>Siji</strong> dilindhungi undhang-undhang kanggo kolektor loman sing pengin mbiayai visi iki lan duwe sejarah seni ruang angkasa.",
      "paragraph2": "Iki dudu replika; iku salah siji saka telung satelit asli. <strong>Pesawat ruang angkasa kanthi fungsi</strong> sing uga minangka <strong>patung</strong> . Satelit ukurane <strong>5cm³</strong> lan bobote <strong>245g</strong> , kanthi kubah sing digawe saka <strong>emas</strong> .",
      "paragraph3": "Iki minangka <strong>karya seni 1/1</strong> .",
      "paragraph4": "Minangka kolektor, sampeyan bakal nampa instalasi sing padha digawe kanggo <strong>Mercosul Biennial kaping 13</strong> , tampilan museologis lengkap sing nuduhake satelit minangka seni lan teknologi. Instalasi iki wis dipamerake ing papan internasional utama lan minangka standar presentasi seni ruang angkasa sing paling dhuwur.",
      "paragraph5": "Dhukungan sampeyan mbantu mbiayai kabeh visi: peluncuran, program pendidikan, lan dokumenter sing bakal narik obrolan global babagan suci ing jaman teknologi, AI lan eksplorasi ruang angkasa. Jeneng sampeyan dadi intertwined permanen karo misi sajarah iki.",
      "button": "Takon Babagan Kesempatan Iki"
    }
  },
  "gratitude": {
    "heading": "Kanthi Matur Nuwun dhumateng Para Panyengkuyung",
    "intro": "Kuil Orbital bisa ditindakake dening institusi, individu, lan wong sing percaya ing inklusi radikal sing ngerti yen seni nggawe imajinasi sesuk.",
    "pearmill": {
      "title": "Pendukung Pendiri",
      "description": "Pearmill minangka salah sawijining agensi pemasaran kinerja sing paling cepet berkembang ing AS, klompok desainer, pemasar, lan insinyur sing kerja bareng kanggo mbantu ngembangake sawetara startup paling apik ing donya. Dhukungan loman kasebut ndadekake tim Orbital Temple tuku komponen kritis lan ngembangake hardware open-source sing ndadekake misi satelit iki bisa ditindakake."
    },
    "yourName": "Jeneng sampeyan bisa uga ana ing kene. Gabung karo kita nggawe sejarah."
  },
  "people": {
    "heading": "Wong Konco Misi Iki",
    "intro": "Candi Orbital minangka komitmen 10 taun. Iki dipimpin dening wong loro sing wis ngentekake urip kanggo nyambungake seni, teknologi, lan hubungan manungsa, lan sing mbangun infrastruktur kanggo njaga visi iki sajrone dekade ngarep.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Seniman & Teknologi",
      "paragraph1": "Edson minangka seniman lan teknolog sing nylidiki karukunan manungsa ing persimpangan seni lan teknologi. Praktek kasebut kalebu instalasi arsitektur, puisi, fotografi, lan teknologi satelit.",
      "paragraph2": "Karyane wis dipamerake ing Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), lan NTU Global Digital Art Prize (Singapura).",
      "paragraph3": "Kanthi luwih saka <strong>20 taun ing bidang seni lan teknologi</strong> , dheweke wis kerja bareng karo tim kreatif kanggo <strong>Olimpiade Rio 2016</strong> lan <strong>Inter American Development Bank</strong> . Dijenengi salah siji saka <strong>50 profesional Brasil paling inovatif</strong> dening Proxxima Magazine, dheweke nampa loro consecutive <strong>IF Design Awards</strong> (2017-2018) lan dadi <strong>Lumen Prize Futures Award</strong> finalis. Karyane wis dipamerake ing rong biennial lan ditampilake ing <strong>Museum Seni Kontemporer Ludwig</strong> (Budapest), <strong>Institut Inhotim</strong> (Brazil), lan <strong>Museum Desain lan Fashion</strong> (Lisbon), kanthi pameran ing New York, Beijing, Singapura, Dubai, Rio de Janeiro, lan kutha-kutha liyane."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Pendhiri, Yayasan Roy & Mitra Strategis",
      "paragraph1": "Sathi minangka pangadeg <strong>The Roy Foundation</strong> , sawijining organisasi nirlaba sing darmabakti kanggo ngembangake akses menyang pendhidhikan spiritual, penyembuhan emosional, lan alat kesadaran kanggo komunitas sing kurang dilayani ing saindenging jagad. Yayasan kasebut kerja sama karo sekolah, institusi budaya, lan organisasi lokal kanggo nyebarake alat kesehatan sing didhukung AI, kurikulum komunitas, lan media sing menehi inspirasi kanggo transformasi.",
      "paragraph2": "Kanthi latar mburi neurosains, pembinaan, lan kepemimpinan, Sathi wis mbangun lan mimpin tim ing Amerika Utara lan India, ngasilake <strong>$ 600 yuta</strong> ing dodolan taunan ing siji usaha. Dheweke uga dadi pangadeg <strong>OHM</strong> , gerakan spiritual digital-first, Co-Founder of <strong>SUTE</strong> (platform kantor digital AI-driven), lan dadi Penasihat lan Kepala Pertumbuhan Global kanggo <strong>RISE Global Creative</strong> .",
      "paragraph3": "Minangka wong wadon Bengali-Amerika sing ngubungake filsafat Timur lan Kulon, Sathi nggawa perspektif unik kanggo gerakan spiritual lan seni ing abad kaping 21. Kanthi jaringan luwih saka <strong>65,000+ pengikut</strong> lan luwih saka <strong>40 yuta tayangan online</strong> , dheweke mbangun komunitas global sing nyambungake antarane budaya lan spiritual."
    },
    "together": "Bebarengan karo The Roy Foundation, kita lagi mbangun misi 10 taun sing ngubungake seni, teknologi, pendhidhikan, lan suci, diwiwiti kanthi peluncuran satelit tanggal 28 Nopember 2025, lan nerusake gerakan sing bakal tekan komunitas sing kurang dilayani ing saindenging jagad lan menehi inspirasi kanggo generasi sabanjure."
  },
  "join": {
    "heading": "Gabung karo Kita",
    "content": "Satelit dibangun. Teknologi wis siyap. Tanggal peluncuran disetel: <strong>28 November 2025</strong> . Iki wayahe kanggo nggabungake misi sing reimagines apa seni bisa nindakake, ngendi iku bisa pindhah, lan sing bisa ngawula.",
    "fundSpecific": {
      "heading": "Mbiayai Komponen Tertentu utawa Dadi Mitra Pendiri",
      "description": "Pilih salah siji saka kesempatan pendanaan ing ndhuwur, takon babagan dadi kolektor seni, utawa rembugan babagan sponsor khusus sing cocog karo visi sampeyan.",
      "button": "Hubungi Kita kanggo Miwiti →"
    },
    "generalDonation": {
      "heading": "Nggawe Kontribusi sing Bisa Dikurangi Pajak",
      "description": "Kabeh kontribusi, gedhe utawa cilik, ndhukung misi lan bisa disudo pajak liwat sponsor fiskal kita, The Field.",
      "button": "Sumbangan liwat The Field →"
    }
  },
  "taxInfo": {
    "heading": "Pajak-dikurangi Menehi",
    "paragraph1": "Orbital Temple minangka proyek sing disponsori sacara fiskal saka <strong>The Field (Performance Zone Inc.)</strong> , organisasi nirlaba <strong>501(c)(3)</strong> sing adhedhasar ing New York. Kabeh kontribusi AS bisa disudo pajak nganti diijini dening hukum.",
    "paragraph2": "<strong>Lapangan</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Nalika nggawe kontribusi kanthi mriksa, mangga mbayar menyang <strong>Performance Zone Inc.</strong> kanthi memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}