{
  "title": "Toeta Orbitaalset Templit - Liitu missiooniga",
  "heading": "Toeta Orbitaalset Templit",
  "vision": "<strong>28. novembril 2025</strong> stardib <strong>Indiast</strong> <strong>ISRO</strong> raketiga <strong>Orbital Temple</strong> . See on osaluspõhine kunstisatelliit globaalsest lõunast, mis on radikaalse kaasatuse monument, haridusplatvorm ja katalüsaator ülemaailmseks aruteluks püha tuleviku üle tehnoloogia, tehisintellekti ja kosmoseuuringute ajastul.",
  "videoCaption": "Orbitaaltempli videotutvustus, 1 minut.",
  "accomplished": {
    "heading": "Mida me oleme saavutanud",
    "content": "Pärast nelja-aastast uurimis- ja arendustegevust on missioon valmis. Oleme lõpetanud satelliidi <strong>riist- ja tarkvaraarenduse</strong> , läbinud lennu sertifitseerimiseks vajalikud <strong>ametlikud raputustestid</strong> ja sõlminud lepingu ISRO-ga. Satelliit on ehitatud. Tehnoloogia töötab. Meil on luba startida."
  },
  "funding": {
    "heading": "Rahastamise edenemine",
    "raised": "kasvatatud",
    "of": "kohta",
    "goal": "eesmärk",
    "button": "Toeta missiooni"
  },
  "needs": {
    "heading": "Milleks me tuge vajame",
    "intro": "Selle ajaloolise missiooni lõpuleviimiseks ja selle mõju maksimeerimiseks vajame tuge viies olulises komponendis:",
    "launch": {
      "title": "ISRO käivitamise kulud:"
    },
    "travel": {
      "title": "Kunstniku teekond Indiasse:"
    },
    "carbon": {
      "title": "Süsinikuheite kompenseerimise programm:"
    },
    "education": {
      "title": "Haridusprogramm:"
    },
    "docPreProd": {
      "title": "Dokumentaalfilmi eeltootmine:"
    },
    "docProd": {
      "title": "Dokumentaalfilmide tootmine:"
    }
  },
  "decade": {
    "heading": "Eelseisev kümnend",
    "intro": "See missioon ei lõpe 28. novembril 2025. See on alles algus.",
    "paragraph1": "Järgmised <strong>10 aastat</strong> tiirleb see satelliit Maa ümber, vastates planeedi igast nurgast saadetud nimedele. Haridusprogrammi eesmärk on koolitada <strong>tuhandeid teismelisi</strong> satelliiditehnoloogia alal, lüües üle globaalse lõunaosariikide <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">kosmoselünga</a> . Dokumentaalfilm jõuab <strong>miljonite inimesteni</strong> üle maailma, sütitades vestlusi kuuluvuse, mälu ja püha teemadel.",
    "paragraph2": "Orbital Temple teeb koostööd <strong>Sathi Roy</strong> ja <strong>Roy Fondiga,</strong> et muuta see kümneaastane visioon kultuuriliselt oluliseks. Roy Fond on mittetulundusühing, mis on pühendunud vaimse hariduse, emotsionaalse tervendamise ja teadlikkuse tööriistade kättesaadavuse laiendamisele vähekindlustatud kogukondadele kogu maailmas, ühendades iidse tarkuse ja kaasaegse tehnoloogia, et luua teadlikum, ühendatum ja kaastundlikum maailm. Koos ehitame infrastruktuuri, et tagada Orbital Temple&#39;i püsiv liikumine, mis jõuab kogukondadeni üle kogu maailma.",
    "paragraph3": "Sinu toetus ei rahasta ainult raketi käivitamist; see loob liikumise, mis kajab kümme aastat ja inspireerib järgmist kosmosekunstnike ja -inseneride põlvkonda."
  },
  "waysToSupport": {
    "heading": "Toetuse viisid",
    "individualDonations": {
      "heading": "Individuaalsed annetused",
      "intro": "Liitu missiooniga tasemel, mis sulle sobib. Individuaalsed toetajad on selle ajaloolise projekti aluseks.",
      "orbitalFriend": {
        "title": "Orbitaalne sõber",
        "benefits": "Saate: Nime veebisaidi aunimekirjas · Isikupärastatud orbiiditunnistuse satelliidi stardi korral · Tänukirja · Maksust mahaarvatava kviitungi",
        "button": "Tee maksuvaba annetus"
      },
      "satelliteSupporter": {
        "title": "Satelliidi toetaja",
        "benefits": "Saate: Kõik Orbital Friendi hüved · Eksklusiivne juurdepääs satelliitjälgimisrakendusele · Tänusõnum artistile · Maksust mahaarvatav kviitung",
        "button": "Tee maksuvaba annetus"
      },
      "spaceAdvocate": {
        "title": "Kosmose kaitsja",
        "benefits": "Saate: Kõik satelliittoetaja hüved · Trükitud nimi dokumentide auhindade nimekirjas · Kutse privaatsele dokumentide linastusele · Meeskonna kvartaliuudised · Maksust mahaarvatav kviitung",
        "button": "Tee maksuvaba annetus"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Rahasta konkreetset komponenti",
    "intro": "Sinu panus rahastab otseselt missiooni teatud aspekte. Vali see, mis sind kõnetab, või kombineeri mitu panust suurema mõju saavutamiseks.",
    "launch": {
      "title": "Rahasta kosmoselaev",
      "description": "<strong>ISRO</strong> raketi pardal <strong>28. novembril 2025</strong> toimunud stardi tegelik maksumus. See saadab Orbitaaltempli orbiidile, kus see jääb kümneks aastaks osaluspõhiseks kunstisatelliidiks ja taevasse paigutatud templiks, mis on ligipääsetav kõigile maailmas.",
      "benefits": "Saate: \"Stardisponsori\" tiitli · Esineb kõigis pressiteadetes · Ekraanil kuvatava dokumentaalfilmi tunnustusena · VIP-pääsu stardisündmustele · Osaleb Edsoni ja missioonimeeskonnaga kord kvartalis toimuvatel videokõnedel · Sertifikaadi satelliidi orbiidiandmetega · Maksuvähendatava kviitungi",
      "button": "Tee maksuvaba annetus"
    },
    "travel": {
      "title": "Rahasta kunstniku teekonda Indiasse",
      "description": "Kunstnik Edson Pavoni ja tema põhimeeskonna reisi-, majutus- ja tootmiskulud, et osaleda näituse esitlusel <strong>Indias 28. novembril 2025.</strong> See reis on oluline dokumentaalfilmide tegemiseks, meediakajastuseks ja globaalse lõuna esindamiseks sel ajaloolisel hetkel.",
      "benefits": "Saate: Kunstniku isikliku tänu · Juurdepääsu kaadritagusele dokumentaalfilmile · Nime akreditiivides · Maksuvähendatava kviitungi",
      "button": "Tee maksuvaba annetus"
    },
    "carbon": {
      "title": "Rahasta süsinikuheite kompenseerimise programmi",
      "description": "Kõik süsinikuheitmed, sealhulgas raketi käivitamine ja satelliidi ehitamine, neutraliseeritakse. Teeme koostööd kontrollitud süsinikuheite kompenseerimise programmidega, et tagada selle missiooni negatiivse keskkonnajalajälje puudumine.",
      "benefits": "Saate: Nime veebisaidi aunimekirjas · Isikupärastatud sertifikaadi · Maksuvähendatava kviitungi",
      "button": "Tee maksuvaba annetus"
    },
    "education": {
      "title": "Haridusprogrammi rahastamine",
      "description": "Töötada välja ja käivitada täielik mitmekeelne kursus, mis õpetab globaalse lõuna teismelistele satelliitide ehitamist. See hõlmab õppekava väljatöötamist, videote tootmist, platvormi majutamist ja esimest aastat stipendiume vähekindlustatud õpilastele. Loob püsiva kosmosehariduse infrastruktuuri.",
      "benefits": "Saate: Haridusvaldkonna Asutaja Sponsori tunnustuse · Teie nimelised stipendiumid · Esinemine õppematerjalides · Kohtumine esimese õpilasrühmaga, keda teie stipendium rahastas (virtuaalselt või isiklikult) · Dokumentaalfilmi osa · Esinemisvõimalus esitlusüritustel · Maksust mahaarvatav kviitung",
      "button": "Tee maksuvaba annetus"
    },
    "docPreProd": {
      "title": "Dokumentaalfilmi eeltootmise rahastamine",
      "description": "Rahastada dokumentaalfilmi <strong>„Mis teeb templist templi?“</strong> algfaasi. See hõlmab kahe põhjaliku intervjuu läbiviimist <strong>Indias</strong> mõtteliidrite ja vaimsete praktikutega, väikese meeskonna reisimist ja tootmist ning tootmiseelse materjali monteerimist. See etapp loob dokumentaalfilmile aluse ja kinnitab loomingulist suunda.",
      "benefits": "Saate: Kaasprodutsendi tunnustuse · Nime dokumentaalfilmide tiitrites · Eeltootmiseelse materjali privaatse linastuse · Ligipääsu kaadri taha · Maksust mahaarvatava kviitungi",
      "button": "Tee maksuvaba annetus"
    },
    "docProd": {
      "title": "Rahasta dokumentaalfilmide tootmist",
      "description": "Kunsti, tehnoloogia ja sakraalsuse kokkupuutepunkte uuriva dokumentaalfilmi <strong>&quot;Mis teeb templist templi?&quot;</strong> täielik tootmine ja järeltöötlus. Hõlmab filmimist mitmes riigis, täiendavaid intervjuusid mõtteliidritega, põhjalikku monteerimist, värvikorrektsiooni, helikujundust ning esilinastusi <strong>Indias</strong> ja <strong>New Yorgis</strong> .",
      "benefits": "Saate: Tegevprodutsendi tunnustuse · Esinemise avatiitrites · Privaatlinastuse teie külalistele · Kutsed maailmaesilinastusele (mõlemas linnas) · Privaatõhtusöögi Edsoni ja dokumentaalfilmi režissööriga enne esilinastust · Ligipääsu kaadri taha · Maksuvähendatava kviitungi",
      "button": "Tee maksuvaba annetus"
    },
    "artCollector": {
      "title": "Hakka ainsaks orbitaalse templi kunstikogujaks",
      "imageAlt": "Orbitaalse templi installatsioon Mercosuli biennaalil",
      "imageCaption": "Orbitaaltempel 13. Mercosuli biennaalil Porto Alegres. Foto Clara Marques.",
      "paragraph1": "Selle missiooni jaoks ehitati kolm identset satelliiti. <strong>Üks</strong> stardib kosmosesse 28. novembril 2025. <strong>Teine</strong> rändab muuseuminäitustele üle maailma. <strong>Üks</strong> on reserveeritud heldele kollektsionäärile, kes soovib seda visiooni rahastada ja omada killukest kosmosekunsti ajaloost.",
      "paragraph2": "See ei ole koopia; see on üks kolmest originaalsatelliidist. Täisfunktsionaalne <strong>kosmoselaev</strong> , mis on ühtlasi ka <strong>skulptuur</strong> . Satelliidi suurused on <strong>5 cm³</strong> ja kaal <strong>245 g</strong> ning selle kuppel on valmistatud <strong>kullast</strong> .",
      "paragraph3": "See on <strong>1/1 kunstiteos</strong> .",
      "paragraph4": "Kollektsionäärina saate sama installatsiooni, mis loodi <strong>13. Mercosuli biennaali</strong> jaoks – tervikliku museoloogilise väljapaneku, mis esitleb satelliiti nii kunsti kui ka tehnoloogiana. Installatsiooni on eksponeeritud suurtel rahvusvahelistel üritustepaikadel ja see esindab kosmosekunsti esitlemise kõrgeimat standardit.",
      "paragraph5": "Sinu toetus aitab rahastada kogu visiooni: raketi käivitamist, haridusprogrammi ja dokumentaalfilmi, mis sütitab ülemaailmseid vestlusi püha kohta tehnoloogia, tehisintellekti ja kosmoseuuringute ajastul. Sinu nimi põimub jäädavalt selle ajaloolise missiooniga.",
      "button": "Küsi selle võimaluse kohta"
    }
  },
  "gratitude": {
    "heading": "Tänuga meie toetajatele",
    "intro": "Orbitaaltempel on teoks saanud tänu institutsioonidele, üksikisikutele ja radikaalse kaasatuse pooldajatele, kes mõistavad, et kunst loob homseid kujutluspilte.",
    "pearmill": {
      "title": "Asutajaliige ja toetaja",
      "description": "Pearmill on üks kiiremini kasvavaid tulemuspõhise turunduse agentuure USAs – disainerite, turundajate ja inseneride grupp, kes töötab koos, et aidata kasvatada mõnda maailma ikoonilisemat idufirmat. Nende helde toetus võimaldas Orbital Temple'i meeskonnal osta kriitilisi komponente ja arendada avatud lähtekoodiga riistvara, mis teeb selle satelliidi missiooni võimalikuks."
    },
    "yourName": "Sinu nimi võiks siin olla. Liitu meiega ajaloo loomisel."
  },
  "people": {
    "heading": "Selle missiooni taga olevad inimesed",
    "intro": "Orbitaaltempel on kümneaastane ettevõtmine. Seda juhivad kaks inimest, kes on pühendanud oma elu kunsti, tehnoloogia ja inimlike suhete ühendamisele ning kes ehitavad infrastruktuuri, et seda visiooni järgmiseks kümnendiks säilitada.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Kunstnik ja tehnoloog",
      "paragraph1": "Edson on kunstnik ja tehnoloog, kes uurib inimlikku intiimsust kunsti ja tehnoloogia ristumiskohas. Tema loomingusse kuuluvad arhitektuuriinstallatsioonid, luule, fotograafia ja satelliittehnoloogia.",
      "paragraph2": "Tema töid on eksponeeritud 13. Mercosuli biennaalil (Brasiilia), IX rahvusvahelisel biennaalil (Usbekistan) ja NTU globaalsel digitaalse kunsti auhinnal (Singapur).",
      "paragraph3": "Tal on üle <strong>20 aasta kogemust kunsti ja tehnoloogia valdkonnas</strong> ning ta on töötanud <strong>2016. aasta Rio olümpiamängude</strong> ja <strong>Ameerika Arengupanga</strong> loominguliste meeskondadega. Proxxima ajakiri nimetas ta <strong>50 kõige innovaatilisema Brasiilia professionaali</strong> hulka, pälvis ta kaks järjestikust <strong>IF disainiauhinda</strong> (2017–2018) ja oli <strong>Lumen Prize&#39;i tulevikuauhinna</strong> finalist. Tema töid on eksponeeritud kahel biennaalil ning esitletud <strong>Ludwigi kaasaegse kunsti muuseumis</strong> (Budapest), <strong>Inhotimi Instituudis</strong> (Brasiilia) ja <strong>Disaini- ja Moemuuseumis</strong> (Lissabon), näitustega New Yorgis, Pekingis, Singapuris, Dubais, Rio de Janeiros ja teistes linnades."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Roy Fondi asutaja ja strateegiline partner",
      "paragraph1": "Sathi on <strong>Roy Fondi</strong> asutaja. See on mittetulundusühing, mis on pühendunud vaimse hariduse, emotsionaalse tervendamise ja teadlikkuse tööriistade kättesaadavuse laiendamisele vähekindlustatud kogukondadele üle maailma. Fond teeb koostööd koolide, kultuuriasutuste ja kohalike organisatsioonidega, et levitada tehisintellektil põhinevaid heaolu tööriistu, kogukonna õppekavasid ja meediat, mis inspireerib muutusi.",
      "paragraph2": "Neuroteaduse, juhendamise ja juhtimise taustaga Sathi on loonud ja juhtinud meeskondi Põhja-Ameerikas ja Indias, teenides ühe ettevõtmisega <strong>600 miljonit dollarit</strong> aastas müügitulu. Ta on ka digitaalsele mõtlemisele keskenduva vaimse liikumise <strong>OHM</strong> asutaja, <strong>SUTE</strong> (digitaalne tehisintellektil põhinev kontoriplatvorm) kaasasutaja ning <strong>RISE Global Creative&#39;i</strong> nõustaja ja globaalse kasvujuhina.",
      "paragraph3": "Bengali-ameerika naisena, kes ühendab ida- ja lääne filosoofiaid, toob Sathi 21. sajandi vaimsetesse ja kunstilistesse liikumistesse ainulaadse vaatenurga. Kasvava võrgustikuga, millel on üle <strong>65 000 jälgija</strong> ja üle <strong>40 miljoni veebikülastuse</strong> , loob ta ülemaailmseid kogukondi, mis ühendavad inimesi üle kultuuriliste ja vaimsete lõhede."
    },
    "together": "Koos Roy Fondiga ehitame üles 10-aastast missiooni, mis ühendab kunsti, tehnoloogiat, haridust ja püha, alustades satelliidi starti 28. novembril 2025 ning jätkates liikumisega, mis jõuab vähekindlustatud kogukondadeni kogu maailmas ja inspireerib järgmist põlvkonda."
  },
  "join": {
    "heading": "Liitu meiega",
    "content": "Satelliit on ehitatud. Tehnoloogia on valmis. Stardikuupäev on paigas: <strong>28. november 2025.</strong> See on õige hetk liituda missiooniga, mis annab uue kujutluse kunsti võimalustest, võimalustest ja eesmärkidest.",
    "fundSpecific": {
      "heading": "Rahasta konkreetset komponenti või saa asutajaliikmeks",
      "description": "Vali üks ülaltoodud rahastamisvõimalustest, küsi kunstikogujaks hakkamise kohta või aruta oma visiooniga kooskõlas olevat kohandatud sponsorlust.",
      "button": "Võta meiega ühendust alustamiseks →"
    },
    "generalDonation": {
      "heading": "Tee maksuvaba sissemakse",
      "description": "Kõik annetused, olgu need suured või väikesed, toetavad missiooni ja on meie finantssponsori The Fieldi kaudu maksuvabad.",
      "button": "Anneta The Fieldi kaudu →"
    }
  },
  "taxInfo": {
    "heading": "Maksust mahaarvatav annetus",
    "paragraph1": "Orbital Temple on New Yorgis asuva <strong>mittetulundusühingu</strong> <strong>The Field (Performance Zone Inc.)</strong> rahaliselt toetatav projekt. Kõik USA annetused on seadusega lubatud ulatuses maksuvabad.",
    "paragraph2": "<strong>Väli</strong><br> Maiden Lane 75, sviit 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Tšeki teel annetuste tegemisel palun tehke makse <strong>Performance Zone Inc.-ile</strong> märkusega: <strong>&quot;Edson Pavoni: Orbitaalne tempel&quot;</strong>"
  }
}