{
  "title": "Çeper eser - Orbital ybadathanasy",
  "heading": "Çeper eser",
  "intro": {
    "paragraph1": "Orbital ybadathanasy çeperçilik missiýasy bolan hemradyr: älemde ýaşaýan ýa-da ýaşan her bir duýgy üçin açyk älemdäki ýadygärlik.",
    "paragraph2": "Tehnologiki usullar arkaly her kim biriniň adyny ybadathana iberip biler, ýa-da aradan çykan biri, gaty diri adam ýa-da ýatda saklanmaly bir jandar."
  },
  "sculpture": {
    "heading": "Heýkeltaraşlyk",
    "paragraph1": "Çeper eserde üç sany garaşly element bar: esasanam milliardlarça at saklamak üçin döredilen hemra; hemra bilen maglumat alyşýan köpçülikleýin heýkeltaraşlyk; we gatnaşyjylaryň atlaryny şu wagtdan tä ölýänçä jennete iberýän web sahypasy.",
    "paragraph2": "Köp ugurly iş hökmünde Orbital ybadathanasy, giňişlikde ýaşaýan, belli bir heýkeltaraş hasap edilip bilner. Şeýle hem bu “Artsat” taslamasydyr."
  },
  "antenna": {
    "heading": "Antenna köpçülik heýkeli hökmünde",
    "paragraph1": "Bizi daşarky giňişlik bilen birleşdirýän antenna.",
    "paragraph2": "Orbital hemra bilen göni aragatnaşykda boljak antenna dizaýn edilýär.",
    "paragraph3": "Altyn şöhlelendiriji ýüz bilen, asmany ýokarda aýna edip, köpçülikleýin höweslendirmek üçin başlangyç nokatdyr (ýa-da “ýokardaky zatlar” bilen gatnaşygymyz).",
    "paragraph4": "Heýkeller dünýäniň köp ýerinde gurulmasa-da, häzirki wagtda emeli hemrany dolandyrýan Eartherdäki ramkalarymyz her geçelgede atlary iberýär.",
    "paragraph5": "Bu görnüşi şäheriňize getirmäge kömek ediň - kosmos gözlegleri, sungat we kosmosdaky umumy ýerimiz hakda söhbetdeşliklere ylham berýän antenna heýkellerini oturtmak. <a href=\"/support\">Taslamany goldamak barada has giňişleýin öwreniň</a> ."
  },
  "imageAlts": {
    "satellite": "Orbital ybadathana hemrasy",
    "riseNy": "Rise NY-da orbital ybadathana",
    "installation": "Klara Markesiň orbital ybadathanasy",
    "antenna": "Orbital ybadathana antennasy"
  },
  "imageCaptions": {
    "riseNy": "Kosmosda orbital ybadathana. RiseNY & Partners tarapyndan 3D görnüşi.",
    "mercosul": "Braziliýanyň Porto Alegre şäherindäki Mercosul Biennial-da Orbital ybadathana gurnamasy.<br> Suraty Klara Markes"
  }
}