{
  "title": "Bilim we açyk çeşme - Orbital ybadathana",
  "heading": "Bilim we açyk çeşme",
  "intro": {
    "paragraph1": "“Orbital Temple” missiýasy üçin işlenip düzülen ähli tehnologiýalar <strong>açyk çeşme</strong> bolar we <strong>Portugaliýa</strong> , <strong>Iňlis</strong> , <strong>Ispan</strong> we <strong>Hindi</strong> dillerinde onlaýn bolar we <strong>Global Günortada</strong> kosmos gözleginiň ösmegine itergi berer. Täze tabşyryklar we taslamalar Orbital Temple-i öz çeper ýa-da ylmy synaglary üçin esas hökmünde ulanyp biler.",
    "paragraph2": "Bilim wezipesiniň bir bölegi hökmünde Orbital Temple hemra gurmak we uçurmak boýunça mugt köp dilli kurs hödürlär. Sputnik tehnologiýasy barada öwrenmek we ony durmuşa geçirmek üçin amatly pursat bolar. <strong>16</strong> ýaşdan uly islendik kosmosda sungatyň taryhy, elektronika, mehanika we kosmos ylymlary baradaky esasy düşünjeleri, şol sanda taslamalary maliýeleşdirmegiň we orbitada hemra bilen aragatnaşyk saklamak üçin antenna gurmagyň usullaryny öwrenip, öz emeli hemrasyny gurup biler."
  },
  "spaceGap": {
    "heading": "Näme üçin bu möhüm: Kosmos boşlugy",
    "paragraph1": "<strong>&quot;Kosmos boşlugy&quot;</strong> adalgasy, kosmos gözlegleri arkaly alnan tehnologiki mümkinçiliklere girip bilýän ösen ýurtlar bilen bu tehnologiýalara girip bilmeýän ösýän ýurtlaryň arasyndaky bölünişigi aňladýar. Global Günortadaky ýurtlar hemra tehnologiýalary tarapyndan öndürilen maglumatlara esasy elýeterlilik üçin daşary ýurt hökümetlerine ýa-da kompaniýalaryna ep-esli mukdarda pul tölemeli.",
    "paragraph2": "Kosmos tehnologiýasy möhüm peýdalary üpjün edýär: emeli hemralar <strong>ýylda 73 milliard dollardan</strong> gowrak girdeji getirýän bikanun agaç çapmak, bikanun balyk tutmak we ýabany tebigat söwdasyna garşy göreşmäge kömek edýär. Howa, suw önümçiligi we azyk howpsuzlygy barada möhüm maglumatlary berýär. Hemralar takyk suwaryş we oba hojalygynyň usullaryny üpjün edýär we tebigy betbagtçylyklaryň öňüni almaga kömek edýär. Kosmos senagaty <strong>2030-</strong> njy ýyla çenli <strong>1 milliona çenli iş ýerini</strong> döredip biler, emma bu mümkinçilikler Global Günortada köpler üçin elýeterli däl.",
    "paragraph3": "Açyk çeşmeli tehnologiýa we bilim bermek bilen, kosmosa girişi demokratiýalaşdyrmagy we täze nesle asmandan aňyrda düýş görmäge mümkinçilik bermegi maksat edinýäris."
  },
  "empowering": {
    "heading": "Indiki nesli güýçlendirmek",
    "intro": "Kosmos gözlegçileriniň indiki nesline öz emeli hemralaryny nädip gurmalydygyny we uçurmalydygyny öwrederis, möhüm mowzuklary öz içine alýar:",
    "topics": {
      "history": "<strong>Kosmosda sungatyň taryhy:</strong> Çeper hemralaryň we kosmosa esaslanýan çeper eserleriň nesiline düşünmek.",
      "concepts": "<strong>Esasy düşünjeler:</strong> <strong>ArtSat</strong> (çeper hemra), <strong>Açyk çeşme</strong> kosmos tehnologiýasy we <strong>“Space Gap”</strong> .",
      "missions": "<strong>Kosmos missiýalary:</strong> Bir missiýany nädip düşünmeli we dizaýn etmeli we ony ýerine ýetirmek üçin topar nädip düzmeli.",
      "electronics": "<strong>Kosmosda elektronika:</strong> Kosmos gurşawynda ýaşap we işläp bilýän elektron bölekleriniň esasy düşünjeleri.",
      "mechanics": "<strong>Kosmosdaky mehanika:</strong> Sputnik dizaýnynyň gurluş we mehaniki talaplaryna düşünmek.",
      "orbits": "<strong>Orbitalar we işledijiler:</strong> Dürli orbitalar we öz işiňiz üçin başlangyç üpjün edijileri nädip saýlamaly.",
      "financing": "<strong>Maliýeleşdirmegiň strategiýalary:</strong> Hemraňyzy uçurmak üçin serişdeleri we serişdeleri nädip üpjün etmeli. Bu okuw, uçuryşyňyz üçin serişdeleri almak üçin talyplara ýaş alymlara we talyplara emeli hemralaryny kosmosa ibermekde goldaw berýän halkara guramalardan programmalary we grantlary tapmaga kömek eder.",
      "groundStation": "<strong>Stationerüsti stansiýanyň ösüşi:</strong> Orbital ybadathanasy we beýleki hemralar bilen aragatnaşyk saklamak üçin nädip antenna gurmaly."
    }
  },
  "technology": {
    "heading": "Tehnologiýa: PocketQube hemralary",
    "paragraph1": "Talyplar bary-ýogy <strong>5 sm</strong> we agramy <strong>250g</strong> çenli bolan nanosatra standarty bolan <strong>PocketQube</strong> hemralary bilen işlemegi öwrenerler. Ujypsyzlygyna garamazdan, PocketQubes Eartheri synlamaga, gözegçilik etmäge we aragatnaşyk saklamaga ukyply güýçli gurallardyr.",
    "paragraph2": "Bu ykjam hemralarda howanyň üýtgemegi baradaky ylmy gözleglerden başlap, kontinentara aragatnaşyga çenli köp sanly hakyky amaly bar. Has kiçi we ýeňil bolany üçin, gurmak we işe girizmek has amatly, bu ýerdäki talyplar, gözlegçiler we sungat işgärleri üçin giňişligi has elýeterli edýär."
  },
  "globalAccess": {
    "heading": "Global elýeterlilik, Global Günortadan başlap",
    "paragraph1": "Bu okuw <strong>16 ýaş we ondan uly</strong> adamlar üçin <strong>mugt</strong> bolar. <strong>Portugaliýa</strong> , <strong>Ispan</strong> , <strong>Iňlis</strong> we <strong>Hindi</strong> dillerindäki mazmundan başlaýarys, programma ulaldygyça goşmaça dillere ýaýramagy meýilleşdirýäris.",
    "paragraph2": "Biziň wezipämiz Global Günortadan başlaýar we kosmos gözlegçileriniň indiki nesliniň Eartheriň dürli künjeklerinden gelmegini üpjün etmek bilen bütin dünýä ýaýraýar."
  },
  "callToAction": {
    "heading": "Muny amala aşyrmaga kömek ediň",
    "content": "Bu bilim maksatnamasy häzirki wagtda ösdürilýär. Kosmos tehnologiýasyna elýeterliligi demokratiýalaşdyrmak baradaky düşünjämizi paýlaşýan hyzmatdaşlary we donorlary gözleýäris. Siz ýa-da guramaňyz bu inisiatiwany goldamak isleseňiz, hyzmatdaşlygyň mümkinçilikleri barada öwrenmek üçin <a href=\"/support\">goldaw sahypamyza</a> girmegiňizi haýyş edýäris."
  },
  "imageAlt": "Orbital ybadathana hemrasy"
}