{
  "title": "Metbugat we metbugat - Orbital ybadathanasy",
  "heading": "Metbugat we metbugat",
  "pressContact": {
    "heading": "Aragatnaşyk basyň",
    "content": "Metbugat soraglary, söhbetdeşlikler we metbugat haýyşlary üçin:<br /> <strong>E-poçta:</strong> <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art</a><br /> <strong>Sahypa:</strong> <a href=\"https://orbitaltemple.art\">orbitaltemple.art</a>"
  },
  "aboutProject": {
    "heading": "Taslama barada",
    "paragraph1": "Orbital ybadathanasy, diwarlaryň baryp bilmejek ýerinde gurlan düýpgöter öz içine alýan ybadathana bolmagy maksat edinýän çeper eser we hemra. COVID pandemiýasy wagtynda her 6 Braziliýada 1-e ýeten Inumerawis ýadygärliginiň arkasyndaky suratkeş Braziliýaly suratkeş Edson Pavoni tarapyndan döredilen bu taslama, dünýäniň çar künjeginden adamlary ýatda saklamak isleýän biriniň adyny ibermäge çagyrýar. Bu atlar köpçülikleýin ýadygärlik döredip, orbitada emeli hemra iberilýär.",
    "paragraph2": "136 dilde bar bolan web sahypasynyň üsti bilen, gatnaşyjylar täze bir däp-dessur bilen meşgullanýarlar. Orbital ybadathanasy goşulmak, ýatlamak we umumy adamzat temalaryny öwrenýär, Earther ýüzündäki hiç bir fiziki ybadathananyň näme üçin hemme kişini hakykatdanam garşy alyp bilmejekdigini soraýar we radikal öz içine alyjylygyň bolup biljek ýeke-täk ýeri hökmünde giňişlik teklip edýär."
  },
  "aboutArtist": {
    "heading": "Aýdymçy hakda",
    "paragraph1": "<strong>Edson Pavoni</strong> Braziliýaly suratkeş, San-Paulunyň köçelerinde syýahat edip başlady, bu ýerde garyplyk we zorluk konteksti ilkinji ýyllaryny emele getirdi. Hristiançylygyň köçelerden, neşe serişdelerinden we zorlukdan uzak ýol hödürlän ýurdunda Pawoni imanda gaçybatalga tapdy, bu tema soňra dini sütemleri tankyt edensoň, çeperçilik tejribesini habar berer.",
    "paragraph2": "2020-nji ýylda, COVID-19 pandemiýasy wagtynda, Pawoni sungat we ismurnalistikanyň çatrygyndaky çeper eser <strong><a href=\"https://inumeraveis.com.br/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: inherit; text-decoration: none; transition: text-decoration 0.2s;\" onmouseover=\"this.style.textDecoration='underline'\" onmouseout=\"this.style.textDecoration='none'\">Inumeráveis (sansyz)</a></strong> döretdi. Taslama müňlerçe maşgala bilen söhbetdeşlik geçirdi we pandemiýa ýitirenleriň hekaýalaryny ýazdy, ýadyň sanlardan we statistikalardan has köp ýer açdy. Şol hekaýalar bilen goşgular, aýdymlar we simfoniýalar ýasaldy. Gazetler atlary we taryhy ulanyp örtükler döretdi. Oskar gazanan Braziliýaly ýyldyzlaryň hemmesi Fernanda Torres we Selton Melo, Ewa Wilma, Kamila Pitanga, Debora Sekko, Taýs Araujo we Lazaro Ramos ýaly ýyldyzlar we beýlekiler bu hekaýalary milli telewideniýede okaýarlar. Taslama 32 million adama ýetdi, Braziliýaly dört ulularyň biri. Şypa toruna, ýadyň köpçülikleýin ýadygärligine öwrüldi.",
    "paragraph3": "Gaýgy bilen on müňden gowrak söhbetdeşlikden soň bir nagyş ýüze çykdy: ölen biri hakda aýdanymyzda, jennetiň derwezebanyna maslahat hatyny ýazýan ýaly hekaýalarynyň böleklerini saýlaýarys. Olary jennet diýip hasaplaýan zatlarymyza ibermek üçin elimizden gelenini edýäris. Bu eser täze düşünje döretdi: Jennete kimiň mynasypdygy baradaky ynançlarymyz, Earther ýüzünde kimleri kabul edýändigimizi ýa-da ýok edýändigimizi gönüden-göni emele getirýär. Braziliýadaky portugaliýaly kolonizatorlar garaýagyzlaryň ruhlarynyň ýokdugyna ynanýardylar; bu ynanç gulçulygy aklady. Eger ýerli bolsaňyz, nädogry ýerde doglan bolsaňyz ýa-da nädogry adamy söýen bolsaňyz, size şu güne çenli jennetiň gapylarynyň ýapykdygy aýdylýar. Ectionüz öwürmek bilen doldurylmaýan geljegi görmek barmy?",
    "paragraph4": "Ine, Orbital ybadathanasy dünýä indi."
  },
  "keyFacts": {
    "heading": "Esasy maglumatlar",
    "artist": "<strong>Aýdymçy:</strong> Edson Pawoni (Braziliýa)",
    "projectType": "<strong>Taslamanyň görnüşi:</strong> Sputnik çeper eserleri, kosmosda ýörite, web esasly däp",
    "launchDate": "<strong>Işe goýberilen senesi:</strong> 2025-nji ýylyň 28-nji noýabry",
    "launchLocation": "<strong>Uçuryş ýeri:</strong> Satish Dhawan kosmos merkezi, Sriharikota, Hindistan (ISRO)",
    "satellite": "<strong>Sputnik:</strong> 1P PocketQube, 50x58x64mm, 245g",
    "orbit": "<strong>Orbitasy:</strong> 525 km beýiklik, Gün bilen sinhron",
    "participation": "<strong>Gatnaşmak:</strong> Mugt, bütin dünýäde açyk",
    "namesSent": {
      "heading": "<strong>Orbita iberilen atlar:</strong>",
      "caption": "<em>Maglumat bazasyndan täzelenen göni san • Iň soňky täzelenen: {senesi}</em>"
    }
  },
  "awards": {
    "heading": "Baýraklar we ykrar",
    "mercosul": {
      "title": "<strong>13-nji Merkosur Biennial</strong> (2022)",
      "location": "Porto Alegre, Braziliýa",
      "curator": "Marselo Dantas tarapyndan ýazylan"
    },
    "lumen": {
      "title": "<strong>Lumen baýragy 2022 - Geljekdäki baýrak</strong>",
      "status": "Uzyn sanawda"
    },
    "cubeDesign": {
      "title": "<strong>CubeDesign 2021 bäsleşigi</strong>",
      "award": "Innereňiji - ArtSat kategoriýasy",
      "org": "Braziliýanyň kosmos gözleg instituty (INPE) tarapyndan öňe sürüldi"
    }
  },
  "team": {
    "heading": "Topar",
    "content": "“Orbital Temple” Sathi Roý, Pedro Kaled, João Pedro Polito, Wiktor Baptista, João Wiktor Alves, Andre Biagioni, WK, Jonatan Querubina, Guilherme Bullejos, Eduardo Dias, Roberta Savian Rosa, Klara Markes, Dafne Holidigal Tatiane Putti, Rafael Fernandes, Bruna Kair, Gaty düşünjeler, RiseNY & Partners, IdeaSpace we bu ybadathana atlaryny teklip etmegi dowam etdirýänleriň hemmesi."
  },
  "pressCoverage": {
    "heading": "Aýratyn / Içerki metbugat",
    "paragraph1": "<em>Metbugat gurşawy we aýratynlyklary elýeterli bolanda goşular. Iň soňky täzelenmeler üçin metbugat toparymyz bilen habarlaşmagyňyzy haýyş edýäris.</em>",
    "paragraph2": "Öňki sergiler we aýratynlyklar 13-nji Merkosul Bienalyndaky çykyşlary, Lýumen baýragynyň ykrar edilmegini we Braziliýanyň kosmos gözleg instituty (INPE) tarapyndan saýlanmagy öz içine alýar."
  },
  "images": {
    "heading": "Metbugaty ulanmak üçin ýokary çözgütli suratlar",
    "intro": "Imageshli suratlar redaksiýa üçin ulanylýar. Resolutionokary ölçegli faýly göçürip almak üçin islendik surata basyň.",
    "installationPhotos": {
      "heading": "Orbital ybadathana suratlary",
      "credit": "Karz bermegiňizi haýyş edýäris: \"Klara Markesiň suraty / Edson Pawoniniň rugsady, Orbital ybadathanasy\"",
      "view01": "Gurnama görnüşi 01<br /> Photo: Klara Markes<br /> High High-Res-i göçürip alyň (1,4 MB)",
      "view02": "Gurnama görnüşi 02<br /> Photo: Klara Markes<br /> High -okary Res (2.9 MB) göçürip alyň",
      "view03": "Gurnama görnüşi 03<br /> Photo: Klara Markes<br /> High High-Res (11 MB) göçürip alyň",
      "view04": "Gurnama görnüşi 04<br /> Photo: Klara Markes<br /> High -okary Res (3.4 MB) göçürip alyň",
      "view05": "Gurnama görnüşi 05<br /> Photo: Klara Markes<br /> High -okary Res (3.3 MB) göçürip alyň",
      "view06": "Gurnama görnüşi 06<br /> Photo: Klara Markes<br /> High -okary Res (3.7 MB) göçürip alyň",
      "view07": "Gurnama görnüşi 07<br /> Photo: Klara Markes<br /> High -okary Res (3.4 MB) göçürip alyň",
      "view08": "Gurnama görnüşi 08<br /> Photo: Klara Markes<br /> High High-Res-i göçürip alyň (2.7 MB)",
      "satelliteDesign": "Sputnik dizaýny<br /> ↓ Göçürip al",
      "antennaSculpture": "Antenna / heýkeltaraşlyk<br /> ↓ Göçürip al"
    },
    "renders": {
      "heading": "Orbital ybadathana hödürleýjileri",
      "credit": "Orbital ybadathanasynyň konseptual 3D görnüşleri. Karz bermegiňizi haýyş edýäris: \"RiseNY & Partners tarapyndan 3D Rendering / Edson Pavoni, Orbital Temple\" -iň rugsady bilen \"",
      "render01": "3D görkeziş 01<br /> RiseNY we hyzmatdaşlar<br /> High High-Res (10 MB) göçürip alyň",
      "render02": "3D görnüşi 02<br /> RiseNY we hyzmatdaşlar<br /> High High-Res-i göçürip alyň (5.9 MB)",
      "render03": "3D görkeziş 03<br /> RiseNY we hyzmatdaşlar<br /> High High-Res-i göçürip alyň (5.2 MB)",
      "render04": "3D görnüşi 04<br /> RiseNY we hyzmatdaşlar<br /> High High-Res (11 MB) göçürip alyň",
      "render05": "3D görkeziş 05<br /> RiseNY we hyzmatdaşlar<br /> High High-Res (13 MB) göçürip alyň"
    },
    "artistPhotos": {
      "heading": "Aýdymçy suratlary",
      "photo1": "Surat 1<br /> High High-Res-i göçürip alyň",
      "photo2": "Surat 2<br /> High High-Res-i göçürip alyň"
    },
    "sathiPhotos": {
      "heading": "Sathi Roy Suratlar",
      "photo1": "Surat 1<br /> High “High-Res” -i göçürip alyň (843 KB)",
      "photo2": "Surat 2<br /> High High-Res (1.8 MB) göçürip alyň"
    }
  },
  "technicalSpecs": {
    "heading": "Tehniki aýratynlyklar",
    "satellite": {
      "heading": "Sputnik",
      "dimensions": "Ölçegleri: 50 x 58 x 64 mm",
      "classification": "Klassifikasiýa: 1P PocketQube",
      "weight": "Agramy: 245g",
      "materials": "Materiallar: Alýumin, altyn, süýümli aýna, elektron bölekleri",
      "orbit": "Orbitasy: 525 ± 25 km belentlik; Apyşma: SSO 97,6 ± 0,1 °",
      "launch": "Çykyş: 2025-nji ýylyň 28-nji noýabry, ISRO, Hindistan"
    },
    "antenna": {
      "heading": "Antenna / heýkeltaraşlyk",
      "dimensions": "Ölçegleri: diametri 6m, beýikligi 1,2 m",
      "weight": "Agramy: 46 kg",
      "materials": "Materiallar: Alýumin, epoksi aýnaly tagta, kükürt gurluşy arkaly asylan altyn alýumin gümmez"
    },
    "radio": {
      "heading": "Radio aýratynlyklary",
      "downlink": "Aşakdaky baglanyşyk: 437 MGs",
      "status": "Işe başlamagyň ýagdaýy: 2025-nji ýylyň 28-nji noýabrynda meýilleşdirilýär"
    }
  },
  "additionalResources": {
    "heading": "Goşmaça çeşmeler",
    "artwork": "Art Çeper eser resminamalaryny görmek",
    "howItWorks": "→ Bu nähili işleýär",
    "technicalInfo": "→ Tehniki maglumatlar",
    "spaceLaunch": "→ Kosmosa uçuş maglumatlary",
    "ritual": "The Däp-dessury başdan geçiriň"
  },
  "imageAlts": {
    "installation": "Orbital ybadathana gurnamasy Edson Pawoni",
    "satelliteDesign": "Orbital ybadathana hemra dizaýny",
    "antenna": "Orbital ybadathana antenna heýkeli",
    "render": "“RiseNY & Partners” tarapyndan “Orbital Temple 3D Rendering”",
    "edsonPortrait": "Edson Pavoni portreti",
    "sathiPortrait": "Sathi Roý portreti",
    "lumenPrize": "Lumen baýragy",
    "mercosulBienal": "Mercosur Biennial"
  }
}