{
  "title": "Orbital ybadathanasyna goldaw - Missiýa goşulyň",
  "heading": "Orbital ybadathanasyna goldaw",
  "vision": "<strong>2025-nji ýylyň 28-nji noýabrynda</strong> <strong>Orbital Temple</strong> <strong>Hindistandan</strong> <strong>ISRO</strong> raketasyna müner. Global Günortadan gatnaşýan sungat hemrasy, radikal goşulmagyň ýadygärligi, bilim platformasy we tehnologiýa, AI we kosmos gözlegleri döwründe mukaddesiň geljegi barada global söhbetdeşlik üçin katalizator.",
  "videoCaption": "Orbital Temple wideo tanyşdyrylyşy, 1 min.",
  "accomplished": {
    "heading": "Biz näme etdik",
    "content": "Dört ýyllap gözleg we ösüşden soň, tabşyryk taýýar. Sputnik üçin <strong>enjam we programma üpjünçiligini</strong> işläp taýýarladyk, uçuş şahadatnamasy üçin zerur <strong>resmi şeker synaglaryndan</strong> geçdik we ISRO bilen şertnamamyzy tamamladyk. Sputnik guruldy. Tehnologiýa işleýär. Başlamak üçin arassalanyldy."
  },
  "funding": {
    "heading": "Maliýeleşdirmegiň ösüşi",
    "raised": "ulaldy",
    "of": "of",
    "goal": "maksat",
    "button": "Missiýany goldaň"
  },
  "needs": {
    "heading": "Bize goldaw gerek",
    "intro": "Bu taryhy tabşyrygy ýerine ýetirmek we täsirini hasam artdyrmak üçin bäş sany möhüm komponent üçin goldaw gerek:",
    "launch": {
      "title": "ISRO başlangyç çykdajylary:"
    },
    "travel": {
      "title": "Aýdymçynyň Hindistana syýahaty:"
    },
    "carbon": {
      "title": "Uglerod ofset programmasy:"
    },
    "education": {
      "title": "Bilim maksatnamasy:"
    },
    "docPreProd": {
      "title": "Öňünden dokumental film:"
    },
    "docProd": {
      "title": "Dokumental film önümçiligi:"
    }
  },
  "decade": {
    "heading": "Öňde on ýyl",
    "intro": "Bu tabşyryk 2025-nji ýylyň 28-nji noýabrynda gutarmaýar.",
    "paragraph1": "Geljek <strong>10 ýylda</strong> bu hemra, planetanyň her künjeginden iberilen atlara jogap edip, Eartheriň daşyndan aýlanar. Bilim maksatnamasy, Global Günorta üçin <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">“Space Gap” -y</a> döwüp, <strong>müňlerçe ýetginjegi</strong> hemra tehnologiýasy boýunça taýýarlamagy maksat edinýär. Dokumental film, degişlilik, ýat we mukaddeslik hakda söhbet açyp, dünýäde <strong>millionlarça</strong> adama ýeter.",
    "paragraph2": "“Orbital Temple”, on ýyllyk gözýetimi medeni taýdan ähmiýetli etmek üçin <strong>Sathi Roý</strong> we <strong>“Roý gaznasy”</strong> bilen hyzmatdaşlyk edýär. Roý gaznasy, dünýädäki bilim almaýan jemgyýetler üçin ruhy bilime, emosional bejerişe we aň gurallaryna elýeterliligi giňeltmek, has aňly, baglanyşykly we rehimli dünýä döretmek üçin gadymy paýhas we häzirki zaman tehnologiýalaryny köpri etmek üçin niýetlenen girdeji gazanmaýar. Bilelikde, Orbital ybadathanasynyň ýer ýüzündäki jemgyýetlere ýetýän dowamly herekete öwrülmegini üpjün edýäris.",
    "paragraph3": "Siziň goldawyňyz diňe bir başlangyjy maliýeleşdirmeýär; on ýyllap gaýtalanjak we geljekki nesil kosmos suratkeşlerine we inersenerlerine ylham berjek hereket döredýär."
  },
  "waysToSupport": {
    "heading": "Goldaw etmegiň ýollary",
    "individualDonations": {
      "heading": "Aýry-aýry sadakalar",
      "intro": "Missiýa siziň üçin işleýän derejede goşulyň. Aýry-aýry goldawçylar bu taryhy taslamanyň esasyny düzýärler.",
      "orbitalFriend": {
        "title": "Orbital dost",
        "benefits": "Alýarsyňyz: Web sahypasynyň hormat sanawynda ady · Sputnik uçurylanda şahsylaşdyrylan orbital şahadatnamasy · Dokumental film sag boluň kredit · Salgyt salynýan kwitansiýa",
        "button": "Salgyt salynýan sadaka beriň"
      },
      "satelliteSupporter": {
        "title": "Sputnik goldawçysy",
        "benefits": "Alýarsyňyz: “Orbital Friend” -iň ähli peýdalary · Aýratyn hemra yzarlaýyş programmasyna girmek · Aýdymçy wideo habaryna sag bolsun aýdýar · Salgyt salynýan kwitansiýa",
        "button": "Salgyt salynýan sadaka beriň"
      },
      "spaceAdvocate": {
        "title": "Kosmos adwokaty",
        "benefits": "Alýarsyňyz: Hemra goldawçysynyň ähli peýdalary · Dokumental karzlarda çap edilen ady · Hususy dokumental barlaglara çakylyk · Topardan çärýekleýin täzelenmeler · Salgyt salynýan kwitansiýa",
        "button": "Salgyt salynýan sadaka beriň"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Belli bir komponenti maliýeleşdiriň",
    "intro": "Siziň goşantyňyz missiýanyň aýratyn taraplaryny gönüden-göni maliýeleşdirýär. Size gürleýän zady saýlaň ýa-da has uly täsir döretmek üçin köp zady birleşdiriň.",
    "launch": {
      "title": "Kosmos uçuryşyny maliýeleşdiriň",
      "description": "Hakyky uçuş bahasy <strong>2025-nji ýylyň 28-nji noýabrynda</strong> <strong>ISRO</strong> raketasynda. Bu, Orbital ybadathanasyny orbita iberýär, bu ýerde dünýäniň islendik adamy üçin elýeterli sungat emeli hemrasy we ybadathana hökmünde on ýyllap galar.",
      "benefits": "Alýarsyňyz: \"Hemaýatkäri işe goýberiň\" ady · presshli press-relizlerde görkezilen · Ekranda dokumental tassyklama · WIP çärelerine giriş üçin VIP giriş · Edson we missiýa topary bilen çärýekleýin wideo jaňlaryna goşulyň · Sputnik orbital maglumatlary bilen şahadatnama · Salgyt salynýan kwitansiýa",
      "button": "Salgyt salynýan sadaka beriň"
    },
    "travel": {
      "title": "Aýdymçynyň Hindistana syýahatyny maliýeleşdiriň",
      "description": "Suratkeş Edson Pawoni we esasy topar üçin <strong>2025-nji ýylyň 28-nji noýabrynda Hindistanda</strong> açylyş dabarasyna şaýat bolmak üçin syýahat, ýaşamak we önümçilik çykdajylary. Bu sapar dokumental film düşürmek, metbugatda beýan etmek we bu taryhy pursatda Global Günorta wekilçilik etmek üçin möhümdir.",
      "benefits": "Alýarsyňyz: Suratkeşden şahsy minnetdarlyk · Sahnanyň aňyrsynda dokumental giriş · Dokumental karzlaryň ady · Salgyt salynýan kwitansiýa",
      "button": "Salgyt salynýan sadaka beriň"
    },
    "carbon": {
      "title": "Uglerod ofset programmasyny maliýeleşdiriň",
      "description": "Uglerod zyňyndylary, raketa atmagy we emeli hemranyň ýasalmagy ýaly zyýansyzlandyrylar. Barlanan uglerod ofset programmalary bilen bu missiýanyň daşky gurşawda yz galdyrmazlygyny üpjün edýäris.",
      "benefits": "Alýarsyňyz: Web sahypasynyň hormat sanawynda ady · Şahsylaşdyrylan şahadatnama · Salgyt salynýan kwitansiýa",
      "button": "Salgyt salynýan sadaka beriň"
    },
    "education": {
      "title": "Bilim maksatnamasyny maliýeleşdiriň",
      "description": "Global Günorta ýetginjeklerine hemra gurmagy öwredýän doly dilli kursy ösdüriň we işe giriziň. Okuw meýilnamasyny düzmek, wideo önümçiligi, platforma ýerleşdiriş we pes derejeli talyplar üçin talyp haklarynyň birinji ýylyny öz içine alýar. Kosmos bilimi üçin dowamly infrastruktura döredýär.",
      "benefits": "Alýarsyňyz: \"Bilim esaslandyryjy hemaýatkäri\" ykrar etmek · Adyňyzdaky stipendiýalar · Bilim materiallarynda görkezilen · Talyp hakyňyzy maliýeleşdirýän (wirtual ýa-da şahsy) talyplaryň ilkinji topary bilen tanyşyň · Dokumental film aýratynlygy · Başlangyç çärelerinde çykyş mümkinçiligi · Salgyt salynýan kwitansiýa",
      "button": "Salgyt salynýan sadaka beriň"
    },
    "docPreProd": {
      "title": "Dokumental filmiň deslapky önümçiligini maliýeleşdiriň",
      "description": "<strong>&quot;Ybadathana näme edýär?&quot;</strong> Başlangyç tapgyryny maliýeleşdiriň? dokumental film. <strong>Hindistanda</strong> pikir liderleri we ruhy praktikler bilen 2 sany çuňňur söhbetdeşlik geçirmegi, kiçi ekipa .yň syýahatyny we önümçiligini we önümçilikden öňki suratlary redaktirlemegi öz içine alýar. Bu etap dokumental filmiň binýadyny döredýär we döredijilik ugruny tassyklaýar.",
      "benefits": "Alýarsyňyz: Associate Producer kredit · Dokumental karzlaryň ady · Önümçilikden öňki wideoýazgylaryň şahsy barlagy · Sahnanyň aňyrsyna girmek · Salgyt salynýan kwitansiýa",
      "button": "Salgyt salynýan sadaka beriň"
    },
    "docProd": {
      "title": "Dokumental önümçiligi maliýeleşdiriň",
      "description": "<strong>&quot;Ybadathana näme edýär?&quot;</strong> -Iň doly önümçiligi we önümçiligi. , sungatyň, tehnologiýanyň we mukaddesleriň kesişýän ýerini öwrenýän dokumental film. Birnäçe ýurtda surata düşürilişi, pikir liderleri bilen goşmaça söhbetdeşlikleri, giňişleýin redaktirlemegi, reňkleriň bahalandyrylmagyny, ses dizaýnyny we <strong>Hindistanda</strong> we <strong>NYC-</strong> de ilkinji görkezilişleri öz içine alýar.",
      "benefits": "Alýarsyňyz: Executiveerine ýetiriji prodýuser karzy · Açylýan kreditler · Myhmanlaryňyz üçin şahsy barlag · Dünýä premýerasy çakylyklary (iki şäher) · premýeradan öň Edson we dokumental re directorissýor bilen şahsy nahar · Sahnanyň aňyrsyna girmek · Salgyt salynýan kwitansiýa",
      "button": "Salgyt salynýan sadaka beriň"
    },
    "artCollector": {
      "title": "Orbital ybadathana sungat kollektory boluň",
      "imageAlt": "Mercosul Biennial-da Orbital ybadathana gurmak",
      "imageCaption": "Porto Alegre, 13-nji Merkosul iki ýyllyk orbital ybadathanasy. Suraty Klara Markes",
      "paragraph1": "Bu maksat üçin üç sany meňzeş hemra guruldy. <strong>Biri</strong> 2025-nji ýylyň 28-nji noýabrynda kosmosa uçurylar. <strong>Biri</strong> dünýädäki muzeý sergilerine syýahat edýär. <strong>Biri</strong> bu görüşi maliýeleşdirmek we kosmos sungatynyň taryhyna eýe bolmak isleýän sahy kollektor üçin niýetlenendir.",
      "paragraph2": "Bu göçürme däl; üç sany emeli hemranyň biridir. Doly <strong>işleýän kosmos gämisi</strong> hem <strong>heýkeltaraşlykdyr</strong> . Emeli hemranyň ölçegi <strong>5 sm</strong> , agramy <strong>245g</strong> , <strong>altyndan</strong> ýasalan gümmez.",
      "paragraph3": "Bu <strong>1/1 çeper eser</strong> .",
      "paragraph4": "Kollektor hökmünde <strong>13-nji Mercosul Biennial</strong> üçin döredilen şol bir gurnama alarsyňyz, hemrany sungat we tehnologiýa hökmünde görkezýän doly muzeologiki displeý. Bu gurnama iri halkara meýdançalarynda görkezildi we kosmos sungatynyň iň ýokary standartyny görkezýär.",
      "paragraph5": "Siziň goldawyňyz, ähli gözýetimleri maliýeleşdirmäge kömek edýär: başlangyç, bilim programmasy we tehnologiýa, AI we kosmos gözlegleri döwründe mukaddes hakda global söhbetdeşliklere sebäp boljak dokumental film. Adyňyz bu taryhy tabşyryk bilen hemişelik baglanyşýar.",
      "button": "Bu mümkinçilik barada soraň"
    }
  },
  "gratitude": {
    "heading": "Goldaýanlarymyza minnetdarlyk bilen",
    "intro": "Orbital ybadathanasy, sungatyň ertirki hyýallary döredýändigine düşünýän guramalar, şahsyýetler we düýpgöter goşulýan imanlylar tarapyndan mümkin bolýar.",
    "pearmill": {
      "title": "Esaslandyryjy",
      "description": "Pearmill, ABŞ-da iň çalt ösýän öndürijilik marketing agentlikleriniň biri, dizaýnerleriň, marketologlaryň we in engineenerleriň topary, dünýädäki iň ajaýyp başlangyçlary ösdürmäge kömek etmek üçin bilelikde işleýär. Olaryň sahy goldawy “Orbital Temple” toparyna möhüm komponentleri satyn almaga we bu hemra missiýasyny mümkin edýän açyk çeşme enjamlaryny ösdürmäge mümkinçilik berdi."
    },
    "yourName": "Adyňyz şu ýerde bolup biler. Taryh döretmekde bize goşulyň."
  },
  "people": {
    "heading": "Bu missiýanyň arkasyndaky adamlar",
    "intro": "“Orbital Temple” 10 ýyllyk borçnamadyr. Oňa ömrüni sungat, tehnologiýa we adam baglanyşygy üçin köpri geçiren we öňümizdäki on ýyllykda bu görüşi dowam etdirmek üçin infrastruktura gurýan iki adam ýolbaşçylyk edýär.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Aýdymçy we Tehnolog",
      "paragraph1": "Edson sungat bilen tehnologiýanyň çatrygynda adam ýakynlygyny öwrenýän suratkeş we tehnolog. Onuň tejribesi binagärlik desgalaryny, poeziýany, fotosuraty we hemra tehnologiýasyny öz içine alýar.",
      "paragraph2": "Işleri 13-nji Merkosul iki ýyllyk (Braziliýa), IX Halkara Biennale (Özbegistan) we NTU Global Sanly sungat baýragy (Singapur) sergisinde görkezildi.",
      "paragraph3": "<strong>Sungat we tehnologiýa pudagynda 20 ýyldan</strong> gowrak wagt bäri <strong>2016-njy ýylda geçiriljek Rio Olimpiadasy</strong> we <strong>Amerikanyň arasyndaky Ösüş Banky</strong> üçin döredijilik toparlary bilen işleşdi. “Proxxima” Magazineurnaly tarapyndan <strong>Braziliýanyň iň innowasion hünärmenleriniň</strong> biri diýlip atlandyrylan <strong>IF IF Design Awards</strong> (2017-2018) yzly-yzyna iki gezek aldy we <strong>Lumen baýragynyň geljegi baýragynyň</strong> ýeňijisi boldy. Işleri iki ýyllyk sergide görkezildi we Nýu-Yorkork, Pekin, Singapur, Dubaý, Rio de Janeaneýro we beýleki şäherlerde sergiler bilen <strong>Ludwig häzirki zaman sungat muzeýinde</strong> (Budapeşt), <strong>Inhotim institutynda</strong> (Braziliýa) we <strong>dizaýn we moda muzeýinde</strong> (Lissabon) hödürlendi."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Dörediji, Roý gaznasy we strategiki hyzmatdaş",
      "paragraph1": "Sathi, dünýädäki abraýly jemgyýetler üçin ruhy bilime, emosional bejerişe we aň gurallaryna elýeterliligi giňeltmäge bagyşlanan, <strong>“Roý gaznasynyň”</strong> düýbüni tutujydyr. Fond mekdepler, medeni guramalar we ýerli guramalar bilen AI bilen işleýän saglyk gurallaryny, jemgyýetçilik okuw meýilnamalaryny we özgerişlere itergi berýän köpçülikleýin habar beriş serişdelerini paýlamak üçin hyzmatdaşlyk edýär.",
      "paragraph2": "Newrologiýa, tälimçilik we liderlik tejribesi bolan Sathi Demirgazyk Amerikada we Hindistanda topar döredip, ýolbaşçylyk edip, bir kärhanada ýyllyk <strong>600 million dollar</strong> girdeji gazandy. Şeýle hem, sanly ilkinji ruhy hereketi bolan <strong>OHM</strong> -iň esaslandyryjysy, <strong>SUTE-</strong> iň esaslandyryjysy (sanly AI tarapyndan dolandyrylýan ofis platformasy) we <strong>RISE Global Creative</strong> üçin geňeşçi we global ösüş başlygy bolup işleýär.",
      "paragraph3": "Gündogar we Günbatar pelsepelerini köpri eden Bengali-Amerikan zenany hökmünde Sathi 21-nji asyrda ruhy we çeper hereketlere özboluşly garaýyş getirýär. <strong>65,000+ yzarlaýjysynyň</strong> köpelmegi we <strong>40 milliondan gowrak onlaýn täsirleri</strong> bilen, medeni we ruhy taýdan bölünişikleri birleşdirýän dünýä jemgyýetlerini gurýar."
    },
    "together": "“Roý gaznasy” bilen bilelikde 2025-nji ýylyň 28-nji noýabrynda emeli hemra arkaly uçurylmakdan başlap, dünýädäki abraýly jemgyýetlere ýetjek we geljekki nesle ylham berýän hereketi dowam etdirip, sungat, tehnologiýa, bilim we mukaddes köpri gurýan 10 ýyllyk missiýa gurýarys."
  },
  "join": {
    "heading": "Bize goşulyň",
    "content": "Sputnik guruldy. Tehnologiýa taýýar. Işe goýberilýän senesi: <strong>2025-nji ýylyň 28-nji noýabry</strong> . Bu, sungatyň näme edip biljekdigini, nirä gidip biljekdigini we kime hyzmat edip biljekdigini täzeden göz öňünde tutýan missiýa goşulmak üçin pursat.",
    "fundSpecific": {
      "heading": "Belli bir komponenti maliýeleşdiriň ýa-da esaslandyryjy hyzmatdaş boluň",
      "description": "Aboveokardaky maliýeleşdiriş mümkinçiliklerinden birini saýlaň, sungat kollektory bolmak barada soraň ýa-da gözýetimiňize laýyk gelýän ýörite hemaýatkärligi ara alyp maslahatlaşyň.",
      "button": "Başlamak üçin biziň bilen habarlaşyň →"
    },
    "generalDonation": {
      "heading": "Salgyt salynýan goşant goşuň",
      "description": "Uly ýa-da kiçi goşantlaryň hemmesi bu missiýany goldaýar we maliýe hemaýatkäri “The Field” -iň üsti bilen salgyt salynýar.",
      "button": "Meýdanyň üsti bilen bagyşlaň"
    }
  },
  "taxInfo": {
    "heading": "Salgyt salynýan töleg",
    "paragraph1": "“Orbital Temple”, Nýu-Yorkorkda ýerleşýän <strong>501 (c) (3)</strong> telekeçilik däl guramasy <strong>“The Field” (Performance Zone Inc.)</strong> tarapyndan maliýeleşdirilýän taslama. ABŞ-nyň ähli goşantlary kanun tarapyndan rugsat edilen derejede salgyt salynýar.",
    "paragraph2": "<strong>Meýdan</strong><br> 75 Gyz ýoly, 906-njy otag<br> Nýu-Yorkork, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Çek bilen goşant goşanyňyzda, <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> ýatlamasy bilen <strong>Performance Zone Inc.</strong> kompaniýasyna töleg tölemegiňizi haýyş edýäris."
  }
}