{
  "title": "Durnuklylyk we kosmos galyndylary - Orbital ybadathana",
  "heading": "Durnuklylyk",
  "intro": {
    "paragraph1": "Sungat bizi geljege alyp barjak bolsa, ýüzbe-ýüz bolýan krizislerimizi - daşky gurşawyň çökmegi, sosial deňsizlik we kosmos galyndylarynyň barha artýan kynçylyklaryny äsgermezlik edip bilmez. “Orbital Temple” bu hakykatlary göz öňünde tutup, Earther ýüzünde we orbitada jogapkärli bolmagy maksat edinýär.",
    "paragraph2": "Durnuklylyk çäklendirme däl-de, çeper gözýetimimiziň möhüm bölegi diýip hasaplaýarys. Materiallar, orbitalar we amallar baradaky her bir karar, Earther we kosmosdan tapanymyzdan has gowy gitmek borjumyzy görkezýär."
  },
  "spaceDebris": {
    "heading": "Kosmos galyndylary",
    "paragraph1": "Kosmos galyndylary kosmos gözleginde ýüze çykýan iň möhüm meseleleriň biridir. Müňlerçe emeli hemra we bölekler Eartheriň daşyndan aýlanýar, işjeň missiýalara howp salýar we belli bir orbitalary ulanyp bolmajak kaskad effektini döredýär.",
    "paragraph2": "Orbital Temple bu meselä birnäçe ýol bilen ýüzlenýär:",
    "list": {
      "orbit": "<strong>525 km uzaklykda gün bilen sinhron orbitasy:</strong> Bu beýiklik, atmosferanyň süýremeginiň emeli hemranyň takmynan 10 ýylyň içinde Eartheriň atmosferasyna täzeden girmegine sebäp bolar we ol ýerde doly ýanar. Uzak möhletli orbital galyndylara goşant goşmaýarys.",
      "size": "<strong>“PocketQube” dizaýny:</strong> Diňe 50 × 58 × 64mm we 245g aralykda, hemra täzeden girende doly bugarmak üçin ýeterlik däl, Eartheriň ýüzünde hiç hili galyndy galdyrmaýar.",
      "responsibility": "<strong>Meýilleşdirilen könelişme ýok:</strong> Taşlanyp bilinjek täjirçilik hemralaryndan tapawutlylykda, Orbital Temple tebigy kosmos işi üçin halkara görkezmelerini ýerine ýetirip, tebigy deorbitlemek üçin döredildi."
    },
    "paragraph3": "Pes Earther orbitasyny we ykjam dizaýny saýlap, Orbital Temple-iň kosmosda bolmagynyň wagtlaýyn we hapalanmaýandygyny üpjün edýäris."
  },
  "carbonNeutrality": {
    "heading": "Uglerodyň bitaraplygy",
    "content": "Orbital Temple bilen baglanyşykly ähli uglerod zyňyndylary, hemra önümçiligi, uçuryş, ýerüsti stansiýa amallary, web sahypasyny ýerleşdirmek we toparlaýyn syýahat - barlanan uglerod karz programmalary arkaly doly öwezini dolýar. Biz bu missiýany howany bitarap etmek isleýäris."
  },
  "openSource": {
    "heading": "Açyk çeşme enjamlary",
    "paragraph1": "Durnuklylyk, bilimiňi ýitirmezligi hem aňladýar. “Orbital Temple” -iň her bir tehniki tarapy - shematika, kod, aragatnaşyk protokollary we gurluşyk usullary açyk çeşme resminamalary hökmünde çap ediler.",
    "paragraph2": "Bu, geljekki missiýalarymyzy noldan başlamazdan, artykmaç gözlegleri we ösüşi azaltmak däl-de, işimiziň üstünde gurmaga mümkinçilik berýär. Kosmos tehnologiýasyna, esasanam Global Günortadaky kosmos gözleginden taryhy taýdan aýrylan jemgyýetler üçin elýeterliligi demokratiýalaşdyrýar."
  },
  "educational": {
    "heading": "Bilime täsiri",
    "paragraph1": "Mugt köp dilli bilim programmamyz, Global Günorta ünsi jemläp, dünýädäki talyplara hemra gurmagy we uçurmagy öwredýär. Kosmos tehnologiýasy başarnyklary bilen indiki nesle kuwwat bermek bilen, \"Kosmos boşlugyny\" ýapmaga we başgaça bolmaz ýaly mümkinçilikleri döretmäge goşant goşýarys.",
    "paragraph2": "Bu bilim missiýasynyň özi, durnuklylygyň bir görnüşidir - emeli hemranyň ömrüniň çäklerinden daşarda dowamly üýtgeşiklik döretmek üçin adamlara we jemgyýetlere maýa goýmak."
  },
  "tenYear": {
    "heading": "10 ýyllyk tabşyryk",
    "paragraph1": "“Orbital Temple” gysga wagtlaýyn ýaýlym däl-de, on ýyllyk missiýa üçin niýetlenendir. Sputnik on ýylyň dowamynda Eartheriň takmynan 50,000 gezek aýlanar, atlary alar we giňişligiň hemmeler üçin elýeterli bolup biljekdigini ýatladýar.",
    "paragraph2": "Wezipe tamamlanandan soň, emeli hemra tebigy ýagdaýda orbitada bolar we gatnaşarlaryň ýatlamalaryndan we resminamalaryndan başga hiç hili yz galdyrmaz."
  },
  "artsResponsibility": {
    "heading": "Sungatyň jogapkärçiligi",
    "paragraph1": "Sungat elmydama öz gymmatlyklarymyzy we isleglerimizi görkezýän döwrüň aýnasy bolupdy. Howa krizisi we barha artýan deňsizlik döwründe, hudo artistsnikleriň diňe bu meselelere teswir bermän, işjeň çözýän eser döretmek jogapkärçiliginiň bardygyna ynanýarys.",
    "paragraph2": "Orbital Temple, öz içine alyjylygynda radikal, daşky gurşawa täsirine jogapkär we bilimlerini dünýä bilen paýlaşmakda sahy bir sungat eserini döretmek synanyşygymyzdyr. Durmuş we gözleg mümkinçiligini berýän gowşak ulgamlara - daşky gurşaw we orbital hormat goýmak bilen hemmeleri gatnaşmaga çagyrýan sungat."
  },
  "imageAlt": "Orbital ybadathana hemrasy"
}