{
  "title": "Lanzamiento Espacial - Templo Orbital",
  "heading": "Espacio Lanzamiento",
  "intro": "Orbital yupaychana wasiqa PSLV (Polar Satellite Launch Vehicle) nisqapi 28 ñiqin inti raymi killapi 2025 watapi Satish Dhawan Space Center nisqamanta Sriharikota llaqtapi (India suyupi) kachaykunanpaqmi kachkan.",
  "partnership": "Orbital Yupaychana Wasi qallariyqa NewSpace India Limited (NSIL) nisqap hukllanakuyninmi, Indiap kamachiyninpa llamk'ayninmi, Departamento de Espacio nisqap kamachisqan, Antrix Corporation nisqap, artistawan. Kay yanapanakuyqa huk hatun ruwaymi artepaq espacio exploración nisqapi, Indiapa programa espacialta huñuspa huk vision artística radical inclusividad nisqawan.",
  "risks": {
    "heading": "Riesgokuna",
    "paragraph1": "Chay satélite nisqataqa sinchi kuyuykunata, ruphay ciclokunata aguantananpaqmi ruwarqanku, chaymi sinchi pruebakunata ruwarqanku. Ichaqa, espacioman lanzamientokunaqa peligro inherente nisqakunatan apamun. Sichus satélite waqllichisqa kanman kachaypi utaq churaypi, utaq mana allpapi kaq estacionkunaykuwan rimanakuyta sayarichinchu chayqa, llamkasaqkum ima sasachakuykunatapas allichanapaq hinaspa allichanapaq. Chay satéliteqa sistemas redundantes nisqayuqmi, protocolos de respaldo nisqayuqmi, chaymi ruwasqa kachkan misión allin kananpaq chansakunata aswan hatun kananpaq.",
    "paragraph2": "Chaymantapas, chay satéliteqa manapas 10 watatam órbita nisqapi qipanman, sichus wayra pachapi utaq huk ruwaykunapas ñawpaqta órbita ismunanpaq. Chunka watallapas durananpaq hinaña ruwarqanchik chaypas, chiqap kawsakuyninqa mana allinta controlasqaykumantam kanqa.",
    "paragraph3": "Sichus ñawpaq kachay mana atikunchu, utaq mana atiykuchu kay misionta ruwayta yuyaykusqaykuman hina, huk ñankunata ñawpaqman maskhasaqku, atiyniyuq huk iskay kaq qallariy kallpachakuyniyuq presupuesto kaqwan, huk misiones kaqwan kuskachakuy, utaq documentación ruway kallpachakuymanta huk parte hina arte ruwaypa willakuyninmanta aspiracionmanta chaymanta limitacionmanta."
  },
  "imageAlts": {
    "india": "ISRO Espacio Wasi, India suyupi",
    "satellite": "Orbital Yupaychana Wasi Satélite"
  }
}