{
  "title": "Yanapay Orbital Templo - Misión nisqaman hukllawakuy",
  "heading": "Yanapay Orbital Templo",
  "vision": "<strong>28 ñiqin inti raymi killapi 2025</strong> watapi , <strong>Orbital Temple</strong> <strong>Indiamanta</strong> <strong>ISRO</strong> cohetepi kachaykunqa. Sur Globalmanta arte participativo satélite, radical inclusión nisqapaq monumento, educación nisqapaq plataforma, catalizador nisqataqmi pachantinpi rimanakuypaq, hamuq pachamanta sagrado nisqamanta, tecnología, AI, espacial exploración nisqa pachakunapi.",
  "videoCaption": "Orbital Templo video riqsichiy, 1 min.",
  "accomplished": {
    "heading": "Imakunatam Ruwarqanchik",
    "content": "Tawa wata investigacionmanta, desarrollomanta ima, chay misionqa listoñam kachkan. Satélitepaq <strong>hardware chaymanta software ruwayta</strong> tukurqayku, <strong>prueba oficial shaker nisqakunata</strong> pasarqayku, chaykunan necesitakun certificación de vuelo nisqapaq, chaymanta ISRO nisqawan contratoykuta tukurqayku. Chay satélite nisqa ruwasqa. Chay tecnología nisqa llamk’an. Lanzamientopaqmi chuyanchasqa kanchik."
  },
  "funding": {
    "heading": "Qullqichakuy Ñawpaqman puririynin",
    "raised": "hoqarisqa de",
    "of": "de",
    "goal": "chayana",
    "button": "Misión nisqapi yanapay"
  },
  "needs": {
    "heading": "Imapaqtaq Yanapakuyta Necesitanchik",
    "intro": "Kay misión histórica nisqa tukukunanpaq, chaymanta aswan hatun impacto nisqa kananpaq, pichqa componentes criticos nisqapaq yanapakuyta necesitanchik:",
    "launch": {
      "title": "ISRO qallariypaq qullqikuna:"
    },
    "travel": {
      "title": "Artista Indiaman puriy:"
    },
    "carbon": {
      "title": "Carbon Offset nisqa programa:"
    },
    "education": {
      "title": "Programa Educativo: 1.1."
    },
    "docPreProd": {
      "title": "Documental Ñawpaq Ruway:"
    },
    "docProd": {
      "title": "Documental Ruway: 1.1."
    }
  },
  "decade": {
    "heading": "Chunka Wata Hamuq",
    "intro": "Kay misionqa manan tukukunchu 28 noviembre killapi 2025. Chayraqmi qallarishan.",
    "paragraph1": "Hamuq <strong>10 watakunapi</strong> , kay satéliteqa Pachamamatam muyurinqa, planetapa sapa k&#39;uchunmanta apachisqa sutikunaman kutichispa. Kay yachachiy programaqa <strong>waranqa waranqa wayna sipaskunata</strong> tecnología satélite nisqapi yachachiyta munan, chaywanmi pakikun <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> for the Global Sur nisqa. Chay documentalqa <strong>millonnintin runakunamanmi</strong> chayanqa enteron pachapi, chaymi rimanakuykunata hatarichinqa perteneceymanta, yuyariymanta hinaspa sagrado kaqmanta.",
    "paragraph2": "Orbital Temple <strong>Sathi Roywan</strong> <strong>The Roy Foundationwan</strong> kuskachakuchkan kay chunka wata rikuy culturalmente significativo kananpaq. Fundación Roy nisqaqa mana qullqipaq llamk&#39;aymi, tukuy pachantinpi mana allin yanapasqa ayllukunapaq espiritual yachachiyman, sunqu hampiyman, yuyay yanapakuykunaman yaykuyta mast&#39;arinanpaq, ñawpaq yachaywan kunan pacha tecnologiawan puenteta ruwaspa, aswan yuyayniyuq, tinkisqa, khuyapayakuq pachata paqarichinanpaq. Kuska, infraestructurata ruwachkayku Orbital Temple wiñaypaq kuyuyman tukunanpaq, tukuy pachantinpi ayllukunaman chayananpaq.",
    "paragraph3": "Yanapakuyniykiqa manam huk qallariyllachu qullqita qun; chaymi huk kuyuyta paqarichimun, chunka watapaqmi uyarikunqa, hinallataqmi hamuq miray artista espacialkunata, ingenierokunatapas kallpanchanqa."
  },
  "waysToSupport": {
    "heading": "Imaynakuna Yanapanapaq",
    "individualDonations": {
      "heading": "Sapakama Donacionkuna",
      "intro": "Misionman hukllawakuy huk nivelpi, chaymi qampaq llamkan. Sapakama yanapaqkunam kay proyecto histórico nisqapa cimienton.",
      "orbitalFriend": {
        "title": "Orbital Amigo",
        "benefits": "Chaskinki: Suti web kitipi honor rollo kaqpi · Certificado orbital personalizado mayk'aqchus satélite kachakun · Documental gracias crédito · Impuesto-deducible recibo",
        "button": "Impuestomanta Deducible Donacionta ruway"
      },
      "satelliteSupporter": {
        "title": "Satélite nisqawan yanapakuq",
        "benefits": "Chaskinki: Llapan Orbital Friend yanapakuykunata · Satélite qatiypaq app sapalla yaykuy · Artista gracias video willakuy · Impuesto-deducible recibo",
        "button": "Impuestomanta Deducible Donacionta ruway"
      },
      "spaceAdvocate": {
        "title": "Espaciomanta Defensor",
        "benefits": "Chaskinki: Llapan Satélite Yanapakuq yanapakuykunata · Documental créditos nisqapi qillqasqa suti · Sapaq documental qhawayman mink’akuy · Equipomanta sapa kimsa killa musuqyachiykuna · Impuestomanta deducible recibo",
        "button": "Impuestomanta Deducible Donacionta ruway"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Huk Componente Específico nisqa qolqeta qoy",
    "intro": "Aportacionniykiqa directamente qullqita qun misionpa aspectos específicos nisqakunata. Akllay imachus rimasunki chayta, utaq achkata huñuy aswan hatun impactota ruwanaykipaq.",
    "launch": {
      "title": "Lanzamiento Espacial nisqapaq qullqita quy",
      "description": "Chiqap kachayqa <strong>ISRO</strong> cohetepi <strong>28 ñiqin inti raymi killapi 2025 watapi</strong> qullqita qusqa. Kaymi Orbital Templota órbita nisqaman kachan, chaypin chunka wata qhepakunqa participativo arte satélite hinallataq hanaq pachapi templo hina, kay pachapi pipas haykunanpaq hina.",
      "benefits": "Chaskinki: \"Patrocinador de lanzamiento\" titulo · Llapan willakuykunapi rikuchisqa · Pantallapi documental riqsichiy · VIP yaykuy qallariy ruwaykunaman · Edsonwan chaymanta misión equipowan sapa kimsa killa video waqyakuykunaman hukllanakuy · Certificado satélite orbital datokunawan · Impuestomanta deducible recibo",
      "button": "Impuestomanta Deducible Donacionta ruway"
    },
    "travel": {
      "title": "Artista Indiaman purinanpaq qullqita quy",
      "description": "Viaje, alojamiento, chaymanta producción gastokuna artista Edson Pavonipaq chaymanta core equipopaq testigo kanankupaq qallariyta <strong>Indiapi 28 ñiqin inti raymi killapi 2025 watapi</strong> . Kay puriyqa ancha allinmi documental filmacionpaq, medios de comunicación nisqakunaq willakuyninpaq, hinallataq kay histórico momentopi Sur Globalta representanapaq.",
      "benefits": "Chaskinki: Artistamanta sapan gracias · Documental nisqaman yaykuy · Documental créditos nisqapi suti · Impuestomanta deducible recibo",
      "button": "Impuestomanta Deducible Donacionta ruway"
    },
    "carbon": {
      "title": "Programa de Compensación de Carbono nisqapaq qullqita quy",
      "description": "Tukuy carbono nisqapa lluqsiyninmi neutralizasqa kanqa, chaymantapas cohetekuna kachaypas, satélite nisqapa ruwayninpas. Llamkachkanchikmi programas de compensación de carbono verificados nisqawan, chaynapi kay misión nisqa mana ima mana allin pachamamapi puririnanpaq saqinanpaq.",
      "benefits": "Chaskinki: Suti web kitipi honor rollo kaqpi · Certificado personalizado · Impuesto-deducible recibo",
      "button": "Impuestomanta Deducible Donacionta ruway"
    },
    "education": {
      "title": "Programa Educativo nisqapaq qullqita quy",
      "description": "Global South wayna sipaskunaman imayna satélites ruwayta yachachispa hunt’asqa askha simipi kursuta ruway hinaspa qallariy. Currículo ruway, video ruway, plataformakuna quy, chaymanta ñawpaq wata becakuna mana allin yanapasqa yachakuqkunapaq. Espacial educación nisqapaq wiñaypaq infraestructura nisqatam paqarichimun.",
      "benefits": "Chaskinki: \"Educación Fundador Patrocinador\" riqsichiyta · Sutiykipi becakuna · Yachay materialkunapi rikuchisqa · Becayki qullqichasqa ñawpaq cohorte yachakuqkunawan riqsinakuy (virtual utaq runapi) · Documental característica segmento · Rimanapaq oportunidad qallariy ruwaykunapi · Impuesto-deducible recibo",
      "button": "Impuestomanta Deducible Donacionta ruway"
    },
    "docPreProd": {
      "title": "Documental Pre-Producción nisqapaq qullqita quy",
      "description": "<strong>&quot;¿Imataq Yupaychana Wasita ruwan?&quot;</strong> documental nisqa. <strong>India</strong> suyupi 2 ukhunchasqa rimanakuykunata ruway yuyay umalliqkunawan hinallataq espiritual ruwaqkunawan, huch’uy tripulación puriywan ruwaywan, hinallataq manaraq ruwaymanta grabacionkuna allichay. Kay phasmiqa documentalpa teqsinta takyachin, hinallataqmi validan dirección creativa nisqatapas.",
      "benefits": "Chaskinki: Crédito Productor Asociado · Créditos documentales kaqpi suti · Sapaq qhaway ñawpaq ruway grabacionkuna · Cortina qhipaman yaykuy · Impuestomanta deducible recibo",
      "button": "Impuestomanta Deducible Donacionta ruway"
    },
    "docProd": {
      "title": "Producción Documental nisqapaq qullqita quy",
      "description": "<strong>&quot;Imataq huk yupaychana wasita ruwan?&quot;</strong> , chay documental largometraje nisqapi, arte, tecnología, sagrado nisqakunaq tupanakuyninta t’aqwirispa. Askha suyukunapi filmación ruway, yuyay umalliqkunawan yapasqa rimanakuy, tukuypaq allichay, llimp&#39;ikuna graduación, t&#39;uqyay ruway, <strong>India</strong> kaqpi chaymanta <strong>NYC</strong> kaqpi ñawpaq rikuchiykuna ima.",
      "benefits": "Chaskinki: Ejecutivo Productor crédito · Kicharina créditos kaqpi rikuchisqa · Invitadoykikunapaq sapalla qhaway · Mundial estreno invitacionkuna (iskaynin llaqtakuna) · Edsonwan chaymanta documental directorwan sapalla cena manaraq estreno · Cortina qhipaman yaykuy · Impuestomanta deducible recibo",
      "button": "Impuestomanta Deducible Donacionta ruway"
    },
    "artCollector": {
      "title": "Sapalla Orbital Templo Arte Huñuqman tukuy",
      "imageAlt": "Mercosul Bienalpi Yupaychana Wasi Orbital churay",
      "imageCaption": "Orbital yupaychana wasi 13 kaq Mercosul Bienalpi, Porto Alegre llaqtapi. Clara Marquespa foton.",
      "paragraph1": "Kay misionpaqqa kimsa kaqlla satélitekunatam rurarqaku. <strong>Hukninmi</strong> espacioman kachakunqa 28 noviembre killapi 2025. <strong>Hukninmi</strong> purin enteron pachapi museokunapa qawachisqankuman. <strong>Hukninmi</strong> waqaychasqa kachkan huk qukuykuq huñuqpaq, paymi munan kay qawariyta qullqita quyta hinaspa huk historia de arte espacialpa dueñon.",
      "paragraph2": "Kayqa manam rikchakuqchu; kimsa ñawpaq satélitekunamanta hukninmi. Huk hunt&#39;asqa <strong>llamk&#39;aq wamp&#39;u</strong> , chaypas huk <strong>siq&#39;isqa</strong> . Chay satélite <strong>5cm3</strong> tupuyuq , <strong>245g</strong> llasayuq , <strong>qurimanta</strong> ruwasqa cúpulayuq .",
      "paragraph3": "Kayqa <strong>1/1 llamk&#39;aymi</strong> .",
      "paragraph4": "Huñuq hina, chaskinki kikin instalación kamasqa <strong>13 kaq Mercosul Bienal</strong> , hunt’asqa museológico rikuchiy, chaymi rikuchin satélite arte hinallataq tecnología hina. Kay instalación hatun internacional wasikunapi rikuchisqa kachkan, chaymanta aswan hatun nivel de arte espacial rikuchiymanta riqsichin.",
      "paragraph5": "Yanapakuyniyki yanapan qullqiwan tukuy rikuypaq: qallariy, yachachiy programa, chaymanta documental mayqinchus pachantinpi rimanakuykunata hatarichinqa sagrado kaqmanta tecnologia, AI chaymanta espacio exploración pachakunapi. Sutiykiqa wiñaypaqmi kay misión histórica nisqawan tinkisqa kapun.",
      "button": "Kay Oportunidadmanta Tapukuy"
    }
  },
  "gratitude": {
    "heading": "Yanapawaqniykuman Agradecekuywan",
    "intro": "Orbital Templo nisqataqa institucionkuna, sapan runakuna, radical inclusión nisqapi iñiqkuna ima ruwanku, paykunan entiendenku arteqa paqarin p’unchay imaginariokunata paqarichisqanmanta.",
    "pearmill": {
      "title": "Kamachiq Yanapakuq",
      "description": "Pearmill huk aswan utqaylla wiñaq ruway qhatuy agenciakuna EE.UU. kaqpi, huk qutu ruwaqkuna, qhatuqkuna, chaymanta ingenierokuna kuska llamk'anku wakin aswan icónico qallariykunata wiñachiypi yanapanankupaq kay pachapi. Paykunapa qukuykuq yanapakuyninkum Orbital Temple equipota atichirqa componentekuna critico rantiyta hinaspa kichasqa qullqisapa hardwareta ruwanankupaq, chaymi kay satélite misionta ruwan."
    },
    "yourName": "Sutiykiqa kaypi kanman. Historia paqarichiypi ñuqaykuwan kuska."
  },
  "people": {
    "heading": "Kay Misión Qhepapi Runakuna",
    "intro": "Orbital Temploqa 10 watapaqmi compromiso. Iskay runakuna umalliqmi, paykunan kawsayninkuta pasarqanku arte, tecnologia, runaq tinkiyninpi puenteta ruwaspa, hinallataqmi infraestructura nisqa ruwashanku kay rikuy chunka watapaq takyachinapaq.",
    "edson": {
      "name": "Edson Pavoni sutiyuq runa",
      "role": "Artista & Tecnólogo",
      "paragraph1": "Edsonqa artista, tecnólogom, runap intimidadnintam maskan artewan tecnologiawan tupanakusqanpi. Paypa ruwayninqa instalaciones arquitectónicas, poesia, fotografía, tecnología satélite nisqakunatam hapin.",
      "paragraph2": "Paypa llamk'ayninqa 13 kaq Mercosul Bienal (Brasil), IX Bienal Internacional (Uzbekistán), NTU Global Digital Art Prize (Singapur) nisqapipas rikuchisqa karqan.",
      "paragraph3": "<strong>20 watamanta aswan arte nisqapi , tecnología nisqapipas</strong> llamk&#39;arqan , <strong>2016 watapi Rio Olimpiada</strong> nisqapaq , <strong>Banco Interamericano de Desarrollo</strong> nisqapaqpas kamaq equipokunawanmi llamk&#39;arqan . Proxxima Revista nisqap <strong>50 aswan musuq Brasilpi llamk&#39;aqkunamanta</strong> huknin sutichasqa, iskay qatiq <strong>IF Diseño Premiokunata</strong> (2017-2018) chaskirqan, <strong>Lumen Premio Futures Premio</strong> finalista karqan. Paypa llamk&#39;ayninqa iskay iskay watamanta rikuchisqa karqan, <strong>Ludwig Museo de Arte Contemporáneo</strong> (Budapest), <strong>Inhotim Instituto</strong> (Brasil), <strong>Diseño y Moda Museo</strong> (Lisboa) nisqakunapipas rikuchisqa karqan, Nueva York, Pekín, Singapur, Dubai, Rio de Janeiro, huk llaqtakunapipas rikuchiykunawan."
    },
    "sathi": {
      "name": "Sathi Roy sutiyuq runa",
      "role": "Kamachiq, The Roy Foundation & Socio Estratégico nisqa",
      "paragraph1": "Sathiqa <strong>The Roy Foundation</strong> nisqap kamaqninmi , mana qullqipaq llamk&#39;aymi, espiritual yachachiyman, sunqu hampiyman, yuyay hampiyman, mana allin yanapasqa ayllukunapaqpas tukuy pachantinpi haykuyta mast&#39;arinanpaq. Fundación yachaywasikunawan, instituciones culturales kaqwan, chaymanta llaqta organizacionkunawan kuskachakun, AI-wan kallpachasqa allin kawsay yanapakuykunata, ayllu curriculum, chaymanta medios de comunicación nisqakunata rakinankupaq, chaykunam tikrayta kallpanchan.",
      "paragraph2": "Neurociencia, entrenamiento, umalliq ima yachayniyuq, Sathiqa Norteamérica kaqpi chaymanta India kaqpi equipokunata ruwarqa chaymanta umallirqa, <strong>600 hunu dolarkunata</strong> sapa wata rantiyta huk llamk&#39;ayllapi ruwarqa. Hinallataqmi <strong>OHM</strong> , huk digital-ñawpaq espiritual kuyuypa kamaqninmi, <strong>SUTE</strong> (huk digital AI-wan purichisqa oficina plataforma) nisqap Co-Fundadorninmi, chaymanta <strong>RISE Global Creative</strong> nisqapaq Consejero hinallataq Global Uma de Growth hina llamk&#39;an.",
      "paragraph3": "Bengali-americana warmi hina, inti lluqsimuy ladomanta, occidentalmanta filosofíakunata puenteta ruwaq, Sathiqa huk sapaq qhawariyta apamun espiritual hinallataq artístico kuyuykunaman XXI siglopi. Wiñaq llika <strong>65,000+ qatiqkunawan</strong> chaymanta <strong>40 hunumanta aswan internetpi impresionkunawan</strong> , payqa pachantinpi ayllukunata ruwachkan chaymanta cultura chaymanta espiritual rakinakuykunapi tinkin."
    },
    "together": "The Roy Foundationwan kuska, 10 watapaq misionta ruwachkayku, chaymi arte, tecnologia, educación, sagrado nisqakunatapas puenteta ruwan, 28 noviembre killapi 2025 watapi satélite nisqawan kachaywan qallarispa, hinallataqmi puririchkanki, chaymi pachantinpi mana allin yanapasqa llaqtakunaman chayanqa, hamuq miraykunatapas kallpanchanqa."
  },
  "join": {
    "heading": "Huñunakuy Ñoqaykuwan",
    "content": "Chay satélite nisqa ruwasqa. Chay tecnología nisqa listoñan kashan. Qallariy p&#39;unchawqa churasqa kachkan: <strong>28 ñiqin inti raymi killapi 2025 watapi</strong> . Kaymi chay rato huk misionman hukllawakunapaq, chaypim musuqmanta yuyaymanan imakunatam arte ruwayta atinman, mayman riyta atinman, pikunamanpas serviyta atinman.",
    "fundSpecific": {
      "heading": "Componente Específico nisqaman qullqita quy utaq Socio Fundador nisqaman tukuy",
      "description": "Huknin qullqi quy atiykunata akllay patamanta, tapuy arte huñuq kaymanta, utaq rimanakuy huk patrocinio personalizado kaqmanta mayqinchus rikuyniykiwan tinkin.",
      "button": "Qallarinapaq ñuqaykuwan rimanakuy →"
    },
    "generalDonation": {
      "heading": "Impuestomanta Deducible nisqa contribucionta ruway",
      "description": "Llapan qullqi quykuna, hatun utaq uchuy, misionta yanapan chaymanta impuesto-deducible kanku patrocinador fiscalniykuwan, The Field kaqwan.",
      "button": "The Field → nisqawan qullqi quy"
    }
  },
  "taxInfo": {
    "heading": "Impuesto-Deducible nisqa qoy",
    "paragraph1": "Orbital Temple nisqaqa <strong>The Field (Performance Zone Inc.)</strong> nisqap qullqiwan yanapasqan llamk&#39;aymi , <strong>501(c)(3)</strong> nisqa mana qullqipaq tantanakuymi, Nueva York llaqtapi tiyan. Llapan Estados Unidos qullqi qusqankuqa kamachiypa kamachisqankama impuestomanta qichusqa kanku.",
    "paragraph2": "<strong>Chakra</strong><br> 75 Carril Doncella, Suite 906 nisqapi<br> Nueva York, NY 10038. 1999 watapi<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org nisqapi</a>",
    "paragraph3": "Chequewan qullqita quspaqa, ama hina kaspa, <strong>Performance Zone Inc.</strong> nisqaman paganapaq ruway memowan: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}