{
  "title": "Sostenibilidad & Desechos Espaciales - Templo Orbital",
  "heading": "Sostenibilidad",
  "intro": {
    "paragraph1": "Sichus arte hamuq pachaman pusawananchis kanqa chayqa, manan mana qhawarinmanchu sasachakuykunapi tarikusqanchiskunata: pachamama thuñiy, runakunaq mana kaqlla kaynin, hinallataq espacioq q’opakunaq wiñasqan sasachakuypas. Orbital Temploqa kay chiqap kaqkunata yuyaypi hapispa ruwasqa kachkan, kay Pachamamapipas, órbitapipas responsable kananpaq.",
    "paragraph2": "Creeyku sustentabilidadqa manan huk hark’aychu aswanpas huk parte esencialmi visión artística nisqanchispi. Materialkunamanta, órbitasmanta, operacionkunamanta ima tanteasqankupas qawachinmi Pachamamamanta hinaspa espaciomanta aswan allinta tarisqanchikmanta lluqsinanchikpaq prometekusqanchikta."
  },
  "spaceDebris": {
    "heading": "Espaciomanta Rurukuna",
    "paragraph1": "Espaciomanta q’upakunaqa hukninmi aswan sasachakuykunamanta, chaymi espaciota maskhayqa. Waranqantin manaña llamk'aq satélites nisqakunam, fragmentos nisqakunapas Pachamamatam muyurinku, chaymi misiones activas nisqakunata manchachin, huk cascada nisqa efectota paqarichispa, chaymi wakin órbitas nisqakunata mana llamk'achinapaq hina ruwanman.",
    "paragraph2": "Orbital Temple kaytaqa achka ruwaykunawanmi allichan:",
    "list": {
      "orbit": "<strong>Intiwan sinkruno órbita 525 km:</strong> Kay altitudqa garantizan natural atmosférico arrastre nisqawanmi satélite yapamanta Pachamamapa atmosfera nisqaman yaykunqa yaqa 10 watakunapi, chaypim llapanta ruphanqa. Manam yanapachkanchikchu unay pachapaq orbital nisqa q&#39;upakunaman.",
      "size": "<strong>PocketQube nisqap rurasqan:</strong> 50×58×64mm, 245g nisqalla, satélite nisqa huch&#39;uyllam, musuqmanta yaykuspa tukuyninpi vaporizananpaq, Pachamamap hawanpiqa manam ima q&#39;upatapas saqinchu.",
      "responsibility": "<strong>Mana planificasqa obsolescencia:</strong> Mana satélites comerciales hinachu saqisqa kanman, Orbital Templeqa ruwasqa kachkan naturalmente desórbitananpaq, hunt’aspa kamachiykuna internacionales responsable actividad espacialpaq."
    },
    "paragraph3": "Pachamamapa pisi órbita nisqatapas, compacto nisqa diseñotapas akllaspaqa, Orbital Templo nisqapa espaciopi kaynintam huk tiempollapaq, mana qachachakuq kananpaqpas qawarinchik."
  },
  "carbonNeutrality": {
    "heading": "Neutralidad de Carbono nisqa",
    "content": "Llapan carbono nisqapa lluqsiynin Orbital Templowan tupaq —satélite ruway, kachay, allpapi estacionkuna llamkay, web nisqapi quy, equipo puriy ima— llapanpi kutichisqa kanqa chiqapchasqa carbono crédito nisqa programakunawan. Kay misionta clima-neutral kananpaqmi churakuyku."
  },
  "openSource": {
    "heading": "Kichasqa Pukyu Hardware nisqa",
    "paragraph1": "Sustentabilidad nisqapas yachaykunata mana usuchiymi. Sapa aspecto técnico Orbital Templo kaqmanta —esquemáticos, código, protocolos de comunicación, chaymanta ruway ñankuna— kichasqa qullqiyuq qillqakuna hina lluqsichisqa kanqa.",
    "paragraph2": "Kaymi hamuq misiones nisqakuna llamkayninchikpi hatarichinankupaq saqillan, manam zeromantachu qallarina, chaymi pisiyachin mana imapaq valeq investigacionta hinaspa wiñachiyta. Democratizan tecnología espacialman yaykuyta, aswantaqa Sur Global nisqapi ayllukunapaq, paykunam ñawpaqmantaraq hawa pacha maskaymanta qarqusqa karqaku."
  },
  "educational": {
    "heading": "Impacto Educativo nisqa",
    "paragraph1": "Mana qullqiyuq achka simipi yachachiy programaykuqa pachantinpi yachakuqkunaman yachachin imayna satélites ruwayta chaymanta kachayta, chaymanta aswanta qhawarikun Global Sur kaqpi. Qatiq mirayman kallpachaspa tecnología espacial yachaykunawan, yanapayku \"Espacial Gap\" nisqa wichq'aypi, hinallataq mana kanmanchu oportunidadkuna paqarichiypi.",
    "paragraph2": "Kay yachachiy misionqa kikinmi huk forma de sostenibilidad —runakunapi, llaqtakunapi qullqi churay, satélitepa kawsayninmanta aswan wiñaypaq tikrayta paqarichinanpaq."
  },
  "tenYear": {
    "heading": "10 Watapaq Misión",
    "paragraph1": "Orbital Templeqa chunka watapaq misionpaqmi ruwasqa kachkan, manam pisillapi publicidadpaq acrobaciapaqchu. Chunka watamanta, chay satéliteqa yaqa 50.000 kutitam Pachamamata muyurinqa, sutikunata chaskispa, yuyarichinapaq hinataqmi kanqa espacioqa comun kanman, llapa runakunapa chayananpaq.",
    "paragraph2": "Misión tukukuptinqa, chay satéliteqa naturalmentem desórbita hinaspa ruparunqa, manataqmi ima rastrotapas saqinqachu, aswanqa chaypi kaqkunapa yuyariyninkupi hinaspa documentacionninkupim."
  },
  "artsResponsibility": {
    "heading": "Artepa Responsabilidadnin",
    "paragraph1": "Arteqa ñawpaqmantaraqmi pachanpa espejon karqan, chaymi rikuchin valorninchiskunata, munasqanchiskunatapas. Kay pacha sasachakuy pachapi, wiñaq mana kaqlla kaypipas, iñiyku artistakuna llamk'ayta paqarichinankupaq, mana kay asuntokunamanta rimaspallachu aswanpas kallpawan chaykunata qhawariq.",
    "paragraph2": "Orbital Temple nisqaqa huk llamk'ayta paqarichiyta munasqaykum, llapanpaq kayninpi radical, pachamamapi llamk'ayninpi responsable, yachayninkunata pachantinman qunakuypi qukuykuq. Arte nisqa, llapa runakunata mink’an participanankupaq, chaywanpas respetaspa sistemas frágiles nisqakunata —ambiental nisqakunata, orbital nisqakunatapas—, chaykunan kawsayta, exploración nisqatapas atikun."
  },
  "imageAlt": "Orbital Yupaychana Wasi Satélite"
}