{
  "title": "Kaskasdi, Sabali a Templo?",
  "paragraphs": [
    "Idi damo, adda kueba.\n\"Adda koma lawag,\" kinuna ti sulo.\nKet iti uneg dayta a kueba, nagaramid dagiti tattao iti arte.\nPinintada dagiti animal nga aganupda;\ninpintada ti tarigagayanda a masakbayan, .\nsaan nga agdekorasion no di ket tapno ag-invoke.\nNagsalada, .\nket nagbalin a templo ti kueba.",
    "Mangbangon dagiti tattao kadagiti templo.\nDagiti tattao manipud iti nagduduma a daga, a di pay pulos nagkita, mangbangon kadagiti templo.\nNo kumitaka iti templo, makakitaka iti sarming, .\nmaysa nga anniniwan no siasinotayo ken no siasino ti kayattayo nga agbalin.",
    "Ti rasionalidad ti nangibangon iti Parthenon idiay Atenas.\nTi panagkaykaysa ket nangibangon ti Kaaba idiay Mecca.\nTi Kinadalus ket nangibangon ti Templo ti Kashi Vishwanath idiay Ganges.\nTi panagibtur ti mangtaginayon iti Makinlaud a Pader idiay Jerusalem.\nTi pannakalawlawag ket nangibangon ti Shwedagon Pagoda idiay Yangon.\nKet ti panagtultuloy ti kapuonan ket mangbangon ti Candomblé terreiros idiay Salvador.",
    "Amin nga adda iti templo ket maysa nga invocation.\nMabalin a natayag dayta kas katedral a mangiparikna kenka a bassit, .\nnasipnget a kas iti abut ti kayo a mangkita kenka iti uneg, .\nlamolamo a kas iti disierto a mangpaulimek iti pannakasinga, .\nwenno narang-ay iti balitok a mangikari iti kinatan-ok.",
    "Dagiti templo ket pagilasinan iti naespirituan a kinataotayo, .\nmangiwanwan nga agturong iti sagrado a lugar iti uneg, .\nno sadino a mabalin a luktantayo ti pannakabalin a mangparsua\nti naun-uneg a di mapupuotan a bagitayo.",
    "Ti artist, kas iti padi, masirib, wenno shaman, makipaset iti daytoy a kolektibo a pasdek.\nKas iti inaramidda idi iti kueba, .\nti trabahoda ket mangted iti bagi kadagiti pagalagadan, .\ntapno ipabulodda dagiti imada iti kayatda a mayanak, tapno agserbi iti masapul nga adda.\nAd-adipenda, a mangbangbangon, paset-paset, .\nno ania ti masapul a pisikal nga iparangarang ti sangatauan.",
    "Ngem saan a naparsua nga agpapada ti amin a paset ti templo.\nTi kaaduan a pagbanagan a paset ti aniaman a templo\nkanayonto a ruanganna.",
    "Dagiti ruangan ti templo tenglen ti bilegda a mangputed, a mangguyod iti sugat iti nagbaetan no siasino ti makastrek ken no siasino ti saan.\nKasta ti agbalin a kampilan ti templo.",
    "Ket daytoy a kampilan ket maus-usar iti adun a siglo, .\nmaibusor iti kolor ti kudil, .\nti lugar a nakaipasngayan, .\ndagiti tattao nga ay-ayaten ti maysa, .\ndagiti kawes nga isuotda, .\nken dagiti pili nga aramidenda babaen ti bukodda a bagi.",
    "Uray dagiti templo nga agkunkuna a mangabrasa iti amin\nagtakder iti uneg dagiti nasion a saan.",
    "Maysa a silulukat a templo dagiti Budista idiay Nepal\nsaan a mabalin a sarungkaran ti amin nga agtarigagay a sumrek.\nDagiti beddeng, visa, ken politika ti mangikeddeng no siasino ti mabalin nga agkararag.\nMaysa a simbaan idiay China, maysa a moske idiay Jerusalem, .\nmaysa a santuario idiay Tibet, .\nagtaktakder amin iti likudan dagiti di makita a pader.\nKet iti uneg dagita a pader natadem pay laeng ti kampilan.",
    "Awan ti templo a mabalin a radikal a mangiraman.\nAwan ti lugar ditoy Daga\na makaiggem iti sapasap a sagrado.",
    "Kaskasdi amin a tattao a nagbiag ket nangibangon kadagiti templo, .\npammaneknek nga adda sagrado a banag a mamagkaykaysa kadatayo.\nBanag nga awan ti makitana a beddeng.\nBanag a maikari iti bukodna a lugar.",
    "Sadino ti pakaibangonantayo iti kasta a templo?\nSaan a madanon dagiti pader, .\nawan ti nasion a makaibaga, .\nawan ti relihion a makaturay.",
    "Espasio.",
    "Wen, daytoy a lugar ket espasio.\nUray no padasen itan ti sumagmamano a naparaburan nga alaen dayta, .\nken uray no ibturan ti law-ang ti krisisna iti kultura, .\nkadaanan ti pannakabalinna iti imahinasiontayo.\nIsu ti awan patinggana iti ngato, ti tangatang, ti nailangitan a vault, dagiti langit, .\ndagiti kadaanan a commons a pagbibingayantayo.\nAwit ti law-ang ti mandato ti kapuonan\ntapno agkaykaysatayo.",
    "Mabalin nga adda lugar iti labes ti tunggal beddeng, para kadagiti amin a tattao ken amin a makarikna a parsua, maysa a templo a mangiladawan iti bagitayo kas maysa a grupo, a maiturong kadagiti pagalagadan a parparsuaentayo itan.",
    "Awis daytoy iti baro a kita ti ritual.",
    "Maysa nga artistiko nga awis a mangparnuay iti templo iti law-ang, maysa a templo a naibangon a sadiay awan ti madanon a pader.",
    "Panunotem ti biag a rumbeng a laglagipen.\nI-type ti nagan ditoy.",
    "Ket iggamantayo dayta.\nNo ti Orbital Temple ket maitunos kadagiti antenatayo ditoy Daga, .\ntumakderto ti nagan.\nIdulin ti satellite dayta iti memoriana\nken mangipatulod iti mensahe kenka:\n\"Ita nga aldaw, iti daytoy nga oras, simmang-at ti nagan nga impatulodmo, ket sadiay ti agtalinaed.\"",
    "Ti Orbital Temple ket maysa nga obra ti arte, .\nken maysa a satellite.\nKet nupay addaan daytoy iti \"templeo\" iti naganna, .\nagbalin laeng a templo no\nikeddengmo a kitaen dayta kas maymaysa.",
    "Adda itan dayta kas ebokasion, .\nkas iti inaramid dagiti artista\niti dayta kadaanan a kueba.",
    "Ket addatayo pay laeng iti maysa a kueba, .\nti nalawa a sipnget ti law-ang, .\nno sadino a ti Daga ti sulo, .\nti kakaisuna a lugar nga ammotayo\nsigurado nga adda ti konsiensia.",
    "Agtartrabaho pay laeng ti artist, .\nagsala pay laeng dagiti tattao, .\nagserserbi iti isu met laeng a tarigagay a kas kadagiti kapuonantayo, .\npanagpinta, panagkitikit, panagdisenio iti tarigagayantayo a masakbayan, .\nsaan nga agdekorasion no di ket tapno umawag, .\nisu a mabalin a mayanak ti baro a templo.",
    "Ket wen, .\nmaawiskayo nga agsala."
  ]
}