{
  "title": "Suportaran ti Orbital Temple - Makikadua iti Mision",
  "heading": "Suportaran ti Orbital a Templo",
  "vision": "Inton <strong>Nobiembre 28, 2025</strong> , <strong>ti Orbital Temple</strong> ket agtayab manipud idiay <strong>India</strong> a nakasakay iti rocket <strong>ti ISRO</strong> . Maysa a makipaset a satellite ti arte manipud iti Global South, daytoy ket maysa a monumento ti radikal a pannakairaman, maysa a plataporma para iti edukasion, ken maysa a katalista para iti sangalubongan a saritaan maipapan iti masakbayan ti sagrado iti panawen ti teknolohia, AI ken panagsukisok iti law-ang.",
  "videoCaption": "Panangiyam-ammo iti video ti Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "No Ania ti Nagapuanantayo",
    "content": "Kalpasan ti uppat a tawen a panagsirarak ken panagdur-as, nakasaganan ti mision. Nalpasmi <strong>ti hardware ken software development</strong> para iti satellite, nakapasakami <strong>kadagiti opisial a shaker test</strong> a kasapulan para iti sertipikasion ti panagtayab, ken naileppasmi ti kontratami iti ISRO. Naaramid ti satellite. Agtrabaho ti teknolohia. Na-clearkami para iti pannakairuar."
  },
  "funding": {
    "heading": "Panagrang-ay ti Panagpondo",
    "raised": "naipangato ti",
    "of": "iti",
    "goal": "gandat",
    "button": "Suportaran ti Mision"
  },
  "needs": {
    "heading": "No Ania ti Kasapulantayo a Suporta",
    "intro": "Tapno makompleto daytoy historiko a mision ken mapaadu ti epektona, kasapulantayo ti suporta para iti lima a kritikal a paset:",
    "launch": {
      "title": "Gastos ti Panagrugi ti ISRO:"
    },
    "travel": {
      "title": "Panagbiahe ti Artista idiay India:"
    },
    "carbon": {
      "title": "Programa ti Carbon Offset:"
    },
    "education": {
      "title": "Programa ti Edukasion:"
    },
    "docPreProd": {
      "title": "Dokumentario Sakbay ti Produksion:"
    },
    "docProd": {
      "title": "Produksion ti Dokumentario:"
    }
  },
  "decade": {
    "heading": "Ti Dekada iti Masanguanan",
    "intro": "Saan nga agpatingga daytoy a mision inton Nobiembre 28, 2025. Mangrugi pay laeng.",
    "paragraph1": "Iti sumaganad a <strong>10 a tawen</strong> , daytoy a satellite ket aglikmut iti Daga, a sumungbat kadagiti nagan a naipatulod manipud iti tunggal suli ti planeta. Panggep ti programa ti edukasion a sanayen <strong>ti rinibu a tin-edyer</strong> iti teknolohia ti satellite, a mangburak iti <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> para iti Global South. Ti dokumentario ket dumanon <strong>iti minilion</strong> iti sangalubongan, a mangtignay kadagiti saritaan maipapan iti pannakaikumit, lagip, ken ti sagrado.",
    "paragraph2": "Ti Orbital Temple ket makikadua iti <strong>Sathi Roy</strong> ken <strong>The Roy Foundation</strong> tapno agbalin daytoy a dekada a sirmata a napateg iti kultura. Ti Roy Foundation ket maysa a nonprofit a naipamaysa iti panangpalawa iti pannakagun-od iti naespirituan nga edukasion, emosional a panangagas, ken ramit ti pannakaammo para kadagiti saan unay a naserbian a komunidad iti sangalubongan, a mangrangtay iti kadaanan a sirib ken moderno a teknolohia tapno mangparnuay iti ad-adda a sipupuot, konektado, ken mannakipagrikna a lubong. Sangsangkamaysa a mangbangbangonkami iti imprastruktura tapno masigurado nga agbalin ti Orbital Temple a manayon a tignay a makadanon kadagiti komunidad iti intero a globo.",
    "paragraph3": "Ti suportayo ket saan laeng a mangpondo iti panangiruar; mangparnuay dayta iti movimiento nga agung-ungor iti maysa a dekada ken mangparegta iti sumaganad a kaputotan dagiti artista ken inheniero iti law-ang."
  },
  "waysToSupport": {
    "heading": "Dagiti Wagas a Mangsuporta",
    "individualDonations": {
      "heading": "Dagiti Indibidual a Donasion",
      "intro": "Makikadua iti mision iti lebel nga agtrabaho para kenka. Dagiti indibidual a mangsupsuporta ti pundasion daytoy historiko a proyekto.",
      "orbitalFriend": {
        "title": "Orbital nga Gayyem",
        "benefits": "Maawatmo: Nagan iti website honor roll · Personalized orbital certificate no mailansa ti satellite · Dokumentario a kredito ti panagyaman · Resibo a maibabawi iti buis",
        "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
      },
      "satelliteSupporter": {
        "title": "Suportador ti Satellite",
        "benefits": "Umawatmo: Amin a benepisio ti Orbital Friend · Eksklusibo a panagserrek iti app ti panangsurot iti satellite · Mensahe ti video ti panagyaman ti artist · Resibo a maibabawi iti buis",
        "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
      },
      "spaceAdvocate": {
        "title": "Adbokasia ti Law-ang",
        "benefits": "Umawatka: Amin a benepisio ti Satellite Supporter · Nayimprenta a nagan kadagiti dokumentario a kredito · Awis iti pribado a dokumentario nga iskrining · Quarterly updates manipud iti team · Tax-deductible resibo",
        "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Pondoan ti Espesipiko a Paset",
    "intro": "Direkta a pondoan ti kontribusionmo dagiti espesipiko nga aspeto ti mision. Piliem no ania ti agsasao kenka, wenno pagtitiponem ti adu tapno mangpataud iti dakdakkel nga epekto.",
    "launch": {
      "title": "Pondoan ti Space Launch",
      "description": "Ti aktual a panagipatayab ket nagastos iti panaglugan ti rocket <strong>ti ISRO</strong> idi <strong>Nobiembre 28, 2025</strong> . Daytoy ket mangibaon ti Orbital a Templo iti orbit, a sadiay ket agtalinaedto iti maysa a dekada a kas maysa a makipaset nga arte a satellite ken templo iti langit, a madanon ti siasinoman iti lubong.",
      "benefits": "Umawatka iti: \"Launch Sponsor\" a paulo · Naitampok kadagiti amin a press release · On-screen documentary acknowledgement · VIP access kadagiti launch events · Makikadua kadagiti quarterly video calls ken ni Edson ken ti mission team · Sertipiko nga addaan iti satellite orbital data · Tax-deductible receipt",
      "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
    },
    "travel": {
      "title": "Pondoan ti Panagdaliasat ti Artista idiay India",
      "description": "Ti panagbiahe, pagdagusan, ken gastos ti produksion para iti artista a ni Edson Pavoni ken ti core team tapno masaksian ti pannakairuar idiay <strong>India inton Nobiembre 28, 2025</strong> . Nasken daytoy a panagbiahe para iti dokumentario a panagpelikula, pannakasaklaw ti media, ken panangirepresentar iti Global South iti daytoy historiko a kanito.",
      "benefits": "Umawatka: Personal a panagyaman manipud iti artist · Behind-the-scenes documentary access · Nagan kadagiti dokumentario a kredito · Resibo a maibabawi iti buis",
      "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
    },
    "carbon": {
      "title": "Pondoan ti Programa ti Carbon Offset",
      "description": "Ma-neutralize amin a carbon emissions, agraman ti pannakaipatayab ti rocket ken pannakaaramid ti satellite. Agtartrabahokami kadagiti naberipikado a programa ti carbon offset tapno masigurado nga awan ti ibati daytoy a mision a negatibo a tugot ti aglawlaw.",
      "benefits": "Maawatmo: Nagan iti website honor roll · Personalized a sertipiko · Resibo a maibabawi iti buis",
      "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
    },
    "education": {
      "title": "Pondoan ti Programa ti Edukasion",
      "description": "Mangbukel ken mangirugi iti kompleto a multilingual course a mangisuro kadagiti tin-edyer ti Global South no kasano ti agaramid kadagiti satellite. Iramanna ti panagdur-as ti kurikulum, panagpataud iti video, panagsangaili iti plataporma, ken ti umuna a tawen ti scholarship para kadagiti saan unay a naserbian nga estudiante. Mangparnuay iti manayon nga imprastruktura para iti edukasion iti law-ang.",
      "benefits": "Umawatka iti: \"Education Founding Sponsor\" a pannakabigbig · Dagiti iskolarsip iti naganmo · Naitampok kadagiti materiales ti edukasion · Maam-ammom ti umuna a grupo dagiti estudiante a pinunduan ti scholarship-mo (birtual wenno in-person) · Documentary feature segment · Gundaway ti panagsao kadagiti events ti panangiruar · Tax-deductible receipt",
      "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
    },
    "docPreProd": {
      "title": "Pondoan ti Dokumentario a Pre-Produksion",
      "description": "Pondoan ti umuna a paset ti <strong>&quot;Ania ti Mangaramid iti Templo?&quot;</strong> dokumentario. Iramanna ti panangisayangkat iti 2 a nauneg nga interbiu idiay <strong>India</strong> kadagiti lider ti kapanunotan ken naespirituan a mangpraktis, panagbiahe ken produksion ti babassit a tripulante, ken panang-edit kadagiti footage sakbay ti produksion. Daytoy a paset ti mangipasdek iti pundasion ti dokumentario ken mangbalido iti direksion ti panagparnuay.",
      "benefits": "Umawatka: Associate Producer credit · Nagan kadagiti dokumentario a kredito · Pribado a panangi-screen kadagiti pre-production footage · Behind-the-scenes access · Resibo a maibabawi iti buis",
      "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
    },
    "docProd": {
      "title": "Pondoan ti Dokumentario a Produksion",
      "description": "Kompleto a produksion ken post-production ti <strong>&quot;Ania ti Mangaramid iti Templo?&quot;</strong> , ti feature documentary a mangsuksukisok iti nagsasabatan ti arte, teknolohia, ken sagrado. Iramanna ti panagpelikula kadagiti adu a pagilian, dagiti kanayonan nga interbiu kadagiti lider ti kapanunotan, komprehensibo a panag-edit, panaggrado ti kolor, disenio ti uni, ken dagiti umuna a pannakaipabuya idiay <strong>India</strong> ken <strong>NYC</strong> .",
      "benefits": "Umawatka: Ehekutibo a kredito ti Prodyuser · Maitampok kadagiti panglukat a kredito · Pribado nga iskrining para kadagiti sangailimo · Dagiti imbitasion iti sangalubongan a premiere (agpada a siudad) · Pribado a pangrabii a kadua ni Edson ken direktor ti dokumentario sakbay ti premiere · Magun-od iti likudan ti eksena · Resibo a maibabawi iti buis",
      "button": "Mangaramid iti Donasion a Maibabawi iti Buis"
    },
    "artCollector": {
      "title": "Agbalinka a Kakaisuna nga Orbital Temple Art Collector",
      "imageAlt": "Instalasion ti Orbital a Templo idiay Mercosul Biennial",
      "imageCaption": "Orbital a Templo iti maika-13 a Biennial ti Mercosul, Porto Alegre. Ladawan ni Clara Marques.",
      "paragraph1": "Tallo nga agpapada a satellite ti naaramid para iti daytoy a mision. <strong>Maysa</strong> ti mangilansa iti law-ang inton Nobiembre 28, 2025. Agbiahe <strong>ti maysa</strong> kadagiti eksibision iti museo iti intero a lubong. <strong>Maysa</strong> ti naireserba para iti naparabur a kolektor a kayatna a pondoan daytoy a sirmata ken tagikuaenna ti maysa a pedaso ti pakasaritaan ti arte iti law-ang.",
      "paragraph2": "Saan a replika daytoy; maysa dayta kadagiti tallo nga orihinal a satellite. Maysa a naan-anay <strong>nga agtigtignay a lugan iti law-ang</strong> a maysa met nga <strong>eskultura</strong> . Ti satellite ket agrukod iti <strong>5cm3</strong> ken agdagsen iti <strong>245g</strong> , nga addaan iti simborio a naaramid iti <strong>balitok</strong> .",
      "paragraph3": "Daytoy ket <strong>1/1 nga obra ti arte</strong> .",
      "paragraph4": "Kas ti kolektor, maawatmo ti isu met laeng nga instalasion a naparsua para iti <strong>maika-13 a Mercosul Biennial</strong> , maysa a kompleto a museolohikal a displey a mangipakpakita iti satellite kas agpada nga arte ken teknolohia. Daytoy nga instalasion ket naipabuya kadagiti nangruna nga internasional a lugar ken mangibagi ti kangatuan a pagalagadan ti presentasion ti arte ti law-ang.",
      "paragraph5": "Makatulong ti suportayo a mangpondo iti intero a sirmata: ti pannakairuar, ti programa ti edukasion, ken ti dokumentario a mangtignay iti sangalubongan a saritaan maipapan iti sagrado iti panawen ti teknolohia, AI ken panagsukisok iti law-ang. Agbalin a permanente a naisilpo ti naganmo iti daytoy historiko a mision.",
      "button": "Agsaludsod Maipapan iti Daytoy a Gundaway"
    }
  },
  "gratitude": {
    "heading": "Buyogen ti Panagyaman Kadagiti Supporters Tayo",
    "intro": "Ti Orbital Temple ket pinagbalin a posible babaen dagiti institusion, indibidual, ken mamati iti radikal a pannakairaman a makaawat a ti arte ket mangparnuay kadagiti imahinasion inton bigat.",
    "pearmill": {
      "title": "Nangipasdek a Suporter",
      "description": "Ti Pearmill ket maysa kadagiti kapartakan a dumakdakkel nga ahensia ti panaglako ti panagaramid idiay E.U., maysa a grupo dagiti disenio, aglaklako, ken inheniero nga agtitinnulong tapno tumulong a mangpadakkel iti sumagmamano kadagiti kaaduan nga iconic a pangrugian iti lubong. Ti naparabur a suportada ti nangpabalin iti grupo ti Orbital Temple a gumatang kadagiti kritikal a paset ken mangpataud iti open-source a hardware a mamagbalin a posible iti daytoy a mision ti satellite."
    },
    "yourName": "Mabalin nga adda ditoy ti naganmo. Makikaduakayo kadakami a mangparnuay iti pakasaritaan."
  },
  "people": {
    "heading": "Dagiti Tattao iti Likud Daytoy a Mision",
    "intro": "Ti Orbital Temple ket 10 a tawen a panagkumit. Daytat’ indauluan ti dua a tao a nangbusbos iti biagda a nangrangtay iti arte, teknolohia, ken koneksion ti tao, ken mangbangbangon iti imprastruktura tapno mataginayon daytoy a sirmata para iti dekada nga umay.",
    "edson": {
      "name": "Edson Pavoni ti nagbanaganna",
      "role": "Artista & Teknologo",
      "paragraph1": "Ni Edson ket maysa nga artista ken teknologo a mangsuksukisok iti kinasinged ti tao iti nagsasabtan ti arte ken teknolohia. Ti praktisna ket mangsaklaw kadagiti instalasion ti arkitektura, daniw, panagretrato, ken teknolohia ti satellite.",
      "paragraph2": "Ti obrana ket naipabuya iti maika-13 a Mercosul Biennial (Brasil), IX Internasional a Biennale (Uzbekistan), ken NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Iti nasurok a <strong>20 a tawen iti tay-ak ti arte ken teknolohia</strong> , isu ket nakipagtrabaho kadagiti grupo ti panagparnuay para iti <strong>2016 nga Olimpiada ti Rio</strong> ken <strong>Inter Amerikano a Panagrang-ay a Banko</strong> . Nainaganan a maysa kadagiti <strong>50 a kaaduan a makabaro a propesional ti Brasil</strong> babaen ti Proxxima Magazine, isu ket nakaawat ti dua nga agsasaruno nga <strong>IF Design Awards</strong> (2017-2018) ken maysa idi a <strong>Lumen Prize Futures Award</strong> finalist. Ti obrana ket naipabuya kadagiti dua a biennial ken naiparang idiay <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brasil), ken <strong>Design and Fashion Museum</strong> (Lisbon), nga addaan kadagiti eksibision idiay New York, Beijing, Singapore, Dubai, Rio de Janeiro, ken dagiti dadduma pay a siudad."
    },
    "sathi": {
      "name": "Sathi Roy ni Sathi Roy",
      "role": "Nangipasdek, Ti Pundasion ni Roy & Estratehiko a Kakadua",
      "paragraph1": "Ni Sathi ti nangipasdek iti <strong>The Roy Foundation</strong> , maysa a nonprofit a naipamaysa iti panangpalawa iti pannakagun-od iti naespirituan nga edukasion, emosional a panangagas, ken ramit ti pannakaammo para kadagiti saan unay a naserbian a komunidad iti intero a lubong. Makikadua ti pundasion kadagiti pagadalan, institusion ti kultura, ken lokal nga organisasion tapno agiwaras kadagiti ramit ti salun-at a paandaren ti AI, kurikulum ti komunidad, ken media a mangtignay iti panagbalbaliw.",
      "paragraph2": "Babaen ti background iti neuroscience, coaching, ken panangidaulo, ni Sathi ket nangibangon ken nangidaulo kadagiti grupo iti ballasiw ti Amianan nga Amerika ken India, a nakapataud iti <strong>$600 a riwriw</strong> iti tinawen a panaglako iti maysa a panagbannog. Isu pay ti nangibangon ti <strong>OHM</strong> , ti digital-umuna a naespirituan a tignay, Co-Founder ti <strong>SUTE</strong> (maysa a digital nga AI-a naiturong a plataporma ti opisina), ken agserserbi a kas ti Mamalbalakad ken Sangalubongan a Hepe ti Panagrang-ay para iti <strong>RISE Global Creative</strong> .",
      "paragraph3": "Kas maysa a Bengali-Amerikano a babai a mangrangtay kadagiti pilosopia ti Daya ken Laud, ni Sathi ket mangyeg ti naisangsangayan a panirigan kadagiti naespirituan ken artistiko a tignay iti maika-21 a siglo. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , isu ket mangbangbangon kadagiti sangalubongan a komunidad a mangikonektar iti ballasiw dagiti kultural ken naespirituan a pannakabingbingay."
    },
    "together": "Kaduami ti The Roy Foundation, mangbangbangonkami iti 10-tawen a mision a mangrangtay iti arte, teknolohia, edukasion, ken ti sagrado, mangrugi iti pannakaipatayab ti satellite inton Nobiembre 28, 2025, ken agtultuloy iti movimiento a makadanon kadagiti saan unay a naserbian a komunidad iti sangalubongan ken mangparegta iti sumaruno a kaputotan."
  },
  "join": {
    "heading": "Makikadua Kadakami",
    "content": "Naaramid ti satellite. Nakasaganan ti teknolohia. Ti petsa ti pannakairuar ket naikeddeng: <strong>Nobiembre 28, 2025</strong> . Daytoy ti kanito a makikadua iti mision a mangiladawan manen no ania ti maaramidan ti arte, no sadino ti mabalinna a papanan, ken no siasino ti mabalinna a pagserbian.",
    "fundSpecific": {
      "heading": "Pondoan ti Espesipiko a Paset wenno Agbalin a Founding Partner",
      "description": "Pilien ti maysa kadagiti gundaway a pondo iti ngato, agsaludsod maipapan iti panagbalin a kolektor ti arte, wenno pagsaritaan ti custom sponsorship a maitunos iti sirmatam.",
      "button": "Kontakenkami tapno Mangrugi →"
    },
    "generalDonation": {
      "heading": "Mangaramid iti Kontribusion a Maibabawi iti Buis",
      "description": "Amin a kontribusion, dakkel man wenno bassit, ket mangsuporta iti mision ken maibabawi ti buis babaen ti fiscal sponsor-tayo, ti The Field.",
      "button": "Agdonar babaen ti The Field →"
    }
  },
  "taxInfo": {
    "heading": "Panangted a Maibabawi iti Buis",
    "paragraph1": "Ti Orbital Temple ket maysa a proyekto nga inisponsoran ti piskal ti <strong>The Field (Performance Zone Inc.)</strong> , maysa a <strong>501(c)(3)</strong> a saan a makaganansia nga organisasion a nakabase idiay New York. Amin a kontribusion ti E.U. ket maibabawi iti buis agingga nga ipalubos ti linteg.",
    "paragraph2": "<strong>Ti Talon</strong><br> 75 Maiden Lane, Suite 906 nga<br> Nueva York, NY 10038. Ti 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">ti tay-ak.org</a>",
    "paragraph3": "No agkontribusion babaen ti tseke, pangngaasiyo ta aramidenyo a bayadan iti <strong>Performance Zone Inc.</strong> nga addaan iti memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}