{
  "title": "Mga Kasosyo - Orbital Temple",
  "heading": "Mga kasosyo",
  "intro": "Umiiral ang Orbital Temple sa pamamagitan ng kabutihang-loob, kadalubhasaan, at pananaw ng mga hindi pangkaraniwang kasosyo. Mula sa engineering satellite hanggang sa paggawa ng mga salaysay, mula sa pagbubukas ng mga pinto sa malalayong lupain hanggang sa paghahagis ng mga pangarap sa ginto, ang bawat pagtutulungan ay naglalapit sa templong ito sa mga bituin.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Komunikasyon, pinagsama-samang mga karanasan at nakamamanghang 3D render imagery na nagbigay-buhay sa paningin ng satellite bago pa man ito mahawakan ang kawalan ng espasyo."
    },
    "highestMantra": {
      "name": "Ang Aming Pinakamataas na Mantra",
      "description": "Pinangunahan ni Sathi Roy, na nag-uugnay sa Orbital Temple sa mga espirituwal at artistikong komunidad ng India. Pagbubukas ng mga landas sa pangangalap ng pondo, pagpapalitan ng kultura, at isang eksibisyon ng Art Basel kasunod ng paglulunsad noong Nobyembre 2025."
    },
    "allToSpace": {
      "name": "Lahat sa Space",
      "description": "Mga espesyalista sa maliit na satellite ng Brazil. Apat na taon ng pakikipagtulungan sa pagbuo ng isang open source na platform ng hardware at pangunguna sa proseso upang ipadala ang sining sa orbit mula sa Global South."
    },
    "isro": {
      "name": "ISRO",
      "description": "Indian Space Research Organization. Ilunsad ang provider para sa PSLV mission na nagdadala ng Orbital Temple sa sun-synchronous orbit noong Nobyembre 2025."
    },
    "mercosul": {
      "name": "Ika-13 Mercosur Biennial",
      "description": "Porto Alegre, Brazil. Na-curate ni Marcello Dantas kasama ang mga assistant curator na sina Laura Cattani, Munir Klamt, Tarsila Riso, at Carollina Lauriano."
    },
    "inpe": {
      "name": "INPE / ArtSat Workshop",
      "description": "Ang satellite development team ay nabuo sa panahon ng II ArtSat Workshop. Inayos ni Fabiane M. Borges, inutusan ni Lázaro Camargo, pinagtulungan ni Ítalo Pinto Rodrigues, pinangangasiwaan ni Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Solid na Konsepto",
      "description": "Pinangunahan ni Eduardo Dias. Gumagana ang lahat ng 3D printing at gold micro casting para sa sculptural dome, na ginagawang mahalagang realidad ng metal ang mga digital na pangarap."
    },
    "ideaSpace": {
      "name": "Space ng Ideya",
      "description": "Brazilian education startup na bumubuo ng Quebrada Space Program curriculum, na handang ilapat sa mga mag-aaral sa high school sa buong Brazil."
    }
  },
  "closing": "Interesado na makipagsosyo sa Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Abutin ang</a> .",
  "imageAlts": {
    "riseNy": "Logo ng RiseNY&Partners",
    "highestMantra": "Ang Aming Pinakamataas na Logo ng Mantra",
    "allToSpace": "Lahat sa Logo ng Space",
    "isro": "Logo ng ISRO",
    "mercosul": "Ika-13 Mercosur Biennial Logo",
    "inpe": "Logo ng INPE ArtSat Workshop",
    "solidConcepts": "Solid Concepts Logo",
    "ideaSpace": "Logo ng Idea Space"
  }
}