{
  "title": "Nzokande, Tempelo Mosusu?",
  "paragraphs": [
    "Na ebandeli, ezalaki na libulu moko.\n\"Tika pole ezala,\" elobaki mwinda.\nMpe na kati ya libulu wana, bato basalaki mayemi.\nBazalaki kopakola langi na banyama oyo bakobundisa;\nbapakolaki langi na avenire oyo balingaki, .\nmpo na kokembisa te kasi mpo na kobenga.\nBabinaki, .\nmpe libulu yango ekómaki tempelo.",
    "Bato batongaka batempelo.\nBato ya mikili ndenge na ndenge, oyo bakutanaki naino te, batongaka batempelo.\nNtango otali tempelo, omoni talatala, .\nemoniseli ya nani tozalaki mpe nani tolingaki kokoma.",
    "Rationalité etongaki Parthénon na Athènes.\nUnification etongaki Kaaba na Mecque.\nBopeto atongaki Tempelo ya Kashi Vishwanath na Ganges.\nEndurance ebatelaka Efelo ya Wɛsti na Yelusaleme.\nBato ya éclairage batongaki Pagoda ya Shwedagon na Yangon.\nMpe continuité ancestrale etongaka ba Candomblé terreiros na Salvador.",
    "Nyonso na tempelo ezali invocation.\nEkoki kozala molai lokola ndakonzambe oyo esalaka ete omiyoka moke, .\nmolili lokola libulu ya nzete oyo esalaka ete otala na kati, .\nmpamba lokola esobe oyo ezali kokanga monɔkɔ oyo ezali kopɛngwisa likebi, .\nto sumptuous na wolo oyo elaki transcendance.",
    "Batempelo ezali bilembo ya bomoto na biso ya molimo,\n.\nazali kotambwisa epai ya esika moko mosantu na kati, .\nesika tokoki kofungola nguya ya bokeli\nya biso moko ya mozindo oyo toyebi te.",
    "Mosali ya mayemi, lokola nganga-nzambe, moto ya mayele, to shaman,\n \nazali kosangana na ndako wana ya bato nyonso.\nLokola basalaki yango kala na kati ya libulu, .\nmosala na bango ezali ya kopesa nzoto na bizaleli, .\nkodefisa maboko na bango na oyo elingi kobotama, kosalela oyo esengeli kozala.\nBazali basali, batongi, ndambo na ndambo, .\noyo bomoto esengeli komonisa na nzoto.",
    "Kasi biteni nyonso ya tempelo ekelamaka ndenge moko te.\nEteni oyo eleki ntina ya tempelo nyonso\nekozala ntango nyonso porte na yango.",
    "Bikuke ya tempelo esimbi nguya na yango ya kokata,\nkobenda mpota kati na nani akoki kokota mpe nani akoki kokota te.\nYango nde ndenge tempelo ekómaka mopanga.",
    "Mpe mopanga oyo esalelamaka banda bankama ya bambula, .\ncontre couleur ya loposo, .\nesika ya kobotama, .\nbato oyo moto alingaka, .\nbilamba oyo balataka, .\nmpe maponi oyo basalaka na nzoto na bango moko.",
    "Ata batempelo oyo balobaka ete eyambaka bato nyonso\nkotelema na kati ya bikolo oyo ezali bongo te.",
    "Tempelo moko ya Lingomba ya Bouddha oyo ezali polele na Népal\nekoki te kokende kotalama na moto nyonso oyo azali na mposa makasi ya kokɔta.\nBandelo, ba visa, mpe politiki nde ezwa ekateli ya nani akoki kobondela.\nÉglise moko na Chine, mosquée na Yelusaleme,\nesika mosantu moko na Tibet, .\nbango nyonso batɛlɛmi nsima ya bifelo oyo emonanaka te.\nMpe na kati ya bifelo wana mopanga ezalaki naino makasi.",
    "Tempelo moko te ekoki kozala na makambo nyonso oyo esangisi bato nyonso.\nEsika ezali te na Mabele\noyo ekoki kosimba mosantu ya molɔ́ngɔ́ mobimba.",
    "Nzokande bato nyonso oyo bazalaki na bomoi batongaki batempelo, .\nelembeteli oyo emonisi ete eloko moko ya bulɛɛ esangisaka biso.\nEloko oyo emonaka ndelo te.\nEloko oyo ebongi na esika na yango moko.",
    "Epai wapi tokokaki kotonga tempelo ya ndenge wana?\nEsika bifelo moko te ekoki kokóma, .\nekólo moko te ekoki koloba ete, .\nlingomba moko te ekoki koyangela.",
    "Esika.",
    "Oui, esika oyo eza espace.\nAta soki mwa bato oyo bazali na libaku malamu bameki sikoyo kosɛnga yango, .\nmpe ata lokola esika ezali koyika mpiko na crise culturelle na yango, .\nnguya na yango na makanisi na biso ezali ya kala.\nEzali oyo ezangi nsuka likoló, likoló, esika ya kobomba biloko ya likoló, likoló, .\nba communs ya kala oyo tokabolaka.\nEspace ememaka mandat ya bankoko\nmpo na kosangisa biso.",
    "Ekoki kozala na esika moko oyo eleki ndelo nyonso,\nmpo na bato banso mpe bikelamu nyonso ya mayoki,\ntempelo mpo na komimona lokola etuluku moko,\netambwisami na motuya tozali kokela sikawa.",
    "Oyo ezali libyangi mpo na lolenge ya sika ya molulu.",
    "Libyangi ya mayele mpo na kokela tempelo na etando,\ntempelo etongami esika bifelo moko te ekoki kokoma.",
    "Kanisá naino bomoi oyo esengeli kobosana te.\nTyá nkombo yango awa.",
    "Mpe tokosimba yango.\nNtango Tempelo ya Orbital ekokani na ba antennes na biso na Mabele, .\nkombo ekomata.\nSatellite ekobomba yango na mémoire na yango\nmpe tindela yo nsango:\n\"Lelo, na ngonga oyo, nkombo oyo otindaki emati, mpe kuna etikali.\"",
    "Tempelo ya Orbital ezali mosala ya ntɔki, .\nmpe satellite moko.\nMpe atako ezali na \"tempelo\" na nkombo na yango, .\nekomi tempelo kaka soki\nozwi ekateli ya komona yango lokola moko.",
    "Ezali sikoyo lokola evocation, .\nlokola oyo ba artistes basali\nna kati ya libulu wana ya liboso.",
    "Mpe tozali naino na kati ya libulu moko, .\nmolili monene ya etando, .\nepai Mabele ezali mwinda, .\nesika kaka moko oyo toyebi\nconscience ezali na ntembe te.",
    "Artiste azali kaka kosala, .\nbato bazali naino kobina, .\nkosalela mposa ndenge moko na bankɔkɔ na biso, .\nkosala mayemi, kosala mayemi, kosala ba plans ya avenir oyo tolingi, .\nmpo na kokembisa te kasi mpo na kobelela, .\nbongo tempelo ya sika ekoki kobotama.",
    "Mpe ɛɛ, .\nbabengi yo mpo na kobina."
  ]
}
