{
  "title": "Soutien Temple Orbital - Sangisa Mission",
  "heading": "Soutien Temple Orbital",
  "vision": "Na <strong>mokolo ya 28 Novɛmbɛ 2025</strong> , <strong>Orbital Temple</strong> ekobanda kobima na <strong>Inde</strong> na fusée <strong>ya ISRO</strong> . Satellite ya art participatif ya Sud mondial, ezali monument ya inclusion radicale, plateforme ya éducation, mpe catalyseur ya masolo ya mokili mobimba sur l’avenir ya sacré na âge ya technologie, AI mpe exploration spatiale.",
  "videoCaption": "Maloba ya ebandeli ya video ya Tempelo ya Orbital, 1 min.",
  "accomplished": {
    "heading": "Oyo Tosili Kokokisa",
    "content": "Nsima ya mibu minei ya bolukiluki mpe bokeli, misio ebongami. Tosilisi <strong>développement ya matériel mpe logiciel</strong> mpo na satellite, toleki <strong>ba tests officiels ya shaker</strong> oyo esengeli mpo na certification ya vol, mpe tosilisaki contrat na biso na ISRO. Satellite yango etongami. Teknolozi yango esalaka. Tozali ko dégager mpo na lancement."
  },
  "funding": {
    "heading": "Bokoli ya misolo",
    "raised": "etombolami ya",
    "of": "ya",
    "goal": "mokano",
    "button": "Bosunga Mission"
  },
  "needs": {
    "heading": "Oyo Tozali Na Posa Ya Lisungi Pona",
    "intro": "Mpo na kosilisa mission historique oyo mpe ko maximiser impact na yango, tozali na besoin ya soutien pona ba composantes mitano ya critique :",
    "launch": {
      "title": "Ba frais ya Lancement ya ISRO:"
    },
    "travel": {
      "title": "Mobembo ya ba artistes na Inde:"
    },
    "carbon": {
      "title": "Programme ya Carbon Offset:"
    },
    "education": {
      "title": "Programme ya mateya:"
    },
    "docPreProd": {
      "title": "Documentaire Pré-Production:"
    },
    "docProd": {
      "title": "Production ya ba documentaires:"
    }
  },
  "decade": {
    "heading": "Mbula zomi oyo ezali liboso",
    "intro": "Mission oyo ekosila te le 28 novembre 2025. Ebandi kaka.",
    "paragraph1": "Na boumeli ya <strong>mbula 10</strong> oyo ekolanda , satellite yango ekobaluka zingazinga ya Mabelé, ekoyanola na bankombo oyo etindami na nsɔngɛ nyonso ya planɛti. Programme ya mateya ezali na mokano ya kopesa mateya <strong>na bankoto ya bilenge</strong> na technologie ya satellite, kobuka <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> mpo na Sud mondial. Documentaire yango ekokoma epai ya <strong>bamilio ya bato</strong> na mokili mobimba, mpe ekobimisa masolo na ntina ya kozala ya moto ye moko, bokundoli, mpe ya bule.",
    "paragraph2": "Orbital Temple ezali kosala boyokani na <strong>Sathi Roy</strong> mpe <strong>The Roy Foundation</strong> mpo na kosala ete emonaneli oyo ya mibu zomi ezala na ntina na mimeseno. Fondation Roy ezali lingomba oyo ezali koluka litomba te oyo emipesi mpo na kopanzana ya bozwi ya mateya ya molimo, kobikisa mayoki, mpe bisaleli ya bososoli mpo na masanga oyo mazali na lisalisi mingi te na mokili mobimba, kosala pont ya mayele ya kala mpe tekiniki ya mikolo oyo mpo na kokela mokili ya bososoli mingi, ya boyokani, mpe ya mawa. Elongo, tozali kotonga ba infrastructures mpo na kosala ete Orbital Temple ekoma mouvement ya koumela oyo ekomi na ba communautés na mokili mobimba.",
    "paragraph3": "Lisungi na bino epesaka kaka mosolo te mpo na kosala lancement; ezali kosala mouvement oyo eko écho pendant une décennie mpe eko inspirer génération oyo ekoya ya ba artistes mpe ba ingénieurs spatiaux."
  },
  "waysToSupport": {
    "heading": "Banzela ya kosunga",
    "individualDonations": {
      "heading": "Makabo ya moto na moto",
      "intro": "Sangisa mission na niveau oyo ekosala pona yo. Ba supporters individuels bazali fondation ya projet historique oyo.",
      "orbitalFriend": {
        "title": "Moninga ya Orbite",
        "benefits": "Ozuaka: Kombo na site internet rouleau d’honneur · Certificat orbital personnalisé tango satellite ebandi · Crédit ya merci documentaire · Récépissé oyo ekoki kolongolama na mpako",
        "button": "Salá likabo oyo ekoki kolongolama mpako"
      },
      "satelliteSupporter": {
        "title": "Mosungi ya Satellite",
        "benefits": "Ozuaka: Matomba nionso ya Orbital Friend · Accès exclusive ya appli ya suivi par satellite · Message vidéo ya merci ya artiste · Récépissé oyo ekoki kolongolama mpako",
        "button": "Salá likabo oyo ekoki kolongolama mpako"
      },
      "spaceAdvocate": {
        "title": "Mobundi ya Espace",
        "benefits": "Ozuaka: Matomba nionso ya Mosungi ya Satellite · Nkombo ya imprimé na ba crédits documentaires · Libyangi na dépistage ya documentaire privé · Mikolo ya sika ya trimestre na équipe · Récépissé oyo ekoki kolongolama na mpako",
        "button": "Salá likabo oyo ekoki kolongolama mpako"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Misolo ya Composante moko ya Sécifique",
    "intro": "Contribution na yo ezo financer directement ba aspects spécifiques ya mission. Pona oyo elobaka na yo, to sangisa ebele pona kosala impact ya munene.",
    "launch": {
      "title": "Misolo mpo na Lancement Space",
      "description": "Kobwaka mpenza mbongo na fusée <strong>ISRO</strong> na <strong>mokolo ya 28 Novɛmbɛ 2025</strong> . Yango etindi Orbital Temple na orbite, esika ekotikala na boumeli ya mibu zomi lokola satellite ya art participatif mpe tempelo na lola, accessible na moto nyonso na mokili.",
      "benefits": "Ozuaka: Titre \"Sponsor ya lancement\" · Ezali na ba communiqués nionso ya presse · Reconnaissance documentaire na écran · accès VIP na ba événements ya lancement · Kosangana na ba appels vidéo trimestriel na Edson na équipe ya mission · Certificat na ba données orbitales ya satellite · Reçu oyo ekoki kolongolama na impôt",
      "button": "Salá likabo oyo ekoki kolongolama mpako"
    },
    "travel": {
      "title": "Misolo ya Mobembo ya Artiste na Inde",
      "description": "Mobembo, esika ya kolala, mpe ntalo ya bokeli mpo na moyemi Edson Pavoni mpe ekipi ya moboko mpo na kotatola bobandi na <strong>Inde na mokolo ya 28 Novɛmbɛ 2025</strong> . Mobembo oyo ezali na ntina mingi mpo na filmage documentaire, couverture ya ba médias, mpe ko représenter Sud mondial na moment historique oyo.",
      "benefits": "Ozwi: Matondo ya moto ye moko epai ya moyemi · Accès documentaire na sima ya ba coulisses · Nkombo na ba crédits documentaires · Récépissé oyo ekoki kolongolama na mpako",
      "button": "Salá likabo oyo ekoki kolongolama mpako"
    },
    "carbon": {
      "title": "Misolo mpo na Programme ya compensation ya carbone",
      "description": "Ba émissions nionso ya carbone ekozala neutralisé, y compris lancement ya fusée mpe fabrication ya satellite. Tozali kosala na ba programmes vérifiés ya offset ya carbone mpo na kosala ete mission oyo etika etando ya mabe ya zinga zinga te.",
      "benefits": "Ozwi: Kombo na liste ya lokumu ya site internet · Certificat personnalisé · Récépissé oyo ekoki kolongolama mpako",
      "button": "Salá likabo oyo ekoki kolongolama mpako"
    },
    "education": {
      "title": "Misolo mpo na Programme ya Education",
      "description": "Kobongisa mpe kobanda cours mobimba ya minoko mingi oyo ezali koteya bilenge ya Global South ndenge ya kotonga ba satellites. Esangisi bokeli manaka ya kelasi, bokeli ya video, boyambi ya plateforme, mpe mbula ya yambo ya bourse mpo na banakelasi oyo bazali na lisalisi ya malamu te. Ezali kosala ba infrastructures ya koumela mpo na éducation spatiale.",
      "benefits": "Ozuaka: Reconnaissance ya \"Education Founding Sponsor\" · Ba bourses na kombo na yo · Emonisami na ba matériels éducatifs · Kokutana na cohorte ya liboso ya ba élèves oyo bourse na yo e financer (virtuel to en personne) · Segment ya makambo ya documentaire · Libaku ya koloba na ba événements ya lancement · Reçu oyo ekoki kolongolama na mpako",
      "button": "Salá likabo oyo ekoki kolongolama mpako"
    },
    "docPreProd": {
      "title": "Misolo ya Pré-Production ya Documentaire",
      "description": "Misolo ya eteni ya ebandeli ya <strong>&quot;Nini esalaka Tempelo?&quot;</strong> documentaire ya mikanda. Esangisi kosala 2 interviews ya mozindo na <strong>Inde</strong> na ba leaders ya makanisi mpe ba praticiens spirituels, ba petites équipages voyage mpe production, mpe édition ya ba vidéos avant production. Phase oyo e établir fondation ya documentaire mpe e valider direction créative.",
      "benefits": "Ozuaka: Crédit ya Producteur associé · Nkombo na ba crédits documentaires · Projet privé ya ba films avant production · Accès arrière-la-coulisses · Récépissé oyo ekoki kolongolama na mpako",
      "button": "Salá likabo oyo ekoki kolongolama mpako"
    },
    "docProd": {
      "title": "Misolo ya Production Documentaire",
      "description": "Production complète mpe post-production ya <strong>&quot;Nini esalaka Temple?&quot;</strong> , filme ya monene oyo ezali kotala ndenge mayemi, tekiniki, mpe makambo ya bulɛɛ ekutani. Esangisi ba films na ba pays ebele, ba interviews ya kobakisa na ba leaders ya makanisi, édition complète, classement ya couleur, design ya son, pe ba projections ya première na <strong>Inde</strong> na <strong>NYC</strong> .",
      "benefits": "Ozuaka: Crédit ya producteur exécutif · Emonisami na ba crédits ya ouverture · Projet privé pona ba invités na yo · Ba invitations ya première mondiale (bingumba nionso mibale) · Dinner privé na Edson na directeur documentaire avant première · Accès na sima ya ba coulisses · Reçu oyo ekoki kolongolama na impôt",
      "button": "Salá likabo oyo ekoki kolongolama mpako"
    },
    "artCollector": {
      "title": "Kokoma Seul Collecteur ya Art ya Temple Orbital",
      "imageAlt": "Installation ya Temple orbital na Biennale ya Mercosul",
      "imageCaption": "Temple orbital na 13e Biennal ya Mercosul, Porto Alegre. Fɔtɔ́ ya Clara Marques.",
      "paragraph1": "Ba satellites misato oyo ekokani etongamaki mpo na mission oyo. <strong>Moko</strong> ekokende na espace le 28 novembre 2025. <strong>Moko</strong> akokende na ba expositions ya ba musées na mokili mobimba. <strong>Moko</strong> ezali réservée mpo na collecteur genereux oyo alingi ko financer vision oyo mpe kozala na pièce ya histoire ya art spatial.",
      "paragraph2": "Oyo ezali kopi te; ezali moko ya ba satellites misato ya ebandeli. <strong>Nave spatiale oyo esalaka</strong> mobimba oyo ezali mpe <strong>ekeko</strong> . Satellite yango ezali na bonene <strong>ya 5cm3</strong> mpe ezali na kilo <strong>245g</strong> , na dôme oyo esalemi na <strong>wolo</strong> .",
      "paragraph3": "Oyo ezali <strong>mosala ya ntɔki 1/1</strong> .",
      "paragraph4": "Lokola mosangisi, okozwa installation moko oyo esalemaki mpo na <strong>13e Biennale ya Mercosul</strong> , écran muséologique complet oyo ezali kolakisa satellite lokola art mpe technologie. Installation oyo elakisami na ba grandes endroits internationales mpe ezali ko représenter niveau ya likolo ya présentation ya art spatial.",
      "paragraph5": "Lisungi na bino esalisaka mpo na kopesa mosolo na vision mobimba : lancement, programme ya éducation, mpe documentaire oyo eko déclencher masolo ya mokili mobimba na oyo etali bule na âge ya technologie, AI mpe exploration spatiale. Kombo na yo ekomi libela ekangami na mission historique oyo.",
      "button": "Tuna Na ntina Na Libaku Oyo"
    }
  },
  "gratitude": {
    "heading": "Na Matondo na Basungi na Biso",
    "intro": "Temple Orbital esalemi possible na ba institutions, batu, pe bandimi ya inclusion radicale oyo ba comprendre que art e créer ba imaginaires ya lobi.",
    "pearmill": {
      "title": "Mosungi ya Mobandisi",
      "description": "Pearmill ezali moko ya ba agences ya marketing ya performance oyo ezali kokola noki na Etats-Unis, groupe ya ba designers, ba marcheurs, mpe ba ingénieurs oyo bazali kosala elongo mpo na kosunga kokola mwa ba startups oyo ezali iconique na mokili. Lisungi na bango ya motema malamu epesaki nzela na ekipi ya Tempelo ya Orbital mpo na kosomba biloko ya ntina mpe kosala matériel ya source ouverte oyo esalaka ete mission oyo ya satellite ezala possible."
    },
    "yourName": "Nkombo na yo ekoki kozala awa. Sangisa biso na kokela histoire."
  },
  "people": {
    "heading": "Bato Bazali Sima Ya Mission Oyo",
    "intro": "Orbital Temple ezali elaka ya mibu 10. Ekambami na bato mibale oyo balekisaki bomoi na bango na kosala pont ya art, technologie, mpe boyokani ya bato, mpe oyo bazali kotonga ba infrastructures mpo na kobatela vision oyo mpo na mibu zomi oyo ezali koya.",
    "edson": {
      "name": "Edson Pavoni azali moto ya mayele",
      "role": "Artiste & Technologiste na mokili mobimba",
      "paragraph1": "Edson azali artiste mpe technologue oyo azali ko explorer intimité ya batu na intersection ya art na technologie. Pratique na ye etali ba installations architecturales, poésie, photographie, mpe technologie ya satellite.",
      "paragraph2": "Misala na ye elakisami na 13e Biennale ya Mercosul (Brésil), IX Biennale international (Ouzbékistan), mpe NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Na <strong>mibu koleka 20 na domaine ya art mpe technologie</strong> , asali na ba équipes créatives mpo na <strong>ba jeux olympiques ya Rio ya 2016</strong> mpe <strong>Banque interaméricaine de développement</strong> . Proxxima Magazine ezwaki nkombo moko ya <strong>bato 50 ya mayele ya Brésil oyo bazalaki na mayele ya sika</strong> na Proxxima Magazine, azwaki mbano mibale ya kolandana ya <strong>IF Design Awards</strong> (2017-2018) mpe azalaki finaliste ya <strong>Prix Lumen Prize Futures Award</strong> . Misala na ye elakisami na ba biennales mibale mpe elakisami na <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brésil), mpe <strong>Design and Fashion Museum</strong> (Lisbonne), na ba expositions na New York, Pékin, Singapour, Dubaï, Rio de Janeiro, mpe na bingumba mosusu."
    },
    "sathi": {
      "name": "Sathi Roy, oyo azali",
      "role": "Mobandisi, Fondation Roy & Mosangani ya mayele",
      "paragraph1": "Sathi azali mobandisi ya <strong>The Roy Foundation</strong> , lingomba oyo ezali koluka litomba te oyo emipesi mpo na kopanzana ya kozwa mateya ya molimo, kobikisa mayoki, mpe bisaleli ya bososoli mpo na masanga ya bato oyo bazali na lisalisi mingi te na mokili mobimba. Fondation esalaka boyokani na biteyelo, bibongiseli ya mimeseno, mpe mangomba ya mboka mpo na kokabola bisaleli ya bolamu oyo esalemi na AI, manaka ya mateya ya lisanga, mpe bapanzi sango oyo efulaka mbongwana.",
      "paragraph2": "Na mayele ya neuroscience, coaching, mpe leadership, Sathi atongaki mpe akambaki ba équipes na Amérique du Nord mpe Inde mobimba, kobimisaka <strong>600 millions ya ba dollars</strong> na botekisi ya mbula na mbula na entreprise moko. Azali mpe mobandisi ya <strong>OHM</strong> , mouvement spirituel ya liboso ya numérique, Co-Fondateur ya <strong>SUTE</strong> (plateforme ya bureau oyo etambwisami na AI numérique), mpe azali kosala lokola Conseiller mpe Chef mondial ya croissance mpo na <strong>RISE Global Creative</strong> .",
      "paragraph3": "Lokola mwasi ya Bengali-Américain oyo azali kosala pont na ba philosophies ya Est mpe ya Ouest, Sathi amemi perspective unique na ba mouvements spirituels mpe artistiques na ekeke ya 21. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , azali kotonga masanga ya mokili mobimba oyo ekangami na kati ya bokabwani ya mimeseno mpe ya molimo."
    },
    "together": "Elongo na The Roy Foundation, tozali kotonga mission ya mibu 10 oyo ezali kosala pont ya art, technologie, éducation, mpe ya bule, kobanda na botiami ya satellite na mokolo ya 28 novembre 2025, mpe kokoba na mouvement oyo ekokoma na ba communautés oyo ezali na ba services mingi te na mokili mobimba mpe ekofula nkola ekoya."
  },
  "join": {
    "heading": "Sangisa Biso",
    "content": "Satellite yango etongami. Teknolozi yango esili kobongisama. Date ya lancement etiamaki: <strong>28 novembre 2025</strong> . Oyo ezali ntango ya kosangana na mission oyo ezali kokanisa lisusu nini art ekoki kosala, esika nini ekoki kokende, mpe nani ekoki kosalela.",
    "fundSpecific": {
      "heading": "Kopesa mosolo mpo na eteni moko ya sikisiki to Kokoma Mosangani ya Mobandisi",
      "description": "Pona moko ya mabaku ya misolo oyo ezali likolo, tuna na ntina ya kokoma mosangisi ya mayemi, to lobela parrainage personnalisé oyo ekokani na vision na yo.",
      "button": "Bokutana na Biso mpo na Kobanda →"
    },
    "generalDonation": {
      "heading": "Salá Contribution oyo ekoki kolongolama na mpako",
      "description": "Ba contributions nionso, ya minene to ya mike, esungaka mission mpe ekoki kolongolama mpako na nzela ya parrain fiscal na biso, The Field.",
      "button": "Bopesa na nzela ya The Field →"
    }
  },
  "taxInfo": {
    "heading": "Kopesa oyo ekoki kolongolama mpako",
    "paragraph1": "Orbital Temple ezali projet oyo esungami na fiscal ya <strong>The Field (Performance Zone Inc.)</strong> , organisation sans but lucratif <strong>501(c)(3)</strong> oyo ezali na New York. Makabo nyonso ya États-Unis ekoki kolongolama mpako na ndenge oyo mobeko epesi nzela.",
    "paragraph2": "<strong>Elanga ya Elanga</strong><br> 75 Nzela ya Maiden, Suite 906<br> New York, NY 10038. Ezali na ntina mingi<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">elanga ya elanga.org</a>",
    "paragraph3": "Ntango ozali kopesa makabo na nzela ya chèque, tosɛngi yo osala ete esengeli kofutama na <strong>Performance Zone Inc.</strong> na mokanda: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}