{
  "title": "Uka Arte - Templo Orbital ukax mä jach’a uñacht’äwiwa",
  "heading": "Uka Arte lurata",
  "intro": {
    "paragraph1": "Templo Orbital ukax mä satélite ukawa, mä misión artística ukaniwa: mä amtawi espacio exterior ukan jist’aratawa sapa sentiente ser ukanakataki, khitinakatix aka Uraqin jakapki jan ukax jakapki ukanakataki.",
    "paragraph2": "Medios tecnológicos tuqiw khitis Templor khitin sutip apayanispa, khititix jiwxi, khititix wali jakaski, jan ukax kawkir jaqitix amtañax wakiski ukanak apayanispa."
  },
  "sculpture": {
    "heading": "Uka Escultura",
    "paragraph1": "Arte ukan lurawipax kimsa elementos co-dependientes ukaniwa: mä satélite ukaw juk’ampirus waranq waranqa waranqa sutinak imañatak wakicht’ata; mä escultura pública satélite ukamp yatiyawinak mayjt’ayañataki; ukat mä sitio web uka tuqiw chikancht’asirinakarux sutinak apayapxi, jichhatpach jiwañapkama, alaxpachar.",
    "paragraph2": "Mä multidisciplinario ukhama, Templo Orbital ukax mä escultura específica de sitio ukham uñjatäspawa, espacio ukan jakañataki. Ukhamarakiw mä proyecto Artsat ukan uñt’ayata."
  },
  "antenna": {
    "heading": "Antena Ukax Mä Escultura Pública ukhamawa",
    "paragraph1": "Mä antena ukaw anqäx pachamp chikt’ayistu.",
    "paragraph2": "Mä antena ukaw lurasiski, ukax satélite orbital ukamp chika aruskipt’añapawa.",
    "paragraph3": "Mä quri reflexivo superficie ukampixa, alaxpacharu uñtasitawa, ukaxa mä qalltawiwa jaqinakaru ch’amanchañataki (jan ukaxa kunatixa ‘uka pata’ utjki ukampi chikañchasiñasa).",
    "paragraph4": "Uraqpachanx jilpach chiqanakanx esculturanakax janiw uskt’atäkiti, jiwasan Marcos de Tierra ukanakax jichhax satélite ukar apnaqapxi, sapa pasaje ukanx sutinak apayapxi.",
    "paragraph5": "Aka uñjäw markamar puriyañ yanapt’apxam —antena ukan esculturanakap uskt’apxam, ukax espacio ukan yatxatañ tuqit, arte ukat cosmos ukan mayacht’at chiqawj tuqit aruskipäwinakaruw ch’amanchaski. <a href=\"/support\">Uka proyecto ukar yanapt&#39;añ tuqit juk&#39;amp yatxatapxañäni</a> ."
  },
  "imageAlts": {
    "satellite": "Satélite del Templo Orbital ukax mä jach’a uñacht’äwiwa",
    "riseNy": "Templo Orbital ukax Rise NY ukankiwa",
    "installation": "Templo Orbital ukax Clara Marques ukan luratawa",
    "antenna": "Antena del Templo Orbital ukax mä jach’a uñacht’äwiwa"
  },
  "imageCaptions": {
    "riseNy": "Templo Orbital ukax espacio ukankiwa. 3D uñacht’ayawix RiseNY&Partners ukan luratawa.",
    "mercosul": "Templo Orbital ukan instalación ukax Bienal de Mercosul ukankiwa, Porto Alegre, Brasil markan.<br> Clara Marques jupan jamuqapa."
  }
}