{
  "title": "Yatichäwi & Fuente Abierta - Templo Orbital",
  "heading": "Yatichäwi & Fuente Abierta",
  "intro": {
    "paragraph1": "Taqi tecnología ukanakax misión del Templo Orbital ukatakix luratawa ukatx <strong>código abierto ukax</strong> <strong>portugués</strong> , <strong>inglés</strong> , <strong>español</strong> ukat <strong>hindi</strong> arunakanw internet tuqin uñt&#39;ayasini , ukax <strong>Sur Global</strong> uksan espacial ukan yatxatäwin nayrar sartañapatakiw ch&#39;amanchasi . Machaq misiones ukat proyectos ukanakax Templo Orbital ukaruw mä cimiento ukham apnaqapxaspa, jupanakan experimentos artísticos jan ukax científicos ukanakataki.",
    "paragraph2": "Yatichäw misión uka taypinx Orbital Temple ukax mä curso multilingüe ukax inakiw churani, kunjams satélite lurañax ukat uñstayañax ukxata. Ukax mä amparamp lurañ askiw tecnología satélite tuqit yatxatañataki ukhamarak ukarjam lurañataki. Khitinakatix <strong>16</strong> marat jiläpki jupanakax satélite lurañ yatipxani, espacio ukan arte ukan sarnaqäwipat yatxatapxani, conceptos fundamentales de electrónica, mecánica ukat ciencia espacial ukanakat yatxatapxani, ukax kunjams proyectos ukanakar qullqichxañapa ukat kunjams mä antena lurañax satélites ukanakamp órbita ukan aruskipt’añataki."
  },
  "spaceGap": {
    "heading": "Kunatsa ukajj wali wakiskirejja: Espacio ukan chʼamapa",
    "paragraph1": "<strong>&quot;Brecha Espacial&quot;</strong> uka aruxa, nayrar sartat markanakan t&#39;aqanuqtawipat uñt&#39;ayi, jupanakax tecnológicos oportunidades ukanakar mantapxaspawa, ukax espacio ukan yatxatañ tuqiw jikxatasi, ukat nayrar sartaskir markanakax janiw uka tecnologías ukar mantañ yatipkiti. Sur Global uksankir markanakax anqäx markan gobiernonakapar jan ukax empresanakaruw walja qullqinak payllapxañapa, tecnologías satélites ukan lurat yatiyawinakar acceso básico ukar puriñapataki.",
    "paragraph2": "Tecnología espacial ukax wali askinak churaraki: satélites ukanakax jan kamachirjam quqanak khuchhuña, jan kamachirjam challwa katur ukat jan kamachirjam sallqa uywanak aljasiñ ukar saykatañatakiw yanapt’i, ukax <strong>73.000 millones de dólares ukjat jilaw sapa marax</strong> utji . Jupanakax pacha, uma lurañ, manq’añanak utjañapatakix wali wakiskir yatiyäwinakwa churapxi. Satélites ukanakax irrigación precisión ukat técnicas agrícolas ukanakaruw yanapt’i, ukat desastres naturales ukanakar jark’aqañatakiw yanapt’i. Industria espacial ukax <strong>2030</strong> maranx <strong>1 millón irnaqäwinakaw</strong> utjaspa , ukampirus uka oportunidades ukanakax waljaniruw Sur Global uksanx jan puriñjamäkiti.",
    "paragraph3": "Tecnología de código abierto ukat yatichäwinak churasa, espacio ukar mantañ democratización ukat machaq generación ukar ch’amanchañ amtapxta, alaxpachat juk’amp samkañataki."
  },
  "empowering": {
    "heading": "Jutïr Generación ukar ch’amanchaña",
    "intro": "Jutïr generación de exploradores espaciales ukanakaruw yatichañäni kunjams jupanakan satélites ukanakax lurasispa ukat uñstayasispa, ukax wakiskir temas ukanakatw uñt’ayasini, ukanakax akanakawa:",
    "topics": {
      "history": "<strong>Historia del arte en el espacio:</strong> Satélites artísticos ukat obras de arte basadas en el espacio ukanakan linaje ukar amuyaña.",
      "concepts": "<strong>Jilïr amuyunaka:</strong> <strong>ArtSat</strong> (satélites artísticos), tecnología espacial <strong>Open Source</strong> , ukat <strong>Space Gap</strong> .",
      "missions": "<strong>Misiones espaciales:</strong> Kunjamas mä misión conceptualizar ukat diseñar, ukat kunjams mä equipo uñstayañax ejecutar.",
      "electronics": "<strong>Electrónica en el espacio:</strong> Conceptos fundamentales de componentes electrónicos ukaxa jakañapataki ukhamaraki irnaqañapataki pachana espacio ukanxa.",
      "mechanics": "<strong>Mecánica en el espacio:</strong> Diseño satélite ukatakixa estructural ukhamaraki mecánica uka mayiwinaka amuyaña.",
      "orbits": "<strong>Orbitas ukat lanzadores:</strong> Kunayman kasta órbitas ukat kunjams lanzamientos proveedores ukanakax misión ukar ajlliñama.",
      "financing": "<strong>Qullqichasiwi thakhinaka:</strong> Kunjamasa qullqichasiwi ukhamaraki yänaka satélite uñstayañataki. Yatichäwix lanzamiento ukar qullqi jikxatañatakix recursos ukanakaw utjani, yatiqirinakarux instituciones internacionales ukan programas ukat subvenciones ukanakar jikxatañ yanapt’ani, ukax wayn tawaqu cientificonakaru ukhamarak yatiqirinakaruw satélites ukanakap espacio ukar apañatak yanapt’i.",
      "groundStation": "<strong>Estación terrestre desarrollo:</strong> Kunjamas mä antena lurañax Templo Orbital ukat yaqha satélites ukanakamp aruskipt’añataki."
    }
  },
  "technology": {
    "heading": "Tecnología: Satélites PocketQube ukax mä jach’a uñacht’äwiwa",
    "paragraph1": "Yatiqirinakax satélites <strong>PocketQube</strong> ukanakamp irnaqañ yatiqapxani, ukax mä estándar de nanosatélite ukawa, ukax <strong>5cm3</strong> ukhakiw tupuni ukatx <strong>250g</strong> ukha pesa . Jisk’a jach’a tukuschisa, PocketQubes ukax wali ch’aman herramientas ukanakawa, ukax Uraqir uñjañatakiwa, uñjañatakiwa, ukat yatiyañatakis ch’amaniwa.",
    "paragraph2": "Aka satélites compactos ukanakax walja chiqpach pachan apnaqawinakaniwa, pacha mayjt’awinak tuqit cientificonakan yatxatäwinakat qalltasa, intercontinental ukan yatiyawinakapkama. Kunatix jisk’a ukat k’achachata, ukat juk’amp askiw lurañataki ukat uñstayañataki, ukax yatiqirinakataki, yatxatirinakataki, ukat artistanakatakis uraqpachanx juk’amp chiqaw utji."
  },
  "globalAccess": {
    "heading": "Uraqpachan mantañapataki, Uraqpachan Sur uksat qalltasina",
    "paragraph1": "Aka yatichäwix <strong>16 maranit jilïrinakatakiw</strong> utjani , <strong>taqpach inaki</strong> . <strong>Portugués</strong> , <strong>español</strong> , <strong>inglés</strong> , ukat <strong>hindi</strong> arunakan contenido ukamp qalltasipkta, ukat wakichäwix jilxattaski ukhax yaqha arunakar jilxatañ amtanakampiw qalltawaytanxa.",
    "paragraph2": "Jiwasan misión ukax Sur Global uksan qalltawayi ukatx uraqpacharuw puri, jutir generación de exploradores espaciales ukanakax taqi k’uchunakat Uraqin jutapxañapataki."
  },
  "callToAction": {
    "heading": "Ukham lurañatakejj yanaptʼapjjeta",
    "content": "Aka yatichawi wakichawixa jichha pachana ch’amanchatawa. Jiwasax yanapirinaka ukat qullqi churañ thaqhasktanwa, jupanakax tecnología espacial ukar mantañ democratización ukan uñjäwisampiw chikanchasipxi. Jumatix jan ukax tamamax aka amtar yanapt’añ munsta ukhax <a href=\"/support\">yanapt’asiñ utar</a> mantasma, ukhamat mayacht’asiñ amtanakat yatxatañataki."
  },
  "imageAlt": "Satélite del Templo Orbital ukax mä jach’a uñacht’äwiwa"
}