{
  "title": "Lanzamiento Espacial - Templo Orbital ukax mä jach’a utaw",
  "heading": "Espacio Lanzamiento ukax mä jach’a uñacht’äwiwa",
  "intro": "Templo Orbital ukax mä PSLV (Polar Satellite Launch Vehicle) ukanw 28 urunak saraqkipan noviembre phaxsit 2025 maran Centro Espacial Satish Dhawan ukan Sriharikota, India uksan uñstayañatak wakicht’ata.",
  "partnership": "Orbital Temple ukan uñstayawipax NewSpace India Limited (NSIL) ukan mayacht’asiwipawa, ukax mä Empresa de Gobierno de India ukan Departamento de Espacio, Antrix Corporation ukat artista ukan irnaqatapawa. Aka yanapt’asiwix mä jach’a amtäwiw arte ukan exploración espacial ukan uñacht’ayi, India markan programa espacial ukar mä vision artística de inclusividad radical ukamp mayachthapi.",
  "risks": {
    "heading": "Riesgos ukanaka",
    "paragraph1": "Satélite ukax sinti vibración ukat ciclos térmicos ukanakar aguantañatakiw lurasiwayi, ukatx wali ch’amampiw yant’ata. Ukampirus lanzamientos espaciales ukanakax riesgos inherentes ukanakaw utji. Satélite ukax lanzamiento jan ukax despliegue ukan jan walt’ayat uñjasispa, jan ukax jiwasan estaciones terrestres ukanakamp jan aruskipt’añ utt’ayañapatakix jan walt’awinak askichañataki ukhamarak kuna jan walt’awinak askichañatakiw irnaqañäni. Satélite ukax sistemas redundantes ukat protocolos de respaldo ukanakaw utji, ukax misión ukan suma sartañapatakix juk’amp ch’amanchañatakiw wakicht’ata.",
    "paragraph2": "Ukhamaraki, satélite ukax 10 marat juk’ampikiw órbita ukan qhiparaspa, condiciones atmosféricas jan ukax yaqha factores ukanakax nayraqat órbita decadencia ukar puriyaspa. Tunka maras utjañapatak lurawayktanjja, cheqpach jakäwipajj kuna condicionanaktï jan sum apnaqañjamäki ukarjamaw lurasi.",
    "paragraph3": "Nayrïr lanzamiento ukax jan walt’ayaskaniti, jan ukax jan aka misión ukax kunjamtix amtatäki ukhamarjam phuqhañjamäkani ukhax yaqha thakhinak nayrar sartañ thaqhañäni, ukax utjaspawa, payïr lanzamiento yant’äwix utjki uka presupuesto ukampi, yaqha misiones ukanakamp chikt’atäñapataki, jan ukax documentación uka yant’äwix mä chimpunakjamaw obra de arte ukan narrativa ukan aspiración ukat limitación ukanakat."
  },
  "imageAlts": {
    "india": "Centro Espacial ISRO, India markan uñt’ayata",
    "satellite": "Satélite del Templo Orbital ukax mä jach’a uñacht’äwiwa"
  }
}