{
  "title": "Templo Orbital ukar yanapt'aña - Misión ukar mantañamawa",
  "heading": "Templo Orbital ukar yanapt’aña",
  "vision": "<strong>28 uru noviembre phaxsit 2025</strong> maranx <strong>Orbital Temple ukax</strong> <strong>India</strong> markat mä cohete <strong>ISRO</strong> ukanw mistuni. Mä satélite de arte participativo Sur Global uksat jutiri, ukax mä monumento de inclusión radical ukhamawa, mä plataforma yatichañataki, ukat mä catalizador ukhamawa uraqpachan aruskipt’añataki, jutïr pachan sagrado ukanakat tecnología, AI ukat exploración espacial ukan pachapanxa.",
  "videoCaption": "Templo Orbital ukan video uñt’ayawipa, 1 min.",
  "accomplished": {
    "heading": "Kuntï Jiwasax phuqawayktan ukanakxa",
    "content": "Pusi mara yatxatañamp lurañamp tukuyatatxa, misión ukax wakicht’atawa. Satélite ukatakix <strong>hardware ukat software ukanak lurañ</strong> tukuyapxta, <strong>pruebas oficiales de shaker ukanak</strong> pasapxta, ukax certificación de vuelo ukatakix wakisiwa, ukatx ISRO ukampiw contrato ukax tukuyata. Uka satélite ukax luratawa. Tecnología ukax irnaqaskiwa. Jiwasax lanzamiento ukatakix q’umachatätanwa."
  },
  "funding": {
    "heading": "Qullqichawi nayrar sartawi",
    "raised": "jiltayata de",
    "of": "ta",
    "goal": "amta",
    "button": "Misión ukar yanapt’aña"
  },
  "needs": {
    "heading": "Kunanakatakis Yanapt’asiñax wakisi",
    "intro": "Aka misión histórica ukax tukuyañataki ukhamarak impacto ukar juk’amp jach’anchayañatakix phisqa componentes críticos ukanakatakiw yanapt’añax wakisi:",
    "launch": {
      "title": "ISRO ukan qalltañatakix qullqix akhamawa:"
    },
    "travel": {
      "title": "Artistan India markar saräwipa:"
    },
    "carbon": {
      "title": "Carbono Offset uka wakichäwix akhamawa:"
    },
    "education": {
      "title": "Programa Educativo ukax akhamawa:"
    },
    "docPreProd": {
      "title": "Documental Pre-Producción ukax akhamawa:"
    },
    "docProd": {
      "title": "Documental ukan lurawipa:"
    }
  },
  "decade": {
    "heading": "Tunka maranakaw jutïrin utjani",
    "intro": "Aka misión ukax janiw 28 uru noviembre phaxsit 2025 maran tukuykiti, jichhakiw qalltaski.",
    "paragraph1": "Jutïr <strong>10 maranakatakix</strong> , aka satélite ukax Uraqir muyuntani, planetan sapa k’uchupat apayat sutinakar jaysañataki. Yatichäw wakichäwix <strong>waranq waranq wayn tawaqunakar</strong> tecnología satélite ukan yatichañ amti, ukax <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Space Gap</a> for the Global Sur ukar p’akintañataki. Uka documental ukax <strong>millones de personas ukanakaruw</strong> uraqpachan purini, ukax pertenencia, memoria ukat qullan ukanakat aruskipäwinak sartayani.",
    "paragraph2": "Orbital Temple ukax <strong>Sathi Roy</strong> ukat <strong>The Roy Foundation</strong> ukanakamp chikt’ataw aka tunka mara uñjäwix cultura tuqitx wali wakiskirïñapataki. Fundación Roy ukax mä jan qullqituqit irnaqäwiwa, uraqpachan jan sum uñjat ayllunakar ajay tuqit yatichäwinak, chuyma qullañ tuqit ukhamarak amuyt’añ yänakar puriñ jilxatayañataki, nayra yatiñanaka ukat jichha pacha tecnología ukanakamp puente ukham uñt’ayañataki, juk’amp amuyt’ir, mayacht’at ukat khuyapayasir uraq uñstayañataki. Mayacht’asisaw infraestructura ukar lurasktanxa, Orbital Temple ukax mä wiñayatak sartasiwipar tukuñapataki, ukax uraqpachan ayllunakar puriñapataki.",
    "paragraph3": "Yanapt’awimax janiw mä lanzamiento ukaki qullqimp yanapt’kiti; mä movimiento uñstayi, ukax tunka maraw eco ukham uñt’ayasini ukatx jutir generación de artistas espaciales ukat ingenieros ukanakaruw ch’amancharaki."
  },
  "waysToSupport": {
    "heading": "Yanapt’añataki thakhinaka",
    "individualDonations": {
      "heading": "Sapa mayni Donacionanaka",
      "intro": "Misión ukarux mä nivel ukan mantañamawa, ukax jumatakix wali askiwa. Sapa mayni yanapirinakax aka proyecto histórico ukan chimpupawa.",
      "orbitalFriend": {
        "title": "Orbital Amigo ukax mä juk’a pachanakanwa",
        "benefits": "Jumax katuqaraktawa: Sitio web ukan sutipa lista de honor · Certificado orbital personalizado kunapachatix satélite ukan lanzamientos · Crédito de gracias documental · Recibo deducible de impuestos",
        "button": "Impuesto-Deducible Donación luraña"
      },
      "satelliteSupporter": {
        "title": "Satélite tuqit Yanapt’iri",
        "benefits": "Jumax katuqtawa: Taqi Orbital Friend ukan askinak · Satélite ukan arknaqañ app ukar mantañax exclusivo · Artista yuspajarañ video yatiyawi · Impuesto-deducible recibo",
        "button": "Impuesto-Deducible Donación luraña"
      },
      "spaceAdvocate": {
        "title": "Espacio tuqit arxatiri",
        "benefits": "Jumax katuqaraktawa: Taqi Satélite Yanapt’ir yanapt’awinaka · Créditos documentales ukan imprimit suti · Documental privado ukan uñacht’ayañataki jawillt’awi · Equipo ukan sapa trimestral actualizaciones · Recibo deducible de impuestos",
        "button": "Impuesto-Deducible Donación luraña"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Mä Componente Específico ukar qullqi churaña",
    "intro": "Juman yanapt’awimax chiqapuniw misión ukan aspectos específicos ukanakar qullqi churaraki. Kunatix jumamp parlki uk ajlliñamawa, jan ukax walja mayacht’asiñamawa juk’amp jach’a ch’amanchañataki.",
    "launch": {
      "title": "Lanzamiento Espacial ukar qullqi churaña",
      "description": "Chiqpach lanzamiento ukax cohete <strong>ISRO</strong> ukanx <strong>28 uru noviembre phaxsit 2025 maranw</strong> qullqix munasïna . Ukax Templo Orbital ukarux órbita ukar khitharaki, ukanx tunka maraw satélite de arte participativo ukhamarak templo alaxpachan qhiparani, uraqpachanx khitis ukar puriñjamawa.",
      "benefits": "Jumax katuqtawa: \"Patrocinador de lanzamiento\" suti · Taqi comunicados de prensa ukan uñacht'ayata · Documental pantalla ukan uñt'ayawi · VIP ukar mantañax lanzamiento eventos ukanakataki · Edson ukat misión ukan equipo ukamp videollamadas trimestrales ukar mantañax · Certificado ukax datos orbitales satélites ukamp · Recibo deducible de impuestos",
      "button": "Impuesto-Deducible Donación luraña"
    },
    "travel": {
      "title": "Artistan India markar sarañapatak qullqi churaña",
      "description": "Viajes, alojamiento ukat producción costos ukax artista Edson Pavoni ukat core team ukanakatakiw <strong>India markan 28 uru noviembre phaxsit 2025 maran</strong> uñstawip uñjapxañapataki . Aka saräwix documental filmación, medios de comunicación ukan uñt’ayasiñapataki, ukat aka histórico pachanx Sur Global uksan uñt’ayasiñapatakix wali wakiskiriwa.",
      "benefits": "Jumax katuqtawa: Artista ukan yuspajarawipa · Documental ukar mantañax tras cortinas · Créditos documentales ukan sutipa · Recibo deducible de impuestos",
      "button": "Impuesto-Deducible Donación luraña"
    },
    "carbon": {
      "title": "Programa de Offset de Carbono ukar qullqi churaña",
      "description": "Taqi emisiones de carbono ukanakax neutralizatäniwa, cohete ukan lanzamiento ukat satélite ukan fabricación ukanakamp chika. Jiwasax programas de compensación de carbono verificados ukanakamp irnaqasktanwa, ukhamat aka misión ukax jan kuna jan wali medio ambiente ukar jaytañapataki.",
      "benefits": "Jumax katuqaraktawa: Suti sitio web ukan lista de honor ukan · Certificado personalizado · Recibo deducible de impuestos",
      "button": "Impuesto-Deducible Donación luraña"
    },
    "education": {
      "title": "Programa Educativo ukaru qullqi churaña",
      "description": "Global South wayn tawaqunakar satélites lurañ yatichañatak walja arut yatichäwinak phuqhat uñstayaña ukat uñstayaña. Ukanx currículo uñstayaña, video luraña, plataforma ukan uñt’ayaña, ukat nayrïr mara becas ukanakax jan sum uñjat yatiqirinakatakiw utji. Yatichäwi espacial ukatakix infraestructura duradera uñstayi.",
      "benefits": "Jumax katuqtawa: \"Patrocinador Fundador de Educación\" uñt'ayawi · Sutiman becas · Yatichäw materiales ukan uñacht'ayata · Nayrïr cohorte de estudiantes ukanakamp uñt'asiñamawa becaman qullqichata (virtual jan ukax en persona) · Segmento de característica documental · Oportunidad de hablar eventos de lanzamiento · Recibo deducible de impuestos",
      "button": "Impuesto-Deducible Donación luraña"
    },
    "docPreProd": {
      "title": "Pre-Producción Documental ukar qullqi churaña",
      "description": "<strong>&quot;¿Kunas mä Templo tukuyi?&quot;</strong> documental ukan uñacht’ayata. Ukanx 2 jach’a entrevistas <strong>India</strong> markan lurañaw utji, amuyt’ir irpirinakamp ukhamarak ajay tuqin irnaqirinakampi, jisk’a tripulación ukan saräwinakapa ukat producción ukat edición de grabaciones preproducción ukanaka. Aka phaxsix documental ukan cimientop utt’ayi ukatx dirección creativa ukar chiqancharaki.",
      "benefits": "Jumax katuqaraktawa: Crédito Productor Asociado · Créditos documentales ukan sutipa · Proyección privada de metrajes preproducción · Cortinas qhipäxan mantaña · Recibo deducible de impuestos",
      "button": "Impuesto-Deducible Donación luraña"
    },
    "docProd": {
      "title": "Producción Documental ukar qullqi churaña",
      "description": "<strong>&quot;¿Kunas mä Templo tukuyi?&quot;</strong> , ukax documental largometraje ukawa, ukax arte, tecnología ukat qullan yänakan mayacht’asiwip uñakipi. Walja markanakan filmación luraña, amuyt’ir irpirinakamp yaqha entrevistas, edición completa, colores ukanakan graduación, diseño de sonido ukat <strong>India</strong> ukat <strong>NYC</strong> ukan estreno uñacht’ayaña ukanakaw utji .",
      "benefits": "Jumax katuqtawa: Crédito Productor Ejecutivo · Créditos de apertura ukan uñacht’ayata · Invitadonakamat proyección privada · Invitación mundial de estreno (panpacha markanaka) · Edson ukat director documental ukanakamp privado manq’añ janïr estreno · Cortinas qhipäxan mantañax · Recibo deducible de impuestos",
      "button": "Impuesto-Deducible Donación luraña"
    },
    "artCollector": {
      "title": "Uka sapa Orbital Templo Arte Colector ukar tukuñamawa",
      "imageAlt": "Templo Orbital ukan instalación ukax Mercosul Bienal ukankiwa",
      "imageCaption": "Templo Orbital ukax 13 Bienal de Mercosul, Porto Alegre ukan uñacht'ayatawa. Clara Marques jupan jamuqapa.",
      "paragraph1": "Aka misión ukatakix kimsa satélites idénticos ukanakaw lurasiwayi. <strong>Maynix</strong> 28 uru noviembre phaxsit 2025 maranw espacio ukar mistuni, <strong>maynix</strong> uraqpachan museonakan uñacht’äwinakaparuw saraski. <strong>Maynix</strong> mä jach’a apthapiritakiw reservado, jupax aka vision ukar qullqi churañ muni ukat mä historia de arte espacial ukan dueñop muni.",
      "paragraph2": "Akax janiw mä réplica ukhamäkiti; ukax kimsa nayrïr satélites ukanakat maynïriwa. Mä <strong>nave espacial taqpach irnaqiri</strong> ukax mä <strong>escultura</strong> ukhamarakiwa . Satélite ukax <strong>5cm3</strong> ukch&#39;awa ukatx <strong>245g</strong> ukch&#39;awa , <strong>qurit</strong> lurat cúpula ukampiw lurasi .",
      "paragraph3": "Akax <strong>1/1 uñacht&#39;äwiwa</strong> .",
      "paragraph4": "Kunjamakitix apthapirix pachpa instalación lurat <strong>13n Bienal Mercosul</strong> ukatakiw katuqapxäta , mä phuqhat museológico uñacht’ayawi, ukax satélite ukax arte ukhamarak tecnología ukham uñacht’ayi. Aka instalación ukax jach’a internacionales ukan uñacht’ayatawa ukatx arte espacial ukan uñacht’ayawipanx jach’a uñacht’awiw uñacht’ayasi.",
      "paragraph5": "Juman yanapt’awimax taqpach uñjäw qullqichañatakiw yanapt’i: qalltawi, yatichäw wakichäwi, ukat documental ukax uraqpachan tecnología, AI ukat espacio ukan yatxatäwipan qullan tuqit aruskipäwinakaruw sartayani. Sutimax wiñayatakiw aka misión histórica ukamp chikt’ata.",
      "button": "Aka Oportunidad tuqit jiskt’asiñamawa"
    }
  },
  "gratitude": {
    "heading": "Jiwasan Yanapt’irinakasar Yuspajarañampi",
    "intro": "Templo Orbital ukax instituciones, sapa mayni, ukhamarak inclusión radical ukar iyawsirinakan luratawa, jupanakax amuyapxiwa arte ukax qharürun imaginarionak uñstayi.",
    "pearmill": {
      "title": "Uñstayiri Yanapt’iri",
      "description": "Pearmill ukax EE.UU. markanx mä agencia de marketing de rendimiento ukanakat maynïriwa, mä tama diseñadores, qhathunak lurañ yatirinaka ukat ingeniero ukanakaw mayacht’asis irnaqapxi, uraqpachan yaqhip qalltawinak uñt’ayañ yanapt’añataki. Jupanakan jach’a yanapt’awipax Orbital Temple ukan equipo ukarux componentes criticos ukanakar alañatakiw yanapt’awayi, ukat hardware de código abierto ukar uñstayañataki, ukax aka misión satélite ukar yanapt’i."
    },
    "yourName": "Sutimax akan utjaspawa. Jiwasamp chikt’asim sarnaqäwinak lurañataki."
  },
  "people": {
    "heading": "Aka Misión Qhipäxankir Jaqinaka",
    "intro": "Templo Orbital ukax 10 maraw mä compromiso ukanx utji. Pä jaqiw irpata, jupanakax arte, tecnología ukat jaqimp chikt’atäñ puente ukan jakawip apst’asipxi, ukat jupanakax infraestructura ukanak lurasipki, ukax tunka maranakan uka uñjäw ch’amanchañataki.",
    "edson": {
      "name": "Edson Pavoni sat jilataw ukham luräna",
      "role": "Artista & Tecnólogo ukhamawa",
      "paragraph1": "Edson jupax artista ukhamarak tecnólogo ukhamawa, jupax jaqin intimidad ukar arte ukat tecnología ukanakan ch’axwawipanw yatxati. Jupan lurawipax instalaciones arquitectónicas, poesía, fotografía ukat tecnología satélite ukanakaw utji.",
      "paragraph2": "Jupan lurawipax 13n Bienal de Mercosul (Brasil), IX Bienal Internacional (Uzbekistán) ukat Premio Global de Arte Digital NTU (Singapur) ukanakan uñacht’ayatawa.",
      "paragraph3": "<strong>20 jila maraw arte ukat tecnología ukan irnaqäna</strong> , jupax <strong>2016 maran Olimpiadas de Río</strong> ukat <strong>Banco Interamericano de Desarrollo</strong> ukanakatakiw equipos creativos ukanakamp irnaqäna . Proxxima Magazine ukanx <strong>50 brasileño profesionales ukanakat</strong> maynïriw sutinchata, jupax pä kutiw <strong>IF Design Awards</strong> (2017-2018) ukan katuqawayi, ukatx <strong>Lumen Prize Futures Award ukan</strong> finalista ukhamawa. Uka lurawipax pä bienal ukan uñacht’ayatawa, ukatx <strong>Museo de Arte Contemporáneo Ludwig</strong> (Budapest), <strong>Instituto Inhotim</strong> (Brasil) ukat <strong>Museo de Diseño y Moda</strong> (Lisboa) ukanakan uñacht’ayatawa, Nueva York, Pekín, Singapur, Dubai, Río de Janeiro ukat yaqha markanakan uñacht’ayatawa."
    },
    "sathi": {
      "name": "Sathi Roy sat jilataw ukham luräna",
      "role": "Ukax The Roy Foundation & Socio Estratégico ukan utt’ayatawa",
      "paragraph1": "Sathi jupax <strong>The Roy Foundation</strong> , mä jan qullqituqit irnaqäw utt’ayiriwa, ukax ajay tuqit yatichäwinak jilxatayañatakiw ch’amanchasi, chuyma qullañ tuqit ukhamarak amuyt’añ yänak uraqpachan jan sum uñjat ayllunakar puriñapataki. Fundación ukax yatiqañ utanakamp, instituciones culturales ukat locales organizaciones ukanakamp chikt’ataw AI ukamp apnaqat suma jakañ yänak, currículo comunitario ukat medios de comunicación ukanakamp chikancht’asi, ukax mayjt’äwinak ch’amanchañataki.",
      "paragraph2": "Neurociencia, entrenamiento ukat irpirin yatxatatapampi, Sathi jupax Norteamérica ukat India uksanx equipos ukanakaruw lurawayi ukat irptawayi, mä emprendimiento ukanx sapa maraw <strong>600 millones de dólares</strong> ukjaw aljasi. Jupax <strong>OHM</strong> , mä digital-nayrïr ajayun movimiento ukan utt’asiriwa, <strong>SUTE</strong> (mä plataforma de oficinas digitales AI-driven) ukan Co-Fundadorapawa, ukatx <strong>RISE Global Creative</strong> ukan Consejero ukhamarak Global Jefe de Crecimiento ukhamaw irnaqäna.",
      "paragraph3": "Mä bengalí-americana warmirjama, jupax oriental ukat occidental filosofías ukanakamp puente ukham uñt’ayi, Sathi jupax mä sapa uñakipäwiw ajay tuqin ukhamarak artístico movimientos ukanakar 21n pachan apaniwayi. Mä jach’a red de <strong>65.000+ arkirinakampi</strong> ukhamarak <strong>40 millones jila impresiones en línea ukanakampi</strong> , jupax uraqpachan comunidadanak luraski, jupanakax cultural ukhamarak ajay tuqin jaljawinakampiw mayacht’asipxi."
    },
    "together": "The Roy Foundation ukamp chikt’atax 10 maraw mä misión lurasktanxa, ukax arte, tecnología, yatichäwi ukat qullan yänakaruw puente ukham uñt’ayasi, ukax 28 uru noviembre phaxsit 2025 maran satélite ukan lanzamiento ukamp qalltasina, ukatx mä movimiento ukamp sarantaskakiwa, ukax uraqpachan jan sum uñjat ayllunakar puriñapataki, ukat jutir generación ukar ch’amanchañataki."
  },
  "join": {
    "heading": "Jiwasampi chikt’atäpxam",
    "content": "Uka satélite ukax luratawa. Tecnología ukax wakicht’atawa. Uka uñstayañ urux akham uñt’ayatawa: <strong>28 uru noviembre phaxsit 2025 maran</strong> . Akax mä misión ukar mantañ pachawa, ukax wasitat amuyt’i kuntix arte ukax luraspa, kawkirus saraspa, ukat khitinakarus luqtaspa.",
    "fundSpecific": {
      "heading": "Mä Componente Específico ukar qullqi churaña jan ukax Socio Fundador ukar tukuña",
      "description": "Aka patat qullqichasiwinak ajlliñamawa, arte apthapirir tukuñ tuqit jiskt’asiñamawa, jan ukax mä patrocinio personalizado ukamp aruskipt’añamawa, ukax uñjäwimarjamawa.",
      "button": "Qalltañatakix Jiwasampi aruskipt’añäni →"
    },
    "generalDonation": {
      "heading": "Mä Contribución Deducible de Impuestos uka luraña",
      "description": "Taqi yanapt’awinakax jach’a jisk’a, misión ukarux yanapt’iwa ukatx impuesto-deducible ukhamawa jiwasan patrocinador fiscal, The Field tuqi.",
      "button": "The Field → tuqiw qullqi churañama"
    }
  },
  "taxInfo": {
    "heading": "Impuesto-Deducible Ukax mä juk’a pachanakanwa",
    "paragraph1": "Orbital Temple ukax mä proyecto fiscal patrocinado <strong>The Field (Performance Zone Inc.)</strong> , mä <strong>501(c)(3)</strong> jan qullqituqit irnaqir tamawa, Nueva York markan utt’ayatawa. Taqi Estados Unidos markan qullqi churatanakapax impuesto ukat apsutäxiwa, kunjamatix kamachix siski ukhamarjama.",
    "paragraph2": "<strong>Uka Yapu</strong><br> 75 Maiden Lane, Suite 906 uka chiqanwa jikxatasi<br> Nueva York, NY 10038 ukat juk’ampinaka<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">ukat yapu.org</a>",
    "paragraph3": "Cheque tuqi qullqi churañaxa, <strong>Performance Zone Inc.</strong> ukarux payllañapawa, memo ukamp: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}