{
  "title": "Sostenibilidad & Desechos Espaciales - Templo Orbital ukat juk’ampinaka",
  "heading": "Yanapasiña",
  "intro": {
    "paragraph1": "Arte ukax jutïr pachar irpañ munchi ukhaxa, janiw kuna jan walt’awinaktix uñjktan ukanak jan yäqkaspati, medio ambiente ukan t’unjatapa, desigualdad social ukat espacio ukan q’añunakapan jilxattatapa. Templo Orbital ukax uka chiqawjanakat amuyt’asaw lurasiwayi, ukax mä responsabilidad ukan uñstañ amtampiw aka Uraqin ukhamarak órbita ukan.",
    "paragraph2": "Jiwasax amuyapxtanwa sustentabilidad ukax janiw mä jark’awikiti jan ukasti mä chiqawjawa jiwasan vision artística ukataki. Sapa amtawix materiales, órbitas ukat operaciones ukanakat uñacht’ayi, Uraqpachan ukhamarak espacio ukar juk’amp sum jaytañ amtasktanwa, jikxatatasat sipansa."
  },
  "spaceDebris": {
    "heading": "Espacio ukan q’añunakapa",
    "paragraph1": "Espacio ukan q’añunakapax mä jach’a jan walt’awiwa, espacio ukan yatxatañataki. Waranqa waranqa jan chhaqhat satélites ukat fragmentos ukanakaw Uraqir muyuntapxi, ukax misiones activas ukanakaruw jan walt’ayi ukat mä efecto cascada ukham uñstayi, ukax yaqhip órbitas ukanakarux jan apnaqañjamaw tukuyaspa.",
    "paragraph2": "Templo Orbital ukax walja tuqinakatw uka tuqit arsu:",
    "list": {
      "orbit": "<strong>Orbita síncrona de sol 525 km:</strong> Aka alturax asegura arrastre atmosférico natural ukax satélite ukax niya 10 maranakanx wasitatw aka Uraqin atmosfera ukar mantani, ukanx taqpach phichhantatäni. Jiwasax janiw jaya pacha orbital ukan q’añunakaparux yanapt’ktanti.",
      "size": "<strong>PocketQube ukan lurawipa:</strong> 50×58×64mm ukat 245g ukhakiw satélite ukax jisk’akiwa, wasitat mantañ pachanx taqpach vaporizado ukhamawa, janiw kuna q’añunakas aka Uraqin jaytkiti.",
      "responsibility": "<strong>Janiw kuna amtat obsolescencia:</strong> Satélites comerciales ukanakat sipansa, inas jaytatächispa, Orbital Templo ukax naturalmente desórbita ukarjam luratawa, ukax guias internacionales ukar phuqhasa, actividad espacial responsable ukataki."
    },
    "paragraph3": "Mä jisk’a Uraqin órbita ukat mä diseño compacto ukar ajllisaw Templo Orbital ukan espacio ukan utjatapax mä juk’a pachataki ukat jan q’añuchañapataki."
  },
  "carbonNeutrality": {
    "heading": "Neutralidad de Carbono ukaxa",
    "content": "Taqi emisiones de carbono ukanakax Orbital Temple ukamp chikt’atawa —satélite luraña, lanzamiento, operaciones de estaciones terrestre, sitio web ukar uñt’ayaña, ukat equipo ukan sarnaqaña— ukax taqpach compensados ukhamaw programas de crédito de carbono verificados ukanakampi. Jiwasax aka misión clima-neutral ukham lurañatakiw ch’amachasipxta."
  },
  "openSource": {
    "heading": "Hardware de Fuente Abierta ukax mä juk’a pachanakanwa",
    "paragraph1": "Sustentabilidad ukax yatiñanak jan ina ch’usar apt’añ sañ munaraki. Sapa aspecto técnico Orbital Templo ukanx —esquemáticos, código, protocolos de comunicación ukat lurañ thakhinaka— documentación de código abierto ukham uñt’ayasini.",
    "paragraph2": "Ukax jutïr misiones ukanakarux jiwasan lurawinakasaruw ch’amanchaski, janiw zero ukhat qalltañakiti, jan wakiskir yatxatäwinak ukhamarak nayrar sartawinak jisk’achañataki. Ukax tecnología espacial ukar mantañ democratiza, juk’ampis Sur Global uksankir ayllunakatakiwa, jupanakax nayratpachaw espacial ukan yatxatañat jaqunukut uñjasipxi."
  },
  "educational": {
    "heading": "Yatichañ tuqit Impacto",
    "paragraph1": "Jiwasan walja arut yatichäw wakichäwix inakiw uraqpachan yatiqirinakarux kunjams satélites lurañ ukat uñstayañ yatichapxi, Sur Global uksanw uñt’ayasi. Jutïr generación ukar tecnología espacial ukan yatiñanakapampix ch'amanchasa, \"Brecha Espacial\" ukar jist'antañatakiw yanapt'apxta, ukat jan utjkaspän uka oportunidades uñstayañataki.",
    "paragraph2": "Aka yatichäw misión ukax pachpakiwa mä forma de sustentabilidad —jaqinakaru ukhamarak ayllunakar qullqichrantañax satélite ukan jakäwipat sipans wiñayatak mayjt’äwinak lurañataki."
  },
  "tenYear": {
    "heading": "Mä 10 Maran Misión",
    "paragraph1": "Orbital Temple ukax tunka maranakan misión ukatak luratawa, janiw mä juk’a publicidad ukar uñt’ayañatakikiti. Tunka maranakanxa, satélite ukax niya 50.000 kutiw aka Uraqir muyuntani, sutinak katuqani ukatx mä amtañatakiw yanapt’ani, espacio ukax mä común ukhamäspawa, taqinitak puriñjamawa.",
    "paragraph2": "Misión ukax tukuyatatsti, satélite ukax naturalmente desórbita ukat phichhantañapawa, janiw kuna rastros jaytkaniti jan ukasti khitinakatix chikancht’asipki ukanakan amtawinakapan ukhamarak documentación ukanakan jaytawayani."
  },
  "artsResponsibility": {
    "heading": "Arte ukax Responsabilidad ukawa",
    "paragraph1": "Arte ukax nayratpachaw pachapan mä espejo ukhama, jiwasan valores ukat amtäwinakas uñacht’ayi. Mä pachanx crisis climática ukat desigualdad ukax jilxattaski, artistanakax mä responsabilidad ukanipxi irnaqawinak lurañataki, ukax janiw uka tuqinakat arsuñakikiti jan ukasti activamente ukanak askichi sasaw amuyapxta.",
    "paragraph2": "Orbital Temple ukax mä obra de arte uñstayañ yant’awiwa, ukax radical ukhamawa, taqiniruw uñt’ayasi, medio ambiente ukar jan walt’ayatapatx responsable ukhamawa, ukat uraqpachar yatiñanakapar uñt’ayañatakis jach’a chuymaniwa. Arte ukax taqiniruw jawillt’i, sistemas frágiles —ambientales ukat orbital— ukanakar respetasax chikancht’asipxañapataki, ukax jakañ ukhamarak yatxatäwinak lurañ yanapt’i."
  },
  "imageAlt": "Satélite del Templo Orbital ukax mä jach’a uñacht’äwiwa"
}