{
  "title": "కళాకృతి - ఆర్బిటల్ టెంపుల్",
  "heading": "కళాకృతి",
  "intro": {
    "paragraph1": "ఆర్బిటల్ టెంపుల్ అనేది ఒక కళాత్మక లక్ష్యంతో కూడిన ఉపగ్రహం: భూమిపై నివసించే లేదా నివసించిన ప్రతి జీవికి బాహ్య అంతరిక్షంలో ఒక స్మారక చిహ్నం తెరిచి ఉంటుంది.",
    "paragraph2": "సాంకేతిక మార్గాల ద్వారా, ఎవరైనా ఎవరి పేరునైనా ఆలయానికి పంపవచ్చు, అది మరణించిన వ్యక్తి పేరు కావచ్చు, చాలా కాలంగా జీవించి ఉన్న వ్యక్తి పేరు కావచ్చు లేదా జ్ఞాపకం చేసుకోవడానికి అర్హమైన ఏ వ్యక్తి పేరు అయినా కావచ్చు."
  },
  "sculpture": {
    "heading": "శిల్పం",
    "paragraph1": "ఈ కళాకృతిలో మూడు సహ-ఆధారిత అంశాలు ఉన్నాయి: బిలియన్ల పేర్లను నిల్వ చేయడానికి ప్రత్యేకంగా రూపొందించబడిన ఉపగ్రహం; ఉపగ్రహంతో సమాచారాన్ని మార్పిడి చేసుకునే ప్రజా శిల్పం; మరియు పాల్గొనేవారు పేర్లను, వారు మరణించే వరకు, స్వర్గానికి పంపే వెబ్‌సైట్.",
    "paragraph2": "బహుళ విభాగ ప్రయత్నంగా, ఆర్బిటల్ టెంపుల్‌ను స్థలంలో నివసించే ఒక సైట్-నిర్దిష్ట శిల్పంగా పరిగణించవచ్చు. ఇది ఆర్ట్‌సాట్ ప్రాజెక్ట్ కూడా."
  },
  "antenna": {
    "heading": "ప్రజా శిల్పంగా యాంటెన్నా",
    "paragraph1": "మనల్ని బాహ్య అంతరిక్షంతో అనుసంధానించే యాంటెన్నా.",
    "paragraph2": "కక్ష్య ఉపగ్రహంతో ప్రత్యక్ష సంభాషణలో ఉండే యాంటెన్నాను రూపొందిస్తున్నారు.",
    "paragraph3": "బంగారు రంగు ప్రతిబింబించే ఉపరితలంతో, దాని పైన ఉన్న ఆకాశాన్ని ప్రతిబింబిస్తుంది, ఇది సామూహిక ఉద్దీపనకు (లేదా 'పైన ఉన్నదానితో' మన సంబంధం) ఒక ప్రారంభ స్థానం.",
    "paragraph4": "ప్రపంచంలోని చాలా ప్రాంతాలలో శిల్పాలు ఏర్పాటు చేయనప్పటికీ, ప్రస్తుతం ఉపగ్రహాన్ని నియంత్రిస్తున్న మా ఫ్రేమ్స్ ఫ్రమ్ ఎర్త్, ప్రతి పాస్‌త్రూ వద్ద పేర్లను పంపుతోంది.",
    "paragraph5": "అంతరిక్ష పరిశోధన, కళ మరియు విశ్వంలో మన ఉమ్మడి స్థానం గురించి సంభాషణలను ప్రేరేపించే యాంటెన్నా శిల్పాలను వ్యవస్థాపించడం ద్వారా ఈ దృష్టిని మీ నగరానికి తీసుకురావడంలో సహాయపడండి. <a href=\"/support\">ప్రాజెక్ట్‌కు మద్దతు ఇవ్వడం గురించి మరింత తెలుసుకోండి</a> ."
  },
  "imageAlts": {
    "satellite": "ఆర్బిటల్ టెంపుల్ ఉపగ్రహం",
    "riseNy": "రైజ్ NY వద్ద ఆర్బిటల్ టెంపుల్",
    "installation": "క్లారా మార్క్స్ రాసిన ఆర్బిటల్ టెంపుల్",
    "antenna": "ఆర్బిటల్ టెంపుల్ యాంటెన్నా"
  },
  "imageCaptions": {
    "riseNy": "అంతరిక్షంలో ఆర్బిటల్ టెంపుల్. RiseNY&Partners ద్వారా 3D రెండరింగ్.",
    "mercosul": "బ్రెజిల్‌లోని పోర్టో అలెగ్రేలోని మెర్కోసుల్ బైయెనియల్ వద్ద కక్ష్య ఆలయ సంస్థాపన.<br> క్లారా మార్క్స్ ద్వారా ఫోటో."
  }
}