{
  "title": "విద్య & ఓపెన్ సోర్స్ - ఆర్బిటల్ టెంపుల్",
  "heading": "విద్య & ఓపెన్ సోర్స్",
  "intro": {
    "paragraph1": "ఆర్బిటల్ టెంపుల్ మిషన్ కోసం అభివృద్ధి చేయబడిన అన్ని సాంకేతికతలు <strong>ఓపెన్ సోర్స్‌గా</strong> ఉంటాయి మరియు <strong>పోర్చుగీస్</strong> , <strong>ఇంగ్లీష్</strong> , <strong>స్పానిష్</strong> మరియు <strong>హిందీ భాషలలో</strong> ఆన్‌లైన్‌లో అందుబాటులో ఉంటాయి, ఇది <strong>గ్లోబల్ సౌత్‌లో</strong> అంతరిక్ష పరిశోధన పురోగతిని పెంపొందిస్తుంది. కొత్త మిషన్లు మరియు ప్రాజెక్టులు వారి స్వంత కళాత్మక లేదా శాస్త్రీయ ప్రయోగాలకు ఆర్బిటల్ టెంపుల్‌ను పునాదిగా ఉపయోగించవచ్చు.",
    "paragraph2": "ఆర్బిటల్ టెంపుల్ తన విద్యా కార్యక్రమంలో భాగంగా, ఉపగ్రహాన్ని ఎలా నిర్మించాలి మరియు ప్రయోగించాలి అనే దానిపై ఉచిత బహుభాషా కోర్సును అందిస్తుంది. ఉపగ్రహ సాంకేతికత గురించి తెలుసుకోవడానికి మరియు దానిని ఆచరణలో పెట్టడానికి ఇది ఒక ఆచరణాత్మక అవకాశం అవుతుంది. <strong>16 సంవత్సరాల</strong> కంటే ఎక్కువ వయస్సు ఉన్న ఎవరైనా తమ సొంత ఉపగ్రహాన్ని నిర్మించుకోగలరు, అంతరిక్షంలో కళ యొక్క చరిత్ర, ఎలక్ట్రానిక్స్, మెకానిక్స్ మరియు అంతరిక్ష శాస్త్రం యొక్క ప్రాథమిక భావనలు, ప్రాజెక్టులకు ఎలా ఆర్థిక సహాయం చేయాలి మరియు కక్ష్యలో ఉన్న ఉపగ్రహాలతో కమ్యూనికేట్ చేయడానికి యాంటెన్నాను ఎలా నిర్మించాలి అనే దానితో సహా నేర్చుకుంటారు."
  },
  "spaceGap": {
    "heading": "ఇది ఎందుకు ముఖ్యం: అంతరిక్ష అంతరం",
    "paragraph1": "<strong>&quot;స్పేస్ గ్యాప్&quot;</strong> అనే పదం అంతరిక్ష పరిశోధన ద్వారా లభించే సాంకేతిక అవకాశాలను పొందగల అభివృద్ధి చెందిన దేశాలకు మరియు ఈ సాంకేతిక పరిజ్ఞానాలను పొందలేని అభివృద్ధి చెందుతున్న దేశాలకు మధ్య ఉన్న అంతరాన్ని సూచిస్తుంది. ఉపగ్రహ సాంకేతిక పరిజ్ఞానాల ద్వారా ఉత్పత్తి చేయబడిన సమాచారానికి ప్రాథమిక ప్రాప్యత కోసం గ్లోబల్ సౌత్‌లోని దేశాలు విదేశీ ప్రభుత్వాలు లేదా కంపెనీలకు గణనీయమైన మొత్తాలను చెల్లించాలి.",
    "paragraph2": "అంతరిక్ష సాంకేతికత కీలకమైన ప్రయోజనాలను అందిస్తుంది: ఉపగ్రహాలు అక్రమ కలప నరికివేత, అక్రమ చేపలు పట్టడం మరియు అక్రమ వన్యప్రాణుల వాణిజ్యాన్ని ఎదుర్కోవడంలో సహాయపడతాయి, ఇవి <strong>సంవత్సరానికి $73 బిలియన్లకు</strong> పైగా ప్రాతినిధ్యం వహిస్తాయి. అవి వాతావరణం, నీటి ఉత్పత్తి మరియు ఆహార భద్రత గురించి అవసరమైన సమాచారాన్ని అందిస్తాయి. ఉపగ్రహాలు ఖచ్చితమైన నీటిపారుదల మరియు వ్యవసాయ పద్ధతులను ప్రారంభిస్తాయి మరియు ప్రకృతి వైపరీత్యాలను నివారించడంలో సహాయపడతాయి. అంతరిక్ష పరిశ్రమ <strong>2030</strong> నాటికి <strong>1 మిలియన్ ఉద్యోగాలను</strong> సృష్టించగలదు, అయినప్పటికీ ఈ అవకాశాలు గ్లోబల్ సౌత్‌లో చాలా మందికి అందుబాటులో లేవు.",
    "paragraph3": "ఓపెన్-సోర్స్ టెక్నాలజీ మరియు విద్యను అందించడం ద్వారా, మేము అంతరిక్ష ప్రాప్యతను ప్రజాస్వామ్యీకరించడం మరియు ఆకాశాన్ని దాటి కలలు కనే కొత్త తరానికి అధికారం ఇవ్వడం లక్ష్యంగా పెట్టుకున్నాము."
  },
  "empowering": {
    "heading": "తదుపరి తరానికి సాధికారత కల్పించడం",
    "intro": "మేము తరువాతి తరం అంతరిక్ష అన్వేషకులకు వారి స్వంత ఉపగ్రహాలను ఎలా నిర్మించాలో మరియు ప్రయోగించాలో నేర్పుతాము, వీటిలో ముఖ్యమైన అంశాలు ఉన్నాయి:",
    "topics": {
      "history": "<strong>అంతరిక్షంలో కళ చరిత్ర:</strong> కళాత్మక ఉపగ్రహాలు మరియు అంతరిక్ష ఆధారిత కళాకృతుల వంశాన్ని అర్థం చేసుకోవడం.",
      "concepts": "<strong>ప్రధాన అంశాలు:</strong> <strong>ఆర్ట్‌శాట్</strong> (కళాత్మక ఉపగ్రహాలు), <strong>ఓపెన్ సోర్స్</strong> అంతరిక్ష సాంకేతికత మరియు <strong>అంతరిక్ష అంతరం</strong> .",
      "missions": "<strong>అంతరిక్ష మిషన్లు:</strong> ఒక మిషన్‌ను ఎలా సంభావితం చేయాలి మరియు రూపొందించాలి మరియు దానిని అమలు చేయడానికి ఒక బృందాన్ని ఎలా ఏర్పాటు చేయాలి.",
      "electronics": "<strong>అంతరిక్షంలో ఎలక్ట్రానిక్స్:</strong> అంతరిక్ష వాతావరణంలో జీవించి పనిచేయగల ఎలక్ట్రానిక్ భాగాల యొక్క ప్రాథమిక భావనలు.",
      "mechanics": "<strong>అంతరిక్షంలో మెకానిక్స్:</strong> ఉపగ్రహ రూపకల్పనకు నిర్మాణాత్మక మరియు యాంత్రిక అవసరాలను అర్థం చేసుకోవడం.",
      "orbits": "<strong>కక్ష్యలు మరియు లాంచర్లు:</strong> వివిధ రకాల కక్ష్యలు మరియు మీ మిషన్ కోసం ప్రయోగ ప్రదాతలను ఎలా ఎంచుకోవాలి.",
      "financing": "<strong>ఆర్థిక వ్యూహాలు:</strong> మీ ఉపగ్రహాన్ని ప్రయోగించడానికి నిధులు మరియు వనరులను ఎలా పొందాలి. ఈ కోర్సు మీ ప్రయోగానికి నిధులు పొందడానికి వనరులను అందిస్తుంది, యువ శాస్త్రవేత్తలు మరియు విద్యార్థులు తమ ఉపగ్రహాలను అంతరిక్షంలోకి పంపడంలో మద్దతు ఇచ్చే అంతర్జాతీయ సంస్థల నుండి కార్యక్రమాలు మరియు గ్రాంట్లను కనుగొనడంలో విద్యార్థులకు సహాయపడుతుంది.",
      "groundStation": "<strong>గ్రౌండ్ స్టేషన్ అభివృద్ధి:</strong> ఆర్బిటల్ టెంపుల్ మరియు ఇతర ఉపగ్రహాలతో కమ్యూనికేట్ చేయడానికి యాంటెన్నాను ఎలా నిర్మించాలి."
    }
  },
  "technology": {
    "heading": "టెక్నాలజీ: పాకెట్‌క్యూబ్ ఉపగ్రహాలు",
    "paragraph1": "విద్యార్థులు <strong>పాకెట్‌క్యూబ్</strong> ఉపగ్రహాలతో పనిచేయడం నేర్చుకుంటారు, ఇది కేవలం <strong>5 సెం.మీ³</strong> కొలిచే మరియు <strong>250 గ్రాముల</strong> వరకు బరువున్న నానోసాటిలైట్ ప్రమాణం. వాటి చిన్న పరిమాణం ఉన్నప్పటికీ, పాకెట్‌క్యూబ్‌లు భూమి పరిశీలన, పర్యవేక్షణ మరియు కమ్యూనికేషన్ సామర్థ్యం గల శక్తివంతమైన సాధనాలు.",
    "paragraph2": "ఈ కాంపాక్ట్ ఉపగ్రహాలు వాతావరణ మార్పుపై శాస్త్రీయ పరిశోధన నుండి ఖండాంతర కమ్యూనికేషన్ వరకు అనేక వాస్తవ-ప్రపంచ అనువర్తనాలను కలిగి ఉన్నాయి. అవి చిన్నవిగా మరియు తేలికైనవి కాబట్టి, వాటిని నిర్మించడానికి మరియు ప్రయోగించడానికి మరింత సరసమైనవి, ప్రపంచవ్యాప్తంగా విద్యార్థులు, పరిశోధకులు మరియు కళాకారులకు స్థలాన్ని మరింత అందుబాటులోకి తెస్తాయి."
  },
  "globalAccess": {
    "heading": "గ్లోబల్ యాక్సెస్, గ్లోబల్ సౌత్ నుండి ప్రారంభమవుతుంది",
    "paragraph1": "ఈ కోర్సు <strong>16 సంవత్సరాలు లేదా అంతకంటే ఎక్కువ వయస్సు ఉన్న</strong> ఎవరికైనా పూర్తిగా <strong>ఉచితంగా</strong> అందుబాటులో ఉంటుంది. మేము <strong>పోర్చుగీస్</strong> , <strong>స్పానిష్</strong> , <strong>ఇంగ్లీష్</strong> మరియు <strong>హిందీ</strong> భాషలలో కంటెంట్‌తో ప్రారంభిస్తున్నాము, కార్యక్రమం పెరుగుతున్న కొద్దీ అదనపు భాషలకు విస్తరించే ప్రణాళికలతో.",
    "paragraph2": "మా లక్ష్యం గ్లోబల్ సౌత్‌లో ప్రారంభమై ప్రపంచానికి విస్తరిస్తుంది, తదుపరి తరం అంతరిక్ష అన్వేషకులు భూమి నలుమూలల నుండి వచ్చేలా చూస్తుంది."
  },
  "callToAction": {
    "heading": "ఇది జరిగేలా మాకు సహాయం చేయండి",
    "content": "ఈ విద్యా కార్యక్రమం ప్రస్తుతం అభివృద్ధిలో ఉంది. అంతరిక్ష సాంకేతిక పరిజ్ఞానాన్ని ప్రజాస్వామ్యీకరించాలనే మా దృక్పథాన్ని పంచుకునే భాగస్వాములు మరియు దాతల కోసం మేము వెతుకుతున్నాము. మీరు లేదా మీ సంస్థ ఈ చొరవకు మద్దతు ఇవ్వాలనుకుంటే, భాగస్వామ్య అవకాశాల గురించి తెలుసుకోవడానికి దయచేసి మా <a href=\"/support\">మద్దతు పేజీని</a> సందర్శించండి."
  },
  "imageAlt": "ఆర్బిటల్ టెంపుల్ ఉపగ్రహం"
}