{
  "title": "భాగస్వాములు - ఆర్బిటల్ టెంపుల్",
  "heading": "భాగస్వాములు",
  "intro": "ఆర్బిటల్ టెంపుల్ అసాధారణ భాగస్వాముల దాతృత్వం, నైపుణ్యం మరియు దార్శనికత ద్వారా ఉనికిలో ఉంది. ఇంజనీరింగ్ ఉపగ్రహాల నుండి కథనాలను రూపొందించడం వరకు, సుదూర దేశాలలో తలుపులు తెరవడం నుండి కలలను బంగారంలో వేయడం వరకు, ప్రతి సహకారం ఈ ఆలయాన్ని నక్షత్రాలకు దగ్గరగా తీసుకువస్తుంది.",
  "partners": {
    "riseNy": {
      "name": "రైజ్‌ఎన్‌వై&పార్టనర్స్",
      "description": "కమ్యూనికేషన్, ఇంటిగ్రేటెడ్ అనుభవాలు మరియు అద్భుతమైన 3D రెండర్ ఇమేజరీ ఉపగ్రహ దృష్టిని అంతరిక్ష శూన్యాన్ని తాకకముందే దానికి ప్రాణం పోశాయి."
    },
    "highestMantra": {
      "name": "మన అత్యున్నత మంత్రం",
      "description": "సతీ రాయ్ నేతృత్వంలో, ఆర్బిటల్ టెంపుల్‌ను భారతదేశంలోని ఆధ్యాత్మిక మరియు కళాత్మక సమాజాలతో అనుసంధానిస్తుంది. నవంబర్ 2025 ప్రారంభం తర్వాత నిధుల సేకరణ, సాంస్కృతిక మార్పిడి మరియు ఆర్ట్ బాసెల్ ప్రదర్శనకు మార్గాలను తెరుస్తుంది."
    },
    "allToSpace": {
      "name": "అన్నీ అంతరిక్షం వైపు",
      "description": "బ్రెజిలియన్ చిన్న ఉపగ్రహ నిపుణులు. ఓపెన్ సోర్స్ హార్డ్‌వేర్ ప్లాట్‌ఫామ్‌ను నిర్మించడంలో మరియు గ్లోబల్ సౌత్ నుండి కళను కక్ష్యలోకి పంపే ప్రక్రియకు మార్గదర్శకత్వం వహించడంలో నాలుగు సంవత్సరాల సహకారం."
    },
    "isro": {
      "name": "ఇస్రో",
      "description": "భారత అంతరిక్ష పరిశోధన సంస్థ. నవంబర్ 2025లో ఆర్బిటల్ టెంపుల్‌ను సూర్య-సమకాలిక కక్ష్యకు మోసుకెళ్లే PSLV మిషన్ కోసం లాంచ్ ప్రొవైడర్."
    },
    "mercosul": {
      "name": "13వ మెర్కోసూర్ ద్వైవార్షికోత్సవం",
      "description": "పోర్టో అలెగ్రే, బ్రెజిల్. సహాయక క్యూరేటర్లు లారా కట్టాని, మునీర్ క్లామ్ట్, టార్సిలా రిసో మరియు కరోలినా లారియానోలతో మార్సెల్లో డాంటాస్ క్యూరేటెడ్."
    },
    "inpe": {
      "name": "INPE / ఆర్ట్‌శాట్ వర్క్‌షాప్",
      "description": "II ArtSat వర్క్‌షాప్ సమయంలో ఉపగ్రహ అభివృద్ధి బృందం ఏర్పడింది. ఫాబియన్ ఎం. బోర్జెస్ సమన్వయంతో, లాజారో కమర్గోచే నిర్దేశించబడింది, ఎటాలో పింటో రోడ్రిగ్స్ సహకారంతో, వాల్టర్ అబ్రాహో డాస్ శాంటోస్ పర్యవేక్షించారు."
    },
    "solidConcepts": {
      "name": "సాలిడ్ కాన్సెప్ట్స్",
      "description": "ఎడ్వర్డో డయాస్ నేతృత్వంలో. శిల్పకళా గోపురం కోసం అన్ని 3D ప్రింటింగ్ మరియు బంగారు మైక్రో కాస్టింగ్ పనులు, డిజిటల్ కలలను విలువైన లోహ వాస్తవికతగా మారుస్తాయి."
    },
    "ideaSpace": {
      "name": "ఐడియా స్పేస్",
      "description": "బ్రెజిల్ అంతటా ఉన్నత పాఠశాల విద్యార్థులకు వర్తింపజేయడానికి సిద్ధంగా ఉన్న క్యూబ్రాడా స్పేస్ ప్రోగ్రామ్ పాఠ్యాంశాలను అభివృద్ధి చేస్తున్న బ్రెజిలియన్ విద్యా స్టార్టప్."
    }
  },
  "closing": "ఆర్బిటల్ టెంపుల్ తో భాగస్వామ్యం కావడానికి ఆసక్తి ఉందా? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">సంప్రదించండి</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&పార్ట్‌నర్స్ లోగో",
    "highestMantra": "మా అత్యున్నత మంత్ర లోగో",
    "allToSpace": "ఆల్ టు స్పేస్ లోగో",
    "isro": "ఇస్రో లోగో",
    "mercosul": "13వ మెర్కోసూర్ ద్వైవార్షిక లోగో",
    "inpe": "INPE ఆర్ట్‌శాట్ వర్క్‌షాప్ లోగో",
    "solidConcepts": "సాలిడ్ కాన్సెప్ట్స్ లోగో",
    "ideaSpace": "ఐడియా స్పేస్ లోగో"
  }
}