{
  "title": "ఆర్బిటల్ టెంపుల్‌కు మద్దతు ఇవ్వండి - మిషన్‌లో చేరండి",
  "heading": "ఆర్బిటల్ టెంపుల్‌కు మద్దతు ఇవ్వండి",
  "vision": "<strong>నవంబర్ 28, 2025</strong> న, <strong>ఆర్బిటల్ టెంపుల్</strong> <strong>భారతదేశం</strong> నుండి <strong>ఇస్రో</strong> రాకెట్ ద్వారా ప్రయోగించబడుతుంది. గ్లోబల్ సౌత్ నుండి వచ్చిన భాగస్వామ్య కళా ఉపగ్రహం, ఇది రాడికల్ ఇన్‌క్లూజన్‌కు ఒక స్మారక చిహ్నం, విద్యకు ఒక వేదిక మరియు సాంకేతికత, AI మరియు అంతరిక్ష అన్వేషణ యుగంలో పవిత్రమైన భవిష్యత్తు గురించి ప్రపంచ సంభాషణకు ఉత్ప్రేరకం.",
  "videoCaption": "ఆర్బిటల్ టెంపుల్ వీడియో పరిచయం, 1 నిమి.",
  "accomplished": {
    "heading": "మనం ఏమి సాధించాము",
    "content": "నాలుగు సంవత్సరాల పరిశోధన మరియు అభివృద్ధి తర్వాత, ఈ మిషన్ సిద్ధంగా ఉంది. మేము ఉపగ్రహం కోసం <strong>హార్డ్‌వేర్ మరియు సాఫ్ట్‌వేర్ అభివృద్ధిని</strong> పూర్తి చేసాము, విమాన ధృవీకరణకు అవసరమైన <strong>అధికారిక షేకర్ పరీక్షలలో</strong> ఉత్తీర్ణులయ్యాము మరియు ఇస్రోతో మా ఒప్పందాన్ని ఖరారు చేసాము. ఉపగ్రహం నిర్మించబడింది. సాంకేతికత పనిచేస్తుంది. ప్రయోగానికి మాకు అనుమతి ఉంది."
  },
  "funding": {
    "heading": "నిధుల పురోగతి",
    "raised": "పెంచబడిన",
    "of": "యొక్క",
    "goal": "లక్ష్యం",
    "button": "మిషన్‌కు మద్దతు ఇవ్వండి"
  },
  "needs": {
    "heading": "మనకు మద్దతు అవసరం ఏమిటి",
    "intro": "ఈ చారిత్రాత్మక లక్ష్యాన్ని పూర్తి చేయడానికి మరియు దాని ప్రభావాన్ని పెంచడానికి, మనకు ఐదు కీలకమైన అంశాలకు మద్దతు అవసరం:",
    "launch": {
      "title": "ఇస్రో ప్రయోగ ఖర్చులు:"
    },
    "travel": {
      "title": "భారతదేశానికి కళాకారుల ప్రయాణం:"
    },
    "carbon": {
      "title": "కార్బన్ ఆఫ్‌సెట్ ప్రోగ్రామ్:"
    },
    "education": {
      "title": "విద్యా కార్యక్రమం:"
    },
    "docPreProd": {
      "title": "డాక్యుమెంటరీ ప్రీ-ప్రొడక్షన్:"
    },
    "docProd": {
      "title": "డాక్యుమెంటరీ నిర్మాణం:"
    }
  },
  "decade": {
    "heading": "రాబోయే దశాబ్దం",
    "intro": "ఈ మిషన్ నవంబర్ 28, 2025 తో ముగియదు. ఇది ఇప్పుడే ప్రారంభం అవుతోంది.",
    "paragraph1": "రాబోయే <strong>10 సంవత్సరాలు</strong> , ఈ ఉపగ్రహం భూమి చుట్టూ తిరుగుతూ, గ్రహం యొక్క ప్రతి మూల నుండి పంపబడిన పేర్లకు ప్రతిస్పందిస్తుంది. ఈ విద్యా కార్యక్రమం <strong>వేలాది మంది యువకులకు</strong> ఉపగ్రహ సాంకేతికతలో శిక్షణ ఇవ్వడం లక్ష్యంగా పెట్టుకుంది, ఇది ప్రపంచ దక్షిణాదికి <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">అంతరిక్ష అంతరాన్ని</a> తొలగిస్తుంది. ఈ డాక్యుమెంటరీ ప్రపంచవ్యాప్తంగా <strong>లక్షలాది మందికి</strong> చేరుకుంటుంది, ఇది చెందినది, జ్ఞాపకశక్తి మరియు పవిత్రత గురించి సంభాషణలను రేకెత్తిస్తుంది.",
    "paragraph2": "ఈ దశాబ్ద కాలం నాటి దార్శనికతను సాంస్కృతికంగా ముఖ్యమైనదిగా మార్చడానికి ఆర్బిటల్ టెంపుల్ <strong>సతీ రాయ్</strong> మరియు <strong>ది రాయ్ ఫౌండేషన్‌తో</strong> భాగస్వామ్యం కుదుర్చుకుంది. రాయ్ ఫౌండేషన్ అనేది ప్రపంచవ్యాప్తంగా వెనుకబడిన వర్గాలకు ఆధ్యాత్మిక విద్య, భావోద్వేగ వైద్యం మరియు స్పృహ సాధనాలకు ప్రాప్యతను విస్తరించడానికి, పురాతన జ్ఞానం మరియు ఆధునిక సాంకేతికతను అనుసంధానించడానికి అంకితమైన లాభాపేక్షలేని సంస్థ, ఇది మరింత స్పృహ, అనుసంధానించబడిన మరియు కరుణామయ ప్రపంచాన్ని సృష్టించడానికి ఉద్దేశించబడింది. ఆర్బిటల్ టెంపుల్ ప్రపంచవ్యాప్తంగా ఉన్న కమ్యూనిటీలను చేరుకునే శాశ్వత ఉద్యమంగా మారేలా చూసుకోవడానికి మేము కలిసి మౌలిక సదుపాయాలను నిర్మిస్తున్నాము.",
    "paragraph3": "మీ మద్దతు కేవలం ప్రయోగానికి నిధులు సమకూర్చడమే కాదు; ఇది ఒక దశాబ్దం పాటు ప్రతిధ్వనించే మరియు తదుపరి తరం అంతరిక్ష కళాకారులు మరియు ఇంజనీర్లకు స్ఫూర్తినిచ్చే ఉద్యమాన్ని సృష్టిస్తుంది."
  },
  "waysToSupport": {
    "heading": "మద్దతు ఇచ్చే మార్గాలు",
    "individualDonations": {
      "heading": "వ్యక్తిగత విరాళాలు",
      "intro": "మీకు అనుకూలంగా ఉండే స్థాయిలో మిషన్‌లో చేరండి. ఈ చారిత్రాత్మక ప్రాజెక్టుకు వ్యక్తిగత మద్దతుదారులే పునాది.",
      "orbitalFriend": {
        "title": "ఆర్బిటల్ ఫ్రెండ్",
        "benefits": "మీరు అందుకుంటారు: వెబ్‌సైట్‌లో పేరు గౌరవ రోల్ · ఉపగ్రహం ప్రయోగించినప్పుడు వ్యక్తిగతీకరించిన ఆర్బిటల్ సర్టిఫికేట్ · డాక్యుమెంటరీ ధన్యవాదాలు క్రెడిట్ · పన్ను మినహాయింపు రసీదు",
        "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
      },
      "satelliteSupporter": {
        "title": "ఉపగ్రహ మద్దతుదారు",
        "benefits": "మీరు అందుకుంటారు: అన్ని ఆర్బిటల్ ఫ్రెండ్ ప్రయోజనాలు · ప్రత్యేకమైన ఉపగ్రహ ట్రాకింగ్ యాప్ యాక్సెస్ · కళాకారుడికి ధన్యవాదాలు వీడియో సందేశం · పన్ను మినహాయింపు రసీదు",
        "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
      },
      "spaceAdvocate": {
        "title": "అంతరిక్ష న్యాయవాది",
        "benefits": "మీరు అందుకుంటారు: అన్ని ఉపగ్రహ మద్దతుదారుల ప్రయోజనాలు · డాక్యుమెంటరీ క్రెడిట్‌లలో ముద్రించిన పేరు · ప్రైవేట్ డాక్యుమెంటరీ స్క్రీనింగ్‌కు ఆహ్వానం · బృందం నుండి త్రైమాసిక నవీకరణలు · పన్ను మినహాయింపు రసీదు",
        "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ఒక నిర్దిష్ట భాగానికి నిధులు సమకూర్చండి",
    "intro": "మీ సహకారం మిషన్ యొక్క నిర్దిష్ట అంశాలకు నేరుగా నిధులు సమకూరుస్తుంది. మీకు ఏది నచ్చుతుందో ఎంచుకోండి లేదా పెద్ద ప్రభావాన్ని సృష్టించడానికి బహుళ అంశాలను కలపండి.",
    "launch": {
      "title": "అంతరిక్ష ప్రయోగానికి నిధులు సమకూర్చండి",
      "description": "<strong>నవంబర్ 28, 2025</strong> న <strong>ఇస్రో</strong> రాకెట్ ప్రయోగానికి అసలు ఖర్చు. ఇది ఆర్బిటల్ టెంపుల్‌ను కక్ష్యలోకి పంపుతుంది, అక్కడ ఇది ఒక దశాబ్దం పాటు భాగస్వామ్య కళా ఉపగ్రహంగా మరియు ఆకాశంలో ఆలయంగా ఉంటుంది, ప్రపంచంలోని ఎవరికైనా అందుబాటులో ఉంటుంది.",
      "benefits": "మీరు అందుకుంటారు: \"ప్రారంభ స్పాన్సర్\" శీర్షిక · అన్ని పత్రికా ప్రకటనలలో ప్రదర్శించబడింది · తెరపై డాక్యుమెంటరీ గుర్తింపు · ప్రారంభ కార్యక్రమాలకు VIP యాక్సెస్ · ఎడ్సన్ మరియు మిషన్ బృందంతో త్రైమాసిక వీడియో కాల్‌లలో చేరండి · ఉపగ్రహ కక్ష్య డేటాతో సర్టిఫికేట్ · పన్ను మినహాయింపు రసీదు",
      "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
    },
    "travel": {
      "title": "కళాకారుల భారతదేశ ప్రయాణానికి నిధులు సమకూర్చండి",
      "description": "<strong>నవంబర్ 28, 2025న భారతదేశంలో</strong> జరిగే ప్రారంభోత్సవాన్ని వీక్షించడానికి కళాకారుడు ఎడ్సన్ పావోని మరియు ప్రధాన బృందానికి ప్రయాణం, వసతి మరియు నిర్మాణ ఖర్చులు. ఈ చారిత్రాత్మక సమయంలో డాక్యుమెంటరీ చిత్రీకరణ, మీడియా కవరేజ్ మరియు గ్లోబల్ సౌత్‌కు ప్రాతినిధ్యం వహించడానికి ఈ పర్యటన చాలా అవసరం.",
      "benefits": "మీరు అందుకుంటారు: కళాకారుడి నుండి వ్యక్తిగత ధన్యవాదాలు · తెరవెనుక డాక్యుమెంటరీ యాక్సెస్ · డాక్యుమెంటరీ క్రెడిట్‌లలో పేరు · పన్ను మినహాయింపు రసీదు",
      "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
    },
    "carbon": {
      "title": "కార్బన్ ఆఫ్‌సెట్ కార్యక్రమానికి నిధులు సమకూర్చండి",
      "description": "రాకెట్ ప్రయోగం మరియు ఉపగ్రహ తయారీతో సహా అన్ని కార్బన్ ఉద్గారాలు తటస్థీకరించబడతాయి. ఈ మిషన్ ఎటువంటి ప్రతికూల పర్యావరణ పాదముద్రను వదలకుండా చూసుకోవడానికి మేము ధృవీకరించబడిన కార్బన్ ఆఫ్‌సెట్ ప్రోగ్రామ్‌లతో పని చేస్తున్నాము.",
      "benefits": "మీరు అందుకుంటారు: వెబ్‌సైట్ గౌరవ జాబితాలో పేరు · వ్యక్తిగతీకరించిన సర్టిఫికేట్ · పన్ను మినహాయింపు రసీదు",
      "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
    },
    "education": {
      "title": "విద్యా కార్యక్రమానికి నిధులు సమకూర్చండి",
      "description": "గ్లోబల్ సౌత్ టీనేజర్లకు ఉపగ్రహాలను ఎలా నిర్మించాలో నేర్పించే పూర్తి బహుభాషా కోర్సును అభివృద్ధి చేసి ప్రారంభించండి. పాఠ్యాంశాల అభివృద్ధి, వీడియో ఉత్పత్తి, ప్లాట్‌ఫామ్ హోస్టింగ్ మరియు పేద విద్యార్థులకు మొదటి సంవత్సరం స్కాలర్‌షిప్‌లు ఉంటాయి. అంతరిక్ష విద్య కోసం శాశ్వత మౌలిక సదుపాయాలను సృష్టిస్తుంది.",
      "benefits": "మీరు అందుకుంటారు: \"విద్యా స్థాపక స్పాన్సర్\" గుర్తింపు · మీ పేరుతో స్కాలర్‌షిప్‌లు · విద్యా సామగ్రిలో ఫీచర్ చేయబడింది · మీ స్కాలర్‌షిప్ నిధులు సమకూర్చిన మొదటి విద్యార్థుల బృందాన్ని కలవండి (వర్చువల్ లేదా వ్యక్తిగతంగా) · డాక్యుమెంటరీ ఫీచర్ విభాగం · ప్రారంభ కార్యక్రమాలలో మాట్లాడే అవకాశం · పన్ను మినహాయింపు రసీదు",
      "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
    },
    "docPreProd": {
      "title": "డాక్యుమెంటరీ ప్రీ-ప్రొడక్షన్‌కు నిధులు సమకూర్చండి",
      "description": "<strong>&quot;వాట్ మేక్స్ ఎ టెంపుల్?&quot;</strong> డాక్యుమెంటరీ యొక్క ప్రారంభ దశకు నిధులు సమకూర్చడం. <strong>భారతదేశంలో</strong> ఆలోచనా నాయకులు మరియు ఆధ్యాత్మిక సాధకులతో 2 లోతైన ఇంటర్వ్యూలు నిర్వహించడం, చిన్న సిబ్బంది ప్రయాణం మరియు నిర్మాణం మరియు ప్రీ-ప్రొడక్షన్ ఫుటేజ్ యొక్క ఎడిటింగ్ ఉన్నాయి. ఈ దశ డాక్యుమెంటరీ యొక్క పునాదిని స్థాపిస్తుంది మరియు సృజనాత్మక దిశను ధృవీకరిస్తుంది.",
      "benefits": "మీరు అందుకుంటారు: అసోసియేట్ ప్రొడ్యూసర్ క్రెడిట్ · డాక్యుమెంటరీ క్రెడిట్‌లలో పేరు · ప్రీ-ప్రొడక్షన్ ఫుటేజ్ యొక్క ప్రైవేట్ స్క్రీనింగ్ · తెరవెనుక యాక్సెస్ · పన్ను మినహాయింపు రసీదు",
      "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
    },
    "docProd": {
      "title": "డాక్యుమెంటరీ నిర్మాణానికి నిధులు సమకూర్చండి",
      "description": "కళ, సాంకేతికత మరియు పవిత్రతను అన్వేషించే ఫీచర్ డాక్యుమెంటరీ <strong>&quot;వాట్ మేక్స్ ఎ టెంపుల్?&quot;</strong> యొక్క పూర్తి నిర్మాణం మరియు పోస్ట్-ప్రొడక్షన్. బహుళ దేశాలలో చిత్రీకరణ, ఆలోచనా నాయకులతో అదనపు ఇంటర్వ్యూలు, సమగ్ర ఎడిటింగ్, కలర్ గ్రేడింగ్, సౌండ్ డిజైన్ మరియు <strong>భారతదేశం</strong> మరియు <strong>NYC</strong> లో ప్రీమియర్ స్క్రీనింగ్‌లు ఉన్నాయి.",
      "benefits": "మీరు అందుకుంటారు: ఎగ్జిక్యూటివ్ ప్రొడ్యూసర్ క్రెడిట్ · ప్రారంభ క్రెడిట్‌లలో ఫీచర్ చేయబడింది · మీ అతిథుల కోసం ప్రైవేట్ స్క్రీనింగ్ · వరల్డ్ ప్రీమియర్ ఆహ్వానాలు (రెండు నగరాలు) · ప్రీమియర్‌కు ముందు ఎడ్సన్ మరియు డాక్యుమెంటరీ డైరెక్టర్‌తో ప్రైవేట్ విందు · తెరవెనుక యాక్సెస్ · పన్ను మినహాయింపు రసీదు",
      "button": "పన్ను మినహాయింపు విరాళం ఇవ్వండి"
    },
    "artCollector": {
      "title": "ఏకైక ఆర్బిటల్ టెంపుల్ ఆర్ట్ కలెక్టర్ అవ్వండి",
      "imageAlt": "మెర్కోసుల్ బైయెనియల్ వద్ద కక్ష్య ఆలయ సంస్థాపన",
      "imageCaption": "పోర్టో అలెగ్రేలోని 13వ మెర్కోసుల్ ద్వైవార్షిక వద్ద కక్ష్య ఆలయం. క్లారా మార్క్వెస్ ఫోటో.",
      "paragraph1": "ఈ మిషన్ కోసం మూడు ఒకేలాంటి ఉపగ్రహాలను నిర్మించారు. <strong>ఒకటి</strong> నవంబర్ 28, 2025న అంతరిక్షంలోకి ప్రయోగించబడుతుంది. <strong>ఒకటి</strong> ప్రపంచవ్యాప్తంగా ఉన్న మ్యూజియం ప్రదర్శనలకు ప్రయాణిస్తుంది. <strong>ఒకటి</strong> ఈ దార్శనికతకు నిధులు సమకూర్చుకోవాలనుకునే మరియు అంతరిక్ష కళా చరిత్ర యొక్క భాగాన్ని కలిగి ఉండాలనుకునే ఉదారవాద కలెక్టర్ కోసం ప్రత్యేకించబడింది.",
      "paragraph2": "ఇది ప్రతిరూపం కాదు; ఇది మూడు అసలు ఉపగ్రహాలలో ఒకటి. పూర్తిగా <strong>పనిచేసే అంతరిక్ష నౌక</strong> , ఇది ఒక <strong>శిల్పం</strong> కూడా. ఉపగ్రహం <strong>5cm³</strong> కొలతలు మరియు <strong>245g</strong> బరువు ఉంటుంది, <strong>బంగారంతో</strong> చేసిన గోపురం ఉంటుంది.",
      "paragraph3": "ఇది <strong>1/1 కళాకృతి</strong> .",
      "paragraph4": "కలెక్టర్‌గా, మీరు <strong>13వ మెర్కోసుల్ ద్వైవార్షిక ఉత్సవం</strong> కోసం సృష్టించబడిన అదే ఇన్‌స్టాలేషన్‌ను అందుకుంటారు, ఇది ఉపగ్రహాన్ని కళ మరియు సాంకేతికత రెండింటినీ ప్రదర్శించే పూర్తి మ్యూజియోలాజికల్ ప్రదర్శన. ఈ ఇన్‌స్టాలేషన్ ప్రధాన అంతర్జాతీయ వేదికలలో ప్రదర్శించబడింది మరియు అంతరిక్ష కళ ప్రదర్శన యొక్క అత్యున్నత ప్రమాణాలను సూచిస్తుంది.",
      "paragraph5": "మీ మద్దతు మొత్తం దార్శనికతకు నిధులు సమకూర్చడంలో సహాయపడుతుంది: ప్రయోగం, విద్యా కార్యక్రమం మరియు సాంకేతిక పరిజ్ఞానం, AI మరియు అంతరిక్ష అన్వేషణ యుగంలో పవిత్రమైన విషయాల గురించి ప్రపంచ సంభాషణలను రేకెత్తించే డాక్యుమెంటరీ. మీ పేరు ఈ చారిత్రాత్మక లక్ష్యంతో శాశ్వతంగా ముడిపడి ఉంటుంది.",
      "button": "ఈ అవకాశం గురించి విచారించండి"
    }
  },
  "gratitude": {
    "heading": "మా మద్దతుదారులకు కృతజ్ఞతతో",
    "intro": "ఆర్బిటల్ టెంపుల్ అనేది సంస్థలు, వ్యక్తులు మరియు కళ రేపటి ఊహలను సృష్టిస్తుందని అర్థం చేసుకున్న రాడికల్ ఇంక్లూజన్‌ను విశ్వసించే వారి ద్వారా సాధ్యమవుతుంది.",
    "pearmill": {
      "title": "వ్యవస్థాపక మద్దతుదారు",
      "description": "పియర్‌మిల్ అమెరికాలో అత్యంత వేగంగా అభివృద్ధి చెందుతున్న పనితీరు మార్కెటింగ్ ఏజెన్సీలలో ఒకటి, ప్రపంచంలోని అత్యంత ప్రసిద్ధ స్టార్టప్‌లను అభివృద్ధి చేయడంలో సహాయపడటానికి కలిసి పనిచేసే డిజైనర్లు, మార్కెటర్లు మరియు ఇంజనీర్ల బృందం. వారి ఉదారమైన మద్దతు ఆర్బిటల్ టెంపుల్ బృందానికి కీలకమైన భాగాలను కొనుగోలు చేయడానికి మరియు ఈ ఉపగ్రహ మిషన్‌ను సాధ్యం చేసే ఓపెన్-సోర్స్ హార్డ్‌వేర్‌ను అభివృద్ధి చేయడానికి వీలు కల్పించింది."
    },
    "yourName": "మీ పేరు ఇక్కడ ఉండవచ్చు. చరిత్ర సృష్టించడంలో మాతో చేరండి."
  },
  "people": {
    "heading": "ఈ మిషన్ వెనుక ఉన్న వ్యక్తులు",
    "intro": "ఆర్బిటల్ టెంపుల్ 10 సంవత్సరాల నిబద్ధత. కళ, సాంకేతికత మరియు మానవ సంబంధాలను వారధిగా చేసుకుని, రాబోయే దశాబ్దం పాటు ఈ దార్శనికతను నిలబెట్టడానికి మౌలిక సదుపాయాలను నిర్మిస్తున్న ఇద్దరు వ్యక్తులు దీనికి నాయకత్వం వహిస్తున్నారు.",
    "edson": {
      "name": "ఎడ్సన్ పావోని",
      "role": "కళాకారుడు & సాంకేతిక నిపుణుడు",
      "paragraph1": "ఎడ్సన్ ఒక కళాకారుడు మరియు సాంకేతిక నిపుణుడు, అతను కళ మరియు సాంకేతికతల కూడలిలో మానవ సాన్నిహిత్యాన్ని అన్వేషిస్తాడు. అతని అభ్యాసం నిర్మాణ సంస్థాపనలు, కవిత్వం, ఫోటోగ్రఫీ మరియు ఉపగ్రహ సాంకేతికతలో విస్తరించి ఉంది.",
      "paragraph2": "అతని రచనలు 13వ మెర్కోసుల్ బియెనియల్ (బ్రెజిల్), IX ఇంటర్నేషనల్ బియెన్నెల్ (ఉజ్బెకిస్తాన్) మరియు NTU గ్లోబల్ డిజిటల్ ఆర్ట్ ప్రైజ్ (సింగపూర్) లలో ప్రదర్శించబడ్డాయి.",
      "paragraph3": "<strong>కళ మరియు సాంకేతిక రంగంలో 20 సంవత్సరాలకు</strong> పైగా, అతను <strong>2016 రియో ఒలింపిక్స్</strong> మరియు <strong>ఇంటర్ అమెరికన్ డెవలప్‌మెంట్ బ్యాంక్</strong> కోసం సృజనాత్మక బృందాలతో కలిసి పనిచేశాడు. ప్రాక్సిమా మ్యాగజైన్ ద్వారా <strong>50 అత్యంత వినూత్న బ్రెజిలియన్ నిపుణులలో</strong> ఒకరిగా పేరు పొందిన అతను వరుసగా రెండు <strong>IF డిజైన్ అవార్డులను</strong> (2017-2018) అందుకున్నాడు మరియు <strong>ల్యూమెన్ ప్రైజ్ ఫ్యూచర్స్ అవార్డు</strong> ఫైనలిస్ట్ అయ్యాడు. అతని రచనలు రెండు ద్వివార్షిక సంవత్సరాలలో ప్రదర్శించబడ్డాయి మరియు <strong>లుడ్విగ్ మ్యూజియం ఆఫ్ కాంటెంపరరీ ఆర్ట్</strong> (బుడాపెస్ట్), <strong>ఇన్హోటిమ్ ఇన్స్టిట్యూట్</strong> (బ్రెజిల్) మరియు <strong>డిజైన్ అండ్ ఫ్యాషన్ మ్యూజియం</strong> (లిస్బన్)లో ప్రదర్శించబడ్డాయి, న్యూయార్క్, బీజింగ్, సింగపూర్, దుబాయ్, రియో డి జనీరో మరియు ఇతర నగరాల్లో ప్రదర్శనలతో ఉన్నాయి."
    },
    "sathi": {
      "name": "సతీ రాయ్",
      "role": "రాయ్ ఫౌండేషన్ వ్యవస్థాపకుడు & వ్యూహాత్మక భాగస్వామి",
      "paragraph1": "సతి <strong>ది రాయ్ ఫౌండేషన్</strong> స్థాపకురాలు, ఇది ప్రపంచవ్యాప్తంగా పేద వర్గాలకు ఆధ్యాత్మిక విద్య, భావోద్వేగ వైద్యం మరియు స్పృహ సాధనాలను విస్తరించడానికి అంకితమైన లాభాపేక్షలేని సంస్థ. ఫౌండేషన్ పాఠశాలలు, సాంస్కృతిక సంస్థలు మరియు స్థానిక సంస్థలతో భాగస్వామ్యం కలిగి AI- ఆధారిత వెల్నెస్ సాధనాలు, కమ్యూనిటీ పాఠ్యాంశాలు మరియు పరివర్తనను ప్రేరేపించే మీడియాను పంపిణీ చేస్తుంది.",
      "paragraph2": "న్యూరోసైన్స్, కోచింగ్ మరియు నాయకత్వంలో నేపథ్యంతో, సతి ఉత్తర అమెరికా మరియు భారతదేశం అంతటా బృందాలను నిర్మించి నాయకత్వం వహించారు, ఒకే వెంచర్‌లో వార్షిక అమ్మకాలలో <strong>$600 మిలియన్లను</strong> ఆర్జించారు. ఆమె డిజిటల్-మొదటి ఆధ్యాత్మిక ఉద్యమం అయిన <strong>OHM</strong> వ్యవస్థాపకురాలు, <strong>SUTE</strong> (డిజిటల్ AI-ఆధారిత కార్యాలయ వేదిక) సహ వ్యవస్థాపకురాలు మరియు <strong>RISE గ్లోబల్ క్రియేటివ్‌కు</strong> సలహాదారు మరియు గ్లోబల్ హెడ్ ఆఫ్ గ్రోత్‌గా కూడా పనిచేస్తున్నారు.",
      "paragraph3": "తూర్పు మరియు పాశ్చాత్య తత్వాలను వారధిగా ఉంచే బెంగాలీ-అమెరికన్ మహిళగా, సతి 21వ శతాబ్దంలో ఆధ్యాత్మిక మరియు కళాత్మక ఉద్యమాలకు ఒక ప్రత్యేకమైన దృక్పథాన్ని తీసుకువస్తున్నారు. <strong>65,000+ అనుచరులు</strong> మరియు <strong>40 మిలియన్లకు పైగా ఆన్‌లైన్ ముద్రలతో</strong> , ఆమె సాంస్కృతిక మరియు ఆధ్యాత్మిక విభజనలను దాటి అనుసంధానించే ప్రపంచ సంఘాలను నిర్మిస్తోంది."
    },
    "together": "ది రాయ్ ఫౌండేషన్‌తో కలిసి, మేము కళ, సాంకేతికత, విద్య మరియు పవిత్రతను వారధి చేసే 10 సంవత్సరాల మిషన్‌ను నిర్మిస్తున్నాము, ఇది నవంబర్ 28, 2025న ఉపగ్రహ ప్రయోగంతో ప్రారంభించి, ప్రపంచవ్యాప్తంగా పేద వర్గాలను చేరుకునే మరియు తరువాతి తరానికి స్ఫూర్తినిచ్చే ఉద్యమంతో కొనసాగుతోంది."
  },
  "join": {
    "heading": "మాతో చేరండి",
    "content": "ఉపగ్రహం నిర్మించబడింది. సాంకేతికత సిద్ధంగా ఉంది. ప్రయోగ తేదీ: <strong>నవంబర్ 28, 2025.</strong> కళ ఏమి చేయగలదో, ఎక్కడికి వెళ్లగలదో, ఎవరికి సేవ చేయగలదో తిరిగి ఊహించుకునే ఒక మిషన్‌లో చేరడానికి ఇది సరైన క్షణం.",
    "fundSpecific": {
      "heading": "ఒక నిర్దిష్ట భాగానికి నిధులు సమకూర్చండి లేదా వ్యవస్థాపక భాగస్వామి అవ్వండి",
      "description": "పైన ఉన్న నిధుల అవకాశాలలో ఒకదాన్ని ఎంచుకోండి, ఆర్ట్ కలెక్టర్ కావడం గురించి విచారించండి లేదా మీ దృష్టికి అనుగుణంగా ఉండే కస్టమ్ స్పాన్సర్‌షిప్ గురించి చర్చించండి.",
      "button": "ప్రారంభించడానికి మమ్మల్ని సంప్రదించండి →"
    },
    "generalDonation": {
      "heading": "పన్ను మినహాయింపు సహకారం అందించండి",
      "description": "అన్ని విరాళాలు, పెద్దవి లేదా చిన్నవి, మిషన్‌కు మద్దతు ఇస్తాయి మరియు మా ఆర్థిక స్పాన్సర్ ది ఫీల్డ్ ద్వారా పన్ను మినహాయింపు పొందవచ్చు.",
      "button": "ది ఫీల్డ్ → ద్వారా విరాళం ఇవ్వండి"
    }
  },
  "taxInfo": {
    "heading": "పన్ను మినహాయింపు ఇవ్వదగినది",
    "paragraph1": "ఆర్బిటల్ టెంపుల్ అనేది న్యూయార్క్‌లో ఉన్న <strong>501(c)(3)</strong> లాభాపేక్షలేని సంస్థ అయిన <strong>ది ఫీల్డ్ (పెర్ఫార్మెన్స్ జోన్ ఇంక్.)</strong> యొక్క ఆర్థికంగా స్పాన్సర్ చేయబడిన ప్రాజెక్ట్. అన్ని US విరాళాలు చట్టం ద్వారా అనుమతించబడిన మేరకు పన్ను మినహాయింపు పొందుతాయి.",
    "paragraph2": "<strong>ది ఫీల్డ్</strong><br> 75 మైడెన్ లేన్, సూట్ 906<br> న్యూయార్క్, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">ది ఫీల్డ్.ఆర్గ్</a>",
    "paragraph3": "చెక్కు ద్వారా విరాళాలు ఇస్తున్నప్పుడు, దయచేసి <strong>&quot;ఎడ్సన్ పావోని: ఆర్బిటల్ టెంపుల్&quot; అనే</strong> మెమోతో <strong>పెర్ఫార్మెన్స్ జోన్ ఇంక్.కి</strong> చెల్లించండి."
  }
}