{
  "title": "స్థిరత్వం & అంతరిక్ష శిథిలాలు - ఆర్బిటల్ టెంపుల్",
  "heading": "స్థిరత్వం",
  "intro": {
    "paragraph1": "కళ మనల్ని భవిష్యత్తులోకి నడిపించాలంటే, మనం ఎదుర్కొంటున్న సంక్షోభాలను - పర్యావరణ పతనం, సామాజిక అసమానత మరియు అంతరిక్ష శిధిలాల పెరుగుతున్న సవాలును - విస్మరించకూడదు. ఆర్బిటల్ టెంపుల్ ఈ వాస్తవాలను దృష్టిలో ఉంచుకుని రూపొందించబడింది, భూమిపై మరియు కక్ష్యలో బాధ్యతాయుతమైన ఉనికిని కలిగి ఉండాలనే లక్ష్యంతో.",
    "paragraph2": "స్థిరత్వం అనేది ఒక అడ్డంకి కాదని, అది మా కళాత్మక దృష్టికి ముఖ్యమైన భాగం అని మేము నమ్ముతున్నాము. పదార్థాలు, కక్ష్యలు మరియు కార్యకలాపాల గురించి ప్రతి నిర్ణయం మనం కనుగొన్న దానికంటే భూమి మరియు అంతరిక్షం రెండింటినీ మెరుగ్గా వదిలివేయాలనే మా నిబద్ధతను ప్రతిబింబిస్తుంది."
  },
  "spaceDebris": {
    "heading": "అంతరిక్ష శిథిలాలు",
    "paragraph1": "అంతరిక్ష పరిశోధన ఎదుర్కొంటున్న అత్యంత ముఖ్యమైన సవాళ్లలో అంతరిక్ష శిథిలాలు ఒకటి. వేలాది పనిచేయని ఉపగ్రహాలు మరియు శకలాలు భూమి చుట్టూ తిరుగుతూ, క్రియాశీల కార్యకలాపాలకు ముప్పు కలిగిస్తూ, కొన్ని కక్ష్యలను నిరుపయోగంగా మార్చే క్యాస్కేడ్ ప్రభావాన్ని సృష్టిస్తున్నాయి.",
    "paragraph2": "ఆర్బిటల్ టెంపుల్ దీనిని అనేక విధాలుగా పరిష్కరిస్తుంది:",
    "list": {
      "orbit": "<strong>525 కి.మీ వద్ద సూర్య-సమకాలిక కక్ష్య:</strong> ఈ ఎత్తులో సహజ వాతావరణ లాగడం వల్ల ఉపగ్రహం దాదాపు 10 సంవత్సరాలలోపు భూమి వాతావరణంలోకి తిరిగి ప్రవేశించి, అక్కడ పూర్తిగా కాలిపోతుంది. మేము దీర్ఘకాలిక కక్ష్య శిథిలాలకు దోహదం చేయడం లేదు.",
      "size": "<strong>పాకెట్‌క్యూబ్ డిజైన్:</strong> కేవలం 50×58×64mm మరియు 245g వద్ద, ఉపగ్రహం పునఃప్రవేశం సమయంలో పూర్తిగా ఆవిరైపోయేంత చిన్నది, భూమి ఉపరితలంపై ఎటువంటి శిధిలాలను వదిలివేయదు.",
      "responsibility": "<strong>ప్రణాళికాబద్ధమైన వాడుకలో లేకపోవడం లేదు:</strong> వదిలివేయబడే వాణిజ్య ఉపగ్రహాల మాదిరిగా కాకుండా, ఆర్బిటల్ టెంపుల్ సహజంగా కక్ష్య నుండి బయటపడటానికి రూపొందించబడింది, బాధ్యతాయుతమైన అంతరిక్ష కార్యకలాపాల కోసం అంతర్జాతీయ మార్గదర్శకాలను నెరవేరుస్తుంది."
    },
    "paragraph3": "తక్కువ భూమి కక్ష్య మరియు కాంపాక్ట్ డిజైన్‌ను ఎంచుకోవడం ద్వారా, అంతరిక్షంలో ఆర్బిటల్ టెంపుల్ ఉనికి తాత్కాలికంగా మరియు కాలుష్యం లేనిదిగా ఉండేలా మేము నిర్ధారిస్తాము."
  },
  "carbonNeutrality": {
    "heading": "కార్బన్ తటస్థత",
    "content": "ఉపగ్రహ తయారీ, ప్రయోగం, గ్రౌండ్ స్టేషన్ కార్యకలాపాలు, వెబ్‌సైట్ హోస్టింగ్ మరియు బృంద ప్రయాణంతో సహా ఆర్బిటల్ టెంపుల్‌తో సంబంధం ఉన్న అన్ని కార్బన్ ఉద్గారాలను ధృవీకరించబడిన కార్బన్ క్రెడిట్ ప్రోగ్రామ్‌ల ద్వారా పూర్తిగా ఆఫ్‌సెట్ చేస్తారు. ఈ మిషన్‌ను వాతావరణ-తటస్థంగా చేయడానికి మేము కట్టుబడి ఉన్నాము."
  },
  "openSource": {
    "heading": "ఓపెన్ సోర్స్ హార్డ్‌వేర్",
    "paragraph1": "స్థిరత్వం అంటే జ్ఞానాన్ని వృధా చేయకపోవడం కూడా. ఆర్బిటల్ టెంపుల్ యొక్క ప్రతి సాంకేతిక అంశం - స్కీమాటిక్స్, కోడ్, కమ్యూనికేషన్ ప్రోటోకాల్‌లు మరియు నిర్మాణ పద్ధతులు - ఓపెన్ సోర్స్ డాక్యుమెంటేషన్‌గా ప్రచురించబడతాయి.",
    "paragraph2": "ఇది భవిష్యత్ మిషన్‌లను మొదటి నుండి ప్రారంభించడం కంటే మన పనిపై నిర్మించడానికి అనుమతిస్తుంది, అనవసరమైన పరిశోధన మరియు అభివృద్ధిని తగ్గిస్తుంది. ఇది అంతరిక్ష సాంకేతికతకు ప్రాప్యతను ప్రజాస్వామ్యం చేస్తుంది, ముఖ్యంగా అంతరిక్ష పరిశోధన నుండి చారిత్రాత్మకంగా మినహాయించబడిన గ్లోబల్ సౌత్‌లోని కమ్యూనిటీలకు."
  },
  "educational": {
    "heading": "విద్యా ప్రభావం",
    "paragraph1": "మా ఉచిత బహుభాషా విద్యా కార్యక్రమం ప్రపంచవ్యాప్తంగా ఉన్న విద్యార్థులకు గ్లోబల్ సౌత్ పై దృష్టి సారించి ఉపగ్రహాలను ఎలా నిర్మించాలో మరియు ప్రయోగించాలో నేర్పుతుంది. అంతరిక్ష సాంకేతిక నైపుణ్యాలతో తదుపరి తరాన్ని శక్తివంతం చేయడం ద్వారా, మేము \"అంతరిక్ష అంతరాన్ని\" మూసివేయడానికి మరియు ఉనికిలో లేని అవకాశాలను సృష్టించడానికి దోహదపడతాము.",
    "paragraph2": "ఈ విద్యా లక్ష్యం కూడా స్థిరత్వానికి ఒక రూపం - ఉపగ్రహ జీవితకాలం దాటి శాశ్వత మార్పును సృష్టించడానికి ప్రజలు మరియు సమాజాలలో పెట్టుబడి పెట్టడం."
  },
  "tenYear": {
    "heading": "10 సంవత్సరాల మిషన్",
    "paragraph1": "ఆర్బిటల్ టెంపుల్ ఒక దశాబ్ద కాలం పాటు సాగే మిషన్ కోసం రూపొందించబడింది, కేవలం ఒక చిన్న ప్రచార స్టంట్ కోసం కాదు. పది సంవత్సరాలలో, ఈ ఉపగ్రహం భూమి చుట్టూ దాదాపు 50,000 సార్లు కక్ష్యలో తిరుగుతుంది, పేర్లను స్వీకరిస్తుంది మరియు అంతరిక్షం అందరికీ అందుబాటులో ఉండే ఒక సాధారణ వస్తువు అని గుర్తు చేస్తుంది.",
    "paragraph2": "దాని మిషన్ ముగిసిన తర్వాత, ఉపగ్రహం సహజంగానే కక్ష్య నుండి వైదొలిగి కాలిపోతుంది, పాల్గొన్న వారి జ్ఞాపకాలు మరియు డాక్యుమెంటేషన్ తప్ప మరే జాడను మిగిల్చదు."
  },
  "artsResponsibility": {
    "heading": "కళ యొక్క బాధ్యత",
    "paragraph1": "కళ ఎల్లప్పుడూ దాని కాలానికి అద్దంలా ఉంటుంది, మన విలువలు మరియు ఆకాంక్షలను ప్రతిబింబిస్తుంది. వాతావరణ సంక్షోభం మరియు పెరుగుతున్న అసమానత యుగంలో, ఈ సమస్యలపై వ్యాఖ్యానించడమే కాకుండా వాటిని చురుకుగా పరిష్కరించే పనిని సృష్టించే బాధ్యత కళాకారులపై ఉందని మేము విశ్వసిస్తున్నాము.",
    "paragraph2": "ఆర్బిటల్ టెంపుల్ అనేది దాని సమగ్రతలో సమూలమైన, దాని పర్యావరణ ప్రభావంలో బాధ్యతాయుతమైన మరియు ప్రపంచంతో దాని జ్ఞానాన్ని పంచుకోవడంలో ఉదారమైన కళాకృతిని సృష్టించే మా ప్రయత్నం. జీవితాన్ని మరియు అన్వేషణను సాధ్యం చేసే సున్నితమైన వ్యవస్థలను - పర్యావరణ మరియు కక్ష్య - గౌరవిస్తూ ప్రతి ఒక్కరూ పాల్గొనమని ఆహ్వానించే కళ ఇది."
  },
  "imageAlt": "ఆర్బిటల్ టెంపుల్ ఉపగ్రహం"
}