{
  "title": "කලා කෘතිය - කක්ෂීය දේවාලය",
  "heading": "කලා කෘතිය",
  "intro": {
    "paragraph1": "ඕර්බිටල් ටෙම්පල් යනු කලාත්මක මෙහෙවරක් සහිත චන්ද්‍රිකාවකි: පෘථිවියේ ජීවත්වන හෝ ජීවත් වූ සෑම සංවේදී ජීවියෙකුටම විවෘත අභ්‍යවකාශයේ ස්මාරකයක්.",
    "paragraph2": "තාක්ෂණික ක්‍රම මගින් ඕනෑම කෙනෙකුට කෙනෙකුගේ නම දේවමාළිගාවට යැවිය හැකිය, එය මියගිය කෙනෙකුගේ, ඉතා ජීවතුන් අතර සිටින පුද්ගලයෙකුගේ හෝ මතක තබා ගත යුතු ඕනෑම ජීවියෙකුගේ නමකි."
  },
  "sculpture": {
    "heading": "මූර්ති",
    "paragraph1": "කලා කෘතියට සහජීවනයෙන් යුත් අංග තුනක් ඇත: බිලියන ගණනක් නම් ගබඩා කිරීම සඳහා විශේෂයෙන් නිර්මාණය කරන ලද චන්ද්‍රිකාවක්; චන්ද්‍රිකාව සමඟ තොරතුරු හුවමාරු කර ගන්නා පොදු මූර්තියක්; සහ සහභාගිවන්නන් දැන් සිට ඔවුන් මිය යන තෙක් නම් ස්වර්ගයට යවන වෙබ් අඩවියක්.",
    "paragraph2": "බහුවිධ ප්‍රයත්නයක් ලෙස, ඕර්බිටල් ටෙම්පල් අවකාශය වාසය කරන ස්ථාන-විශේෂිත මූර්තියක් ලෙස සැලකිය හැකිය. එය ආර්ට්සැට් ව්‍යාපෘතියක් ද වේ."
  },
  "antenna": {
    "heading": "පොදු මූර්තියක් ලෙස ඇන්ටෙනාව",
    "paragraph1": "අපව අභ්‍යවකාශය සමඟ සම්බන්ධ කරන ඇන්ටෙනාවක්.",
    "paragraph2": "කක්ෂීය චන්ද්‍රිකාව සමඟ සෘජු සන්නිවේදනයේ යෙදෙන ඇන්ටෙනාවක් නිර්මාණය වෙමින් පවතී.",
    "paragraph3": "රන්වන් පරාවර්තක පෘෂ්ඨයක් සහිතව, ඊට ඉහළින් ඇති අහස පිළිබිඹු කරමින්, එය ස්කන්ධ උත්තේජනය සඳහා ආරම්භක ලක්ෂ්‍යයකි (නැතහොත් 'ඉහළ ඇති' දේ සමඟ අපගේ සම්බන්ධතාවය).",
    "paragraph4": "ලෝකයේ බොහෝ ප්‍රදේශවල මූර්ති ස්ථාපනය කර නොමැති අතර, දැනට චන්ද්‍රිකාව පාලනය කරන අපගේ Frames from Earth, සෑම passthrough එකකදීම නම් යවයි.",
    "paragraph5": "අභ්‍යවකාශ ගවේෂණය, කලාව සහ විශ්වයේ අපගේ පොදු ස්ථානය පිළිබඳ සංවාදවලට අනුබල දෙන ඇන්ටෙනා මූර්ති ස්ථාපනය කිරීමෙන් මෙම දැක්ම ඔබේ නගරයට ගෙන ඒමට උදව් කරන්න. <a href=\"/support\">ව්‍යාපෘතියට සහාය වීම ගැන තව දැනගන්න</a> ."
  },
  "imageAlts": {
    "satellite": "කක්ෂීය දේවමාළිගා චන්ද්‍රිකාව",
    "riseNy": "රයිස් නිව්යෝර්ක් හි කක්ෂීය පන්සල",
    "installation": "ක්ලාරා මාර්ක්ස් විසින් රචිත කක්ෂීය දේවාලය",
    "antenna": "කක්ෂීය පන්සල් ඇන්ටනාව"
  },
  "imageCaptions": {
    "riseNy": "අභ්‍යවකාශයේ කක්ෂීය දේවමාළිගාව. RiseNY&Partners විසින් 3D විදැහුම්කරණය.",
    "mercosul": "බ්‍රසීලයේ පෝර්ටෝ ඇලෙග්‍රේ හි මර්කෝසුල් ද්විවාර්ෂිකයේ කක්ෂීය දේවාලය ස්ථාපනය කිරීම.<br> ඡායාරූපය ක්ලාරා මාර්ක්ස් විසිනි."
  }
}