{
  "title": "අධ්‍යාපනය සහ විවෘත මූලාශ්‍රය - ඕර්බිටල් ටෙම්පල්",
  "heading": "අධ්‍යාපනය සහ විවෘත මූලාශ්‍ර",
  "intro": {
    "paragraph1": "ඕර්බිටල් ටෙම්පල් මෙහෙයුම සඳහා සංවර්ධනය කරන ලද සියලුම තාක්ෂණයන් <strong>විවෘත මූලාශ්‍ර</strong> වන අතර <strong>පෘතුගීසි</strong> , <strong>ඉංග්‍රීසි</strong> , <strong>ස්පාඤ්ඤ</strong> සහ <strong>හින්දි</strong> භාෂාවලින් මාර්ගගතව ලබා ගත හැකි අතර, <strong>ගෝලීය දකුණේ</strong> අභ්‍යවකාශ ගවේෂණයේ දියුණුව පෝෂණය කරයි. නව මෙහෙයුම් සහ ව්‍යාපෘති සඳහා තමන්ගේම කලාත්මක හෝ විද්‍යාත්මක අත්හදා බැලීම් සඳහා පදනමක් ලෙස ඕර්බිටල් ටෙම්පල් භාවිතා කළ හැකිය.",
    "paragraph2": "එහි අධ්‍යාපනික මෙහෙවරේ කොටසක් ලෙස, ඕර්බිටල් ටෙම්පල් විසින් චන්ද්‍රිකාවක් ගොඩනඟා දියත් කරන්නේ කෙසේද යන්න පිළිබඳ නොමිලේ බහුභාෂා පාඨමාලාවක් පිරිනමනු ඇත. චන්ද්‍රිකා තාක්ෂණය ගැන ඉගෙන ගැනීමට සහ එය ප්‍රායෝගිකව ක්‍රියාත්මක කිරීමට එය ප්‍රායෝගික අවස්ථාවක් වනු ඇත. වයස අවුරුදු <strong>16</strong> ට වැඩි ඕනෑම කෙනෙකුට තමන්ගේම චන්ද්‍රිකාවක් ගොඩනගා ගැනීමට හැකි වනු ඇත, අභ්‍යවකාශයේ කලාවේ ඉතිහාසය, ඉලෙක්ට්‍රොනික උපකරණ, යාන්ත්‍ර විද්‍යාව සහ අභ්‍යවකාශ විද්‍යාව පිළිබඳ මූලික සංකල්ප, ව්‍යාපෘති සඳහා මුදල් යෙදවිය යුතු ආකාරය සහ කක්ෂයේ ඇති චන්ද්‍රිකා සමඟ සන්නිවේදනය කිරීම සඳහා ඇන්ටෙනාවක් ගොඩනඟන්නේ කෙසේද යන්න ඇතුළුව."
  },
  "spaceGap": {
    "heading": "මෙය වැදගත් වන්නේ ඇයි: අභ්‍යවකාශ පරතරය",
    "paragraph1": "<strong>&quot;අභ්‍යවකාශ පරතරය&quot;</strong> යන යෙදුමෙන් අදහස් කරන්නේ අභ්‍යවකාශ ගවේෂණය හරහා ලබා ගන්නා තාක්ෂණික අවස්ථාවන්ට ප්‍රවේශ විය හැකි දියුණු ජාතීන් සහ මෙම තාක්ෂණයන් සඳහා ප්‍රවේශය නොමැති සංවර්ධනය වෙමින් පවතින ජාතීන් අතර පරතරයයි. චන්ද්‍රිකා තාක්ෂණයන් මගින් නිපදවන තොරතුරු සඳහා මූලික ප්‍රවේශය සඳහා ගෝලීය දකුණේ රටවල් විදේශීය රජයන්ට හෝ සමාගම්වලට සැලකිය යුතු මුදලක් ගෙවිය යුතුය.",
    "paragraph2": "අභ්‍යවකාශ තාක්‍ෂණය තීරණාත්මක ප්‍රතිලාභ ලබා දෙයි: චන්ද්‍රිකා නීති විරෝධී දැව කැපීම, නීති විරෝධී මසුන් ඇල්ලීම සහ නීති විරෝධී වනජීවී වෙළඳාමට එරෙහිව සටන් කිරීමට උපකාරී වන අතර එය <strong>වසරකට ඩොලර් බිලියන 73</strong> කට වඩා නියෝජනය කරයි. ඒවා දේශගුණය, ජල නිෂ්පාදනය සහ ආහාර සුරක්ෂිතතාව පිළිබඳ අත්‍යවශ්‍ය තොරතුරු සපයයි. චන්ද්‍රිකා නිරවද්‍ය වාරිමාර්ග සහ කෘෂිකාර්මික ශිල්පීය ක්‍රම සක්‍රීය කරන අතර ස්වාභාවික විපත් වළක්වා ගැනීමට උපකාරී වේ. අභ්‍යවකාශ කර්මාන්තය <strong>2030</strong> වන විට <strong>රැකියා මිලියන 1 ක්</strong> දක්වා නිර්මාණය කළ හැකි නමුත්, ගෝලීය දකුණේ බොහෝ දෙනෙකුට මෙම අවස්ථා ප්‍රවේශ විය නොහැක.",
    "paragraph3": "විවෘත මූලාශ්‍ර තාක්ෂණය සහ අධ්‍යාපනය ලබා දීමෙන්, අභ්‍යවකාශයට ප්‍රවේශය ප්‍රජාතන්ත්‍රීකරණය කිරීම සහ අහසින් ඔබ්බට සිහින දැකීමට නව පරම්පරාවක් බල ගැන්වීම අපගේ අරමුණයි."
  },
  "empowering": {
    "heading": "ඊළඟ පරම්පරාව බලගැන්වීම",
    "intro": "අපි ඊළඟ පරම්පරාවේ අභ්‍යවකාශ ගවේෂකයන්ට තමන්ගේම චන්ද්‍රිකා ගොඩනඟා දියත් කරන ආකාරය උගන්වන්නෙමු, ඒවා ඇතුළුව අත්‍යවශ්‍ය මාතෘකා ආවරණය කරයි:",
    "topics": {
      "history": "<strong>අභ්‍යවකාශයේ කලා ඉතිහාසය:</strong> කලාත්මක චන්ද්‍රිකා සහ අභ්‍යවකාශ පාදක කලා කෘතිවල පෙළපත අවබෝධ කර ගැනීම.",
      "concepts": "<strong>මූලික සංකල්ප:</strong> <strong>ArtSat</strong> (කලාත්මක චන්ද්‍රිකා), <strong>විවෘත මූලාශ්‍ර</strong> අභ්‍යවකාශ තාක්ෂණය සහ <strong>අභ්‍යවකාශ පරතරය</strong> .",
      "missions": "<strong>අභ්‍යවකාශ මෙහෙයුම්:</strong> මෙහෙයුමක් සංකල්පනය කර සැලසුම් කරන්නේ කෙසේද සහ එය ක්‍රියාත්මක කිරීම සඳහා කණ්ඩායමක් පිහිටුවන්නේ කෙසේද.",
      "electronics": "<strong>අභ්‍යවකාශයේ ඉලෙක්ට්‍රොනික උපකරණ:</strong> අභ්‍යවකාශ පරිසරයේ නොනැසී ක්‍රියා කළ හැකි ඉලෙක්ට්‍රොනික සංරචක පිළිබඳ මූලික සංකල්ප.",
      "mechanics": "<strong>අභ්‍යවකාශ යාන්ත්‍ර විද්‍යාව:</strong> චන්ද්‍රිකා නිර්මාණය සඳහා ව්‍යුහාත්මක සහ යාන්ත්‍රික අවශ්‍යතා අවබෝධ කර ගැනීම.",
      "orbits": "<strong>කක්ෂ සහ දියත් කිරීම්:</strong> විවිධ වර්ගයේ කක්ෂ සහ ඔබේ මෙහෙයුම සඳහා දියත් සැපයුම්කරුවන් තෝරා ගන්නේ කෙසේද.",
      "financing": "<strong>මූල්‍යකරණ උපාය මාර්ග:</strong> ඔබේ චන්ද්‍රිකාව දියත් කිරීම සඳහා අරමුදල් සහ සම්පත් ලබා ගන්නේ කෙසේද. මෙම පාඨමාලාව ඔබේ දියත් කිරීම සඳහා අරමුදල් ලබා ගැනීම සඳහා සම්පත් සපයනු ඇති අතර, තරුණ විද්‍යාඥයින්ට සහ සිසුන්ට ඔවුන්ගේ චන්ද්‍රිකා අභ්‍යවකාශයට යැවීමට සහාය වන ජාත්‍යන්තර ආයතනවලින් වැඩසටහන් සහ ප්‍රදාන සොයා ගැනීමට උපකාරී වේ.",
      "groundStation": "<strong>බිම් ස්ථාන සංවර්ධනය:</strong> කක්ෂීය පන්සල සහ අනෙකුත් චන්ද්‍රිකා සමඟ සන්නිවේදනය කිරීම සඳහා ඇන්ටෙනාවක් සාදා ගන්නේ කෙසේද."
    }
  },
  "technology": {
    "heading": "තාක්ෂණය: PocketQube චන්ද්‍රිකා",
    "paragraph1": "සිසුන් <strong>PocketQube</strong> චන්ද්‍රිකා සමඟ වැඩ කිරීමට ඉගෙන ගනු ඇත, එය නැනෝ චන්ද්‍රිකා ප්‍රමිතියක් වන අතර එය <strong>සෙන්ටිමීටර 5 ක්</strong> පමණක් වන අතර බර <strong>ග්‍රෑම් 250 ක්</strong> දක්වා වේ. ඒවායේ කුඩා ප්‍රමාණය තිබියදීත්, PocketQubes යනු පෘථිවිය නිරීක්ෂණය කිරීමට, නිරීක්ෂණය කිරීමට සහ සන්නිවේදනය කිරීමට හැකියාව ඇති බලවත් මෙවලම් වේ.",
    "paragraph2": "මෙම සංයුක්ත චන්ද්‍රිකාවලට දේශගුණික විපර්යාස පිළිබඳ විද්‍යාත්මක පර්යේෂණවල සිට අන්තර් මහද්වීපික සන්නිවේදනය දක්වා බොහෝ සැබෑ ලෝක යෙදුම් තිබේ. ඒවා කුඩා හා සැහැල්ලු බැවින්, ඒවා තැනීමට සහ දියත් කිරීමට වඩා දැරිය හැකි මිලකට ලබා ගත හැකි අතර, ලොව පුරා සිටින සිසුන්ට, පර්යේෂකයින්ට සහ කලාකරුවන්ට අවකාශය වඩාත් ප්‍රවේශ විය හැකිය."
  },
  "globalAccess": {
    "heading": "ගෝලීය දකුණෙන් ආරම්භ වන ගෝලීය ප්‍රවේශය",
    "paragraph1": "මෙම පාඨමාලාව <strong>අවුරුදු 16 හෝ ඊට වැඩි</strong> ඕනෑම කෙනෙකුට සම්පූර්ණයෙන්ම <strong>නොමිලේ</strong> ලබා ගත හැකිය. අපි <strong>පෘතුගීසි</strong> , <strong>ස්පාඤ්ඤ</strong> , <strong>ඉංග්‍රීසි</strong> සහ <strong>හින්දි</strong> භාෂාවෙන් අන්තර්ගතයන් සමඟ ආරම්භ කරන අතර වැඩසටහන වර්ධනය වන විට අමතර භාෂා දක්වා ව්‍යාප්ත කිරීමට සැලසුම් කරමු.",
    "paragraph2": "අපගේ මෙහෙවර ගෝලීය දකුණෙන් ආරම්භ වී ලෝකය දක්වා විහිදෙන අතර, ඊළඟ පරම්පරාවේ අභ්‍යවකාශ ගවේෂකයින් පෘථිවියේ සෑම අස්සක් මුල්ලක් නෑරම පැමිණෙන බව සහතික කරයි."
  },
  "callToAction": {
    "heading": "මෙය සිදු කිරීමට අපට උදව් කරන්න",
    "content": "මෙම අධ්‍යාපනික වැඩසටහන දැනට සංවර්ධනය වෙමින් පවතී. අභ්‍යවකාශ තාක්ෂණයට ප්‍රවේශය ප්‍රජාතන්ත්‍රීකරණය කිරීමේ අපගේ දැක්ම බෙදා ගන්නා හවුල්කරුවන් සහ පරිත්‍යාගශීලීන් අපි සොයමින් සිටිමු. ඔබ හෝ ඔබේ සංවිධානය මෙම මුලපිරීමට සහාය වීමට කැමති නම්, හවුල්කාරිත්ව අවස්ථා පිළිබඳව දැන ගැනීමට කරුණාකර අපගේ <a href=\"/support\">සහාය පිටුවට</a> පිවිසෙන්න."
  },
  "imageAlt": "කක්ෂීය දේවමාළිගා චන්ද්‍රිකාව"
}