{
  "title": "තිරසාරභාවය සහ අභ්‍යවකාශ සුන්බුන් - කක්ෂීය පන්සල",
  "heading": "තිරසාරභාවය",
  "intro": {
    "paragraph1": "කලාව අපව අනාගතයට ගෙන යාමට නම්, එයට අප මුහුණ දෙන අර්බුද - පාරිසරික බිඳවැටීම, සමාජ අසමානතාවය සහ අභ්‍යවකාශ සුන්බුන් වල වැඩෙන අභියෝගය - නොසලකා හැරිය නොහැක. කක්ෂීය පන්සල නිර්මාණය කර ඇත්තේ මෙම යථාර්ථයන් මනසේ තබාගෙන වන අතර පෘථිවියේ සහ කක්ෂයේ වගකිවයුතු පැවැත්මක් වීමට ඉලක්ක කරයි.",
    "paragraph2": "තිරසාරභාවය යනු බාධාවක් නොව අපගේ කලාත්මක දැක්මේ අත්‍යවශ්‍ය අංගයක් බව අපි විශ්වාස කරමු. ද්‍රව්‍ය, කක්ෂ සහ මෙහෙයුම් පිළිබඳ සෑම තීරණයක්ම අප සොයා ගත්තාට වඩා හොඳින් පෘථිවිය සහ අභ්‍යවකාශය යන දෙකම අත්හැරීමට අපගේ කැපවීම පිළිබිඹු කරයි."
  },
  "spaceDebris": {
    "heading": "අභ්‍යවකාශ සුන්බුන්",
    "paragraph1": "අභ්‍යවකාශ සුන්බුන් යනු අභ්‍යවකාශ ගවේෂණයට මුහුණ දෙන වඩාත්ම දැවෙන අභියෝගවලින් එකකි. අක්‍රිය වූ චන්ද්‍රිකා සහ කොටස් දහස් ගණනක් පෘථිවිය වටා කක්ෂගත වන අතර, ක්‍රියාකාරී මෙහෙයුම්වලට තර්ජනයක් වන අතර ඇතැම් කක්ෂ භාවිතයට නුසුදුසු බවට පත් කළ හැකි කඳුරැලි ආචරණයක් නිර්මාණය කරයි.",
    "paragraph2": "ඕර්බිටල් ටෙම්පල් මෙය කිහිප ආකාරයකින් ආමන්ත්‍රණය කරයි:",
    "list": {
      "orbit": "<strong>කිලෝමීටර 525 ක උසකින් යුත් සූර්ය-සමමුහුර්ත කක්ෂය:</strong> මෙම උන්නතාංශය ස්වභාවික වායුගෝලීය ඇදගෙන යාම සහතික කරන අතර එමඟින් චන්ද්‍රිකාව ආසන්න වශයෙන් වසර 10 ක් ඇතුළත පෘථිවි වායුගෝලයට නැවත ඇතුළු වන අතර එහිදී එය සම්පූර්ණයෙන්ම දැවී යනු ඇත. දිගුකාලීන කක්ෂීය සුන්බුන් සඳහා අපි දායක නොවෙමු.",
      "size": "<strong>PocketQube නිර්මාණය:</strong> 50×58×64mm සහ 245g ප්‍රමාණයෙන් යුක්ත වන මෙම චන්ද්‍රිකාව නැවත ඇතුල්වීමේදී සම්පූර්ණයෙන්ම වාෂ්ප වීමට තරම් කුඩා වන අතර පෘථිවි පෘෂ්ඨය මත කිසිදු සුන්බුන් ඉතිරි නොවේ.",
      "responsibility": "<strong>සැලසුම් කළ යල් පැන යාමක් නැත:</strong> අතහැර දැමිය හැකි වාණිජ චන්ද්‍රිකා මෙන් නොව, ඕර්බිටල් ටෙම්පල් නිර්මාණය කර ඇත්තේ ස්වාභාවිකවම කක්ෂගත නොවී, වගකිවයුතු අභ්‍යවකාශ ක්‍රියාකාරකම් සඳහා ජාත්‍යන්තර මාර්ගෝපදේශ සපුරාලීම සඳහා ය."
    },
    "paragraph3": "පහත් පෘථිවි කක්ෂයක් සහ සංයුක්ත සැලසුමක් තෝරා ගැනීමෙන්, අභ්‍යවකාශයේ කක්ෂීය දේවමාළිගාවේ පැවැත්ම තාවකාලික සහ දූෂණය නොවන බව අපි සහතික කරමු."
  },
  "carbonNeutrality": {
    "heading": "කාබන් උදාසීනත්වය",
    "content": "චන්ද්‍රිකා නිෂ්පාදනය, දියත් කිරීම, බිම් ස්ථාන මෙහෙයුම්, වෙබ් අඩවි සත්කාරකත්වය සහ කණ්ඩායම් සංචාර ඇතුළුව ඕර්බිටල් ටෙම්පල් හා සම්බන්ධ සියලුම කාබන් විමෝචන - සත්‍යාපිත කාබන් ණය වැඩසටහන් හරහා සම්පූර්ණයෙන්ම පියවා ගනු ඇත. මෙම මෙහෙයුම දේශගුණික-උදාසීන කිරීමට අපි කැපවී සිටිමු."
  },
  "openSource": {
    "heading": "විවෘත මූලාශ්‍ර දෘඩාංග",
    "paragraph1": "තිරසාරභාවය යන්නෙන් අදහස් කරන්නේ දැනුම නාස්ති නොකිරීමයි. Orbital Temple හි සෑම තාක්ෂණික අංගයක්ම - ක්‍රමලේඛනය, කේතය, සන්නිවේදන ප්‍රොටෝකෝල සහ ඉදිකිරීම් ක්‍රම - විවෘත මූලාශ්‍ර ලේඛන ලෙස ප්‍රකාශයට පත් කෙරේ.",
    "paragraph2": "මෙය අනාගත මෙහෙයුම් නැවත ආරම්භ කිරීම වෙනුවට අපගේ කාර්යයන් මත ගොඩනැගීමට ඉඩ සලසයි, එමඟින් අතිරික්ත පර්යේෂණ සහ සංවර්ධනය අඩු වේ. විශේෂයෙන් ඓතිහාසිකව අභ්‍යවකාශ ගවේෂණයෙන් බැහැර කර ඇති ගෝලීය දකුණේ ප්‍රජාවන් සඳහා අභ්‍යවකාශ තාක්ෂණයට ප්‍රවේශය ප්‍රජාතන්ත්‍රීකරණය කරයි."
  },
  "educational": {
    "heading": "අධ්‍යාපනික බලපෑම",
    "paragraph1": "අපගේ නොමිලේ බහුභාෂා අධ්‍යාපනික වැඩසටහන ගෝලීය දකුණ කෙරෙහි අවධානය යොමු කරමින්, චන්ද්‍රිකා ගොඩනඟා දියත් කරන ආකාරය ලොව පුරා සිසුන්ට උගන්වයි. ඊළඟ පරම්පරාව අභ්‍යවකාශ තාක්ෂණ කුසලතාවලින් බලගැන්වීමෙන්, අපි \"අභ්‍යවකාශ පරතරය\" වසා දැමීමට සහ වෙනත් ආකාරයකින් නොපවතින අවස්ථා නිර්මාණය කිරීමට දායක වෙමු.",
    "paragraph2": "මෙම අධ්‍යාපනික මෙහෙවරම තිරසාරභාවයේ ආකාරයකි - චන්ද්‍රිකාවේ ආයු කාලයෙන් ඔබ්බට කල් පවතින වෙනසක් ඇති කිරීම සඳහා ජනතාව සහ ප්‍රජාවන් සඳහා ආයෝජනය කිරීම."
  },
  "tenYear": {
    "heading": "අවුරුදු 10ක මෙහෙවරක්",
    "paragraph1": "ඕර්බිටල් ටෙම්පල් නිර්මාණය කර ඇත්තේ කෙටි ප්‍රචාරක වැඩසටහනක් සඳහා නොව දශකයක මෙහෙයුමක් සඳහා ය. වසර දහයක් පුරා, චන්ද්‍රිකාව පෘථිවිය වටා ආසන්න වශයෙන් 50,000 වාරයක් කක්ෂගත වනු ඇත, නම් ලබා ගනිමින් සහ අභ්‍යවකාශය සැමට ප්‍රවේශ විය හැකි පොදු දෙයක් විය හැකි බව මතක් කිරීමක් ලෙස සේවය කරයි.",
    "paragraph2": "එහි මෙහෙයුම අවසන් වූ පසු, චන්ද්‍රිකාව ස්වභාවිකවම කක්ෂය ඉවත් වී දැවී යනු ඇති අතර, සහභාගී වූවන්ගේ මතකයන් සහ ලියකියවිලි හැර වෙනත් කිසිදු හෝඩුවාවක් ඉතිරි නොවේ."
  },
  "artsResponsibility": {
    "heading": "කලාවේ වගකීම",
    "paragraph1": "කලාව සැමවිටම එහි කාලයේ කැඩපතක් වී ඇති අතර එය අපගේ වටිනාකම් සහ අභිලාෂයන් පිළිබිඹු කරයි. දේශගුණික අර්බුද සහ වර්ධනය වන අසමානතාවයේ යුගයක, මෙම ගැටළු පිළිබඳව අදහස් දැක්වීම පමණක් නොව, ඒවාට ක්‍රියාකාරීව ආමන්ත්‍රණය කරන කෘති නිර්මාණය කිරීමේ වගකීම කලාකරුවන්ට ඇති බව අපි විශ්වාස කරමු.",
    "paragraph2": "Orbital Temple යනු රැඩිකල් ලෙස ඇතුළත් කර ඇති, පාරිසරික බලපෑම සම්බන්ධයෙන් වගකිව යුතු සහ ලෝකය සමඟ තම දැනුම බෙදා ගැනීමට ත්‍යාගශීලී කලා කෘතියක් නිර්මාණය කිරීමට අප දරන උත්සාහයයි. ජීවිතය සහ ගවේෂණය කළ හැකි බිඳෙනසුලු පද්ධති - පාරිසරික සහ කක්ෂීය - වලට ගරු කරමින් සහභාගී වීමට සැමට ආරාධනා කරන කලාව එයයි."
  },
  "imageAlt": "කක්ෂීය දේවමාළිගා චන්ද්‍රිකාව"
}