{
  "title": "Асари санъат - маъбади Орбиталӣ",
  "heading": "Асари санъат",
  "intro": {
    "paragraph1": "Маъбади Orbital моҳвораест, ки рисолати бадеӣ дорад: ёдгорие дар фазои кайҳон барои ҳар як мавҷудоти ҳассос, ки дар рӯи замин зиндагӣ мекунад ё зиндагӣ кардааст, кушода аст.",
    "paragraph2": "Тавассути воситаҳои технологӣ, ҳар кас метавонад номи касеро ба маъбад фиристад, ё шахси фавтида, шахси хеле зинда ё ҳар мавҷуде, ки сазовори ёдоварӣ аст."
  },
  "sculpture": {
    "heading": "Ҳайкалча",
    "paragraph1": "Асар се унсури ба ҳам вобаста дорад: моҳворае, ки махсусан барои нигоҳ доштани миллиардҳо ном пешбинӣ шудааст; ҳайкалчаи оммавӣ, ки бо моҳвора мубодилаи иттилоот мекунад; ва вебсайте, ки тавассути он иштирокчиён номҳоро аз ҳоло то даргузашти онҳо ба осмон мефиристанд.",
    "paragraph2": "Ҳамчун як кӯшиши бисёрсоҳавӣ, маъбади Орбиталро метавон як ҳайкалчаи мушаххаси макон, ки дар фазо зиндагӣ мекунад, баррасӣ кард. Он инчунин як лоиҳаи Artsat аст."
  },
  "antenna": {
    "heading": "Антенна ҳамчун ҳайкалчаи ҷамъиятӣ",
    "paragraph1": "Антеннае, ки моро бо фазои берунӣ мепайвандад.",
    "paragraph2": "Антеннае сохта шуда истодааст, ки бо радифи мадор алокаи бевосита хохад дошт.",
    "paragraph3": "Бо сатҳи инъикоскунандаи тиллоӣ, ки осмонро дар болои он инъикос мекунад, он нуқтаи ибтидоӣ барои ҳавасмандкунии оммавӣ аст (ё муносибати мо бо он чизе, ки \"дар боло\" аст).",
    "paragraph4": "Дар ҳоле ки муҷассамаҳо дар аксари қисматҳои ҷаҳон насб нашудаанд, чаҳорчӯбаҳои мо аз Замин, ки ҳоло моҳвораро идора мекунанд, дар ҳар як гузар номҳоро мефиристанд.",
    "paragraph5": "Кӯмак кунед, ки ин бинишро ба шаҳри худ биёред — насб кардани муҷассамаҳои антенна, ки ба сӯҳбатҳо дар бораи омӯзиши кайҳон, санъат ва макони муштараки мо дар кайҳон илҳом мебахшанд. <a href=\"/support\">Дар бораи дастгирии лоиҳа маълумоти бештар гиред</a> ."
  },
  "imageAlts": {
    "satellite": "Моҳвораи маъбади орбиталӣ",
    "riseNy": "Маъбади Orbital дар Rise NY",
    "installation": "Маъбади орбиталӣ аз ҷониби Клара Маркес",
    "antenna": "Антеннаи маъбади орбиталӣ"
  },
  "imageCaptions": {
    "riseNy": "Маъбади Орбиталӣ дар кайҳон. Намоиши 3D аз ҷониби RiseNY&Partners.",
    "mercosul": "Насби маъбади орбиталӣ дар Биенналаи Меркосул, дар Порто-Алегри, Бразилия.<br> Сурати Клара Маркес."
  }
}