{
  "title": "Маориф ва Сарчашмаи кушода - маъбади Орбиталӣ",
  "heading": "Маориф ва манбаи кушода",
  "intro": {
    "paragraph1": "Ҳама технологияҳое, ки барои миссияи Orbital Temple таҳия шудаанд, <strong>манбаи кушода буда</strong> , ба <strong>забонҳои португалӣ</strong> , <strong>англисӣ</strong> , <strong>испанӣ</strong> ва <strong>ҳиндӣ</strong> дастрас хоҳанд буд , ки ба пешрафти иктишофи кайҳон дар <strong>ҷануби ҷаҳонӣ</strong> мусоидат мекунад . Миссияҳо ва лоиҳаҳои нав метавонанд маъбади Orbital-ро ҳамчун асос барои таҷрибаҳои бадеӣ ё илмии худ истифода баранд.",
    "paragraph2": "Ҳамчун як қисми рисолати таълимии худ, Orbital Temple курси ройгони чандзабониро оид ба чӣ гуна сохтан ва сар додани моҳвора пешниҳод мекунад. Он барои омух-тани технологияи спутник ва дар амал татбик намудани он имконияти амалй мегардад. Ҳар нафари аз <strong>16-</strong> сола боло метавонад моҳвораи шахсии худро созад, дар бораи таърихи санъат дар кайҳон, мафҳумҳои бунёдии электроника, механика ва илми кайҳонӣ, аз ҷумла чӣ гуна маблағгузории лоиҳаҳо ва чӣ гуна сохтани антенна барои иртибот бо моҳвораҳо дар мадор маълумот гирад."
  },
  "spaceGap": {
    "heading": "Чаро ин муҳим аст: Фосилаи фазоӣ",
    "paragraph1": "Истилоҳи <strong>&quot;Фазои кайҳон&quot;</strong> ба фарқияти байни кишварҳои пешрафта, ки метавонанд ба имкониятҳои технологии тавассути кашфи кайҳон ба даст овардашуда дастрасӣ пайдо кунанд ва кишварҳои рӯ ба тараққӣ, ки ба ин технологияҳо дастрасӣ надоранд, ишора мекунад. Кишварҳои Ҷануби Ҷаҳонӣ бояд ба ҳукуматҳо ё ширкатҳои хориҷӣ барои дастрасии асосӣ ба иттилооте, ки тавассути технологияҳои моҳвораӣ тавлид шудаанд, маблағи назаррас пардохт кунанд.",
    "paragraph2": "Технологияи кайҳонӣ манфиатҳои муҳим медиҳад: моҳвораҳо дар мубориза бо дарахтбурии ғайриқонунӣ, моҳидории ғайриқонунӣ ва тиҷорати ғайриқонунии ҳайвоноти ваҳшӣ, ки <strong>дар як сол зиёда аз 73 миллиард долларро</strong> ташкил медиҳанд, кӯмак мекунанд. Онҳо маълумоти заруриро дар бораи иқлим, истеҳсоли об ва амнияти озуқаворӣ медиҳанд. Спутникхо ба обьёрии дакик ва агротехника имконият медиханд ва ба пешгирй кардани офатхои табий ёрй мерасонанд. Саноати кайҳонӣ метавонад то <strong>соли 2030</strong> то <strong>1 миллион ҷойҳои корӣ</strong> эҷод кунад, аммо ин имкониятҳо барои бисёриҳо дар ҷануби ҷаҳонӣ дастрас нестанд.",
    "paragraph3": "Бо пешниҳоди технологияҳои кушодаасос ва таҳсил, мо ҳадаф дорем, ки дастрасӣ ба кайҳонро демократӣ кунем ва насли навро тавонем, ки аз осмон орзу кунанд."
  },
  "empowering": {
    "heading": "Имконият додани насли оянда",
    "intro": "Мо ба насли ояндаи муҳаққиқони кайҳонӣ тарзи сохтан ва сар додани моҳвораҳои шахсии худро таълим медиҳем, ки мавзӯъҳои муҳимро дар бар мегиранд, аз ҷумла:",
    "topics": {
      "history": "<strong>Таърихи санъат дар фазо:</strong> Фаҳмидани насли моҳвораҳои бадеӣ ва асарҳои санъати кайҳонӣ.",
      "concepts": "<strong>Мафҳумҳои асосӣ:</strong> <strong>ArtSat</strong> (спутникҳои бадеӣ), Технологияи <strong>кайҳонии кушодаасос</strong> ва <strong>Space Gap</strong> .",
      "missions": "<strong>Миссияҳои кайҳонӣ:</strong> Чӣ гуна консептуализатсия ва тарҳрезии миссия ва чӣ гуна як гурӯҳро барои иҷрои он ташкил кардан мумкин аст.",
      "electronics": "<strong>Электроника дар фазо:</strong> Мафҳумҳои асосии ҷузъҳои электронӣ, ки метавонанд дар муҳити кайҳонӣ зинда ва кор кунанд.",
      "mechanics": "<strong>Механика дар фазо:</strong> Фаҳмидани талаботи сохторӣ ва механикӣ барои тарҳрезии моҳвора.",
      "orbits": "<strong>Орбитаҳо ва партобкунандаҳо:</strong> Намудҳои гуногуни орбитаҳо ва чӣ гуна интихоб кардани провайдерҳои парвоз барои рисолати шумо.",
      "financing": "<strong>Стратегияҳои маблағгузорӣ:</strong> Чӣ гуна бояд маблағгузорӣ ва захираҳоро барои сар додани моҳвораи худ таъмин кард. Курс захираҳоро барои дарёфти маблағ барои парвози шумо таъмин хоҳад кард, ба донишҷӯён дар дарёфти барномаҳо ва грантҳо аз муассисаҳои байналмилалӣ, ки олимони ҷавон ва донишҷӯёнро дар фиристодани моҳвораҳои худ ба кайҳон дастгирӣ мекунанд.",
      "groundStation": "<strong>Рушди истгоҳи заминӣ:</strong> Чӣ тавр сохтани антенна барои иртибот бо маъбади Орбиталӣ ва дигар моҳвораҳо."
    }
  },
  "technology": {
    "heading": "Технология: моҳвораҳои PocketQube",
    "paragraph1": "Донишҷӯён кор карданро бо моҳвораҳои <strong>PocketQube</strong> меомӯзанд, ки стандарти наносателлитии андозааш ҳамагӣ <strong>5 см³</strong> ва вазнаш то <strong>250 грамм</strong> аст. Сарфи назар аз андозаи хурди худ, PocketQubes асбобҳои пурқуввате мебошанд, ки қодир ба мушоҳида, назорат ва муоширати Замин мебошанд.",
    "paragraph2": "Ин моҳвораҳои паймон дорои барномаҳои сершумори воқеӣ, аз тадқиқоти илмӣ оид ба тағирёбии иқлим то иртиботи байниқитъавӣ мебошанд. Азбаски онҳо хурдтар ва сабуктаранд, барои сохтан ва ба кор андохтани онҳо дастрастаранд ва фазоро барои донишҷӯён, муҳаққиқон ва рассомон дар саросари ҷаҳон дастрастар мегардонанд."
  },
  "globalAccess": {
    "heading": "Дастрасии глобалӣ, аз ҷануби ҷаҳонӣ",
    "paragraph1": "Курс барои ҳар нафари <strong>аз 16-сола боло</strong> ва комилан <strong>ройгон</strong> дастрас хоҳад буд. Мо бо мундариҷаи <strong>португалӣ</strong> , <strong>испанӣ</strong> , <strong>англисӣ</strong> ва <strong>ҳиндӣ</strong> оғоз мекунем ва нақша дорем, ки бо афзоиши барнома ба забонҳои иловагӣ густариш диҳем.",
    "paragraph2": "Миссияи мо аз Ҷануби Ҷаҳонӣ оғоз мешавад ва ба ҷаҳон паҳн мешавад ва кафолат медиҳад, ки насли ояндаи муҳаққиқони кайҳонӣ аз тамоми гӯшаҳои Замин меоянд."
  },
  "callToAction": {
    "heading": "Ба мо кӯмак кунед, ки ин рӯй диҳад",
    "content": "Ин барномаи таълимӣ дар ҳоли таҳия аст. Мо шарикон ва донорҳоро меҷӯем, ки дидгоҳи моро дар бораи демократикунонии дастрасӣ ба технологияҳои кайҳонӣ мубодила мекунанд. Агар шумо ё ташкилоти шумо хоҳед, ки ин ташаббусро дастгирӣ кунед, лутфан ба <a href=\"/support\">саҳифаи дастгирии</a> мо ворид шавед, то дар бораи имкониятҳои шарикӣ маълумот гиред."
  },
  "imageAlt": "Моҳвораи маъбади орбиталӣ"
}