{
  "title": "Бо вуҷуди ин, маъбади дигар?",
  "paragraphs": [
    "Дар ибтидо ғоре буд.\n— Бигзор нур бошад, — гуфт машъал.\nВа дар дохили он ғор одамон санъат месозанд.\nОнҳо ҳайвонҳоеро, ки шикор мекарданд, ранг мекарданд;\nонҳо ояндаи дилхоҳи худро ранг карданд,\nна оро додан, балки даъват кардан.\nОнҳо рақс карданд,\nва ғор маъбад гардид.",
    "Одамон маъбад месозанд.\nМардуми кишварҳои гуногун, ки ҳеҷ гоҳ надида буданд, маъбад месозанд.\nВақте ки шумо ба маъбад нигоҳ мекунед, оинаро мебинед,\nинъикоси он ки мо кӣ будем ва кӣ шудан мехостем.",
    "Рационализм Парфенонро дар Афина сохт.\nМуттаҳидшавӣ Каъбаро дар Макка сохт.\nПокӣ маъбади Каши Вишванатро дар Ганг сохт.\nСабр девори ғарбиро дар Ерусалим нигоҳ медорад.\nРавшанфикрон дар Янгон пагоди Шведагонро сохтанд.\nВа идомаи аҷдодӣ дар Салвадор террейроси Candomblé-ро месозад.",
    "Ҳама чиз дар маъбад як даъват аст.\nОн метавонад ҳамчун собор баланд бошад, ки шуморо хурд ҳис мекунад,\nтира чун ковоки дарахте, ки туро ба дарун нигарад,\nурён мисли биёбон, ки парешониро хомӯш мекунад,\nё бошукӯҳ бо тилло, ки транссендентро ваъда медиҳад.",
    "Маъбадҳо нишонаи табиати рӯҳонии мо мебошанд,\nба ҷои муқаддасе дар дохили он роҳнамоӣ мекунад,\nки дар он мо метавонем кувваи эчодиро кушоем\nаз худи амиқи бешуури мо.",
    "Дар ин бинои коллективй санъаткор хам мисли кохон, муйсафед ё шаман иштирок мекунад.\nМисли он ки боре дар ғор карда буданд,\nкори онҳо додани бадан ба арзишҳост,\nки ба он чизе ки таваллуд кардан мехохад, даст дароз кунанд, ба он чизе ки бояд вучуд дошта бошад, хизмат кунанд.\nОнҳо хизматгоранд, бино, қисм ба қисм,\nчиро инсоният бояд чисман зохир намояд.",
    "Аммо на ҳама қисмҳои маъбад баробар офарида шудаанд.\nҚисми муҳимтарини ҳама гуна маъбад\nхамеша дари он хохад буд.",
    "Дарҳои маъбад қудрати худро барои буридан, барои кашидани захм байни кӣ ворид шуданаш мумкин аст ва кӣ наметавонад нигоҳ медорад.\nҲамин тавр маъбад ба шамшер табдил меёбад.",
    "Ва ин шамшер дар тӯли асрҳо истифода шудааст,\nбар зидди ранги пӯст,\nҷои таваллуд,\nодамоне, ки дӯст медоранд,\nлибосҳое, ки онҳо мепӯшанд,\nва интихоби онҳо бо ҷисми худ.",
    "Ҳатто маъбадҳое, ки мегӯянд, ки ҳамаро истиқбол мекунанд\nдар дохили миллатҳое истодагарӣ кунед, ки не.",
    "Маъбади кушоди буддоӣ дар Непал\nхар касе, ки орзуи дохил шуданро дорад, омада наметавонад.\nСарҳадҳо, раводидҳо ва сиёсат муайян мекунанд, ки кӣ метавонад дуо гӯяд.\nКалисо дар Чин, масҷид дар Ерусалим,\nзиёратгоҳ дар Тибет,\nхама дар паси деворхои ноаён меистанд.\nВа дар дохили он деворҳо шамшер ҳанӯз тез аст.",
    "Ягон маъбад ба таври куллӣ фарогир буда наметавонад.\nДар рӯи замин ягон ҷой нест\nки оламро мукаддас нигох дошта метавонад.",
    "Аммо ҳамаи халқҳое, ки ҳамеша зиндагӣ мекарданд, маъбад сохтаанд,\nдалели он ки чизи мукаддас моро муттахид мекунад.\nЧизе, ки сарҳад намебинад.\nЧизе, ки сазовори ҷои худ аст.",
    "Дар куҷо мо метавонем чунин маъбад созем?\nБа он ҷое, ки ҳеҷ девор намерасад,\nҳеҷ миллат наметавонад даъво кунад,\nҳеҷ дин ҳукмронӣ карда наметавонад.",
    "Фазо.",
    "Бале, ин ҷой фазо аст.\nҲатто агар чанде аз имтиёздорон кӯшиш кунанд, ки онро даъво кунанд,\nва ҳатто вақте ки кайҳон ба бӯҳрони фарҳангии худ тоб меорад,\nкувваи он дар тасаввури мо кадим аст.\nИн беохири боло аст, фалак, ганҷи осмонӣ, осмонҳо,\nқадимтарин умумӣ, ки мо мубодила мекунем.\nФазо ваколати аҷдодиро дорад\nки моро муттахид намояд.",
    "Шояд берун аз ҳар як сарҳад ҷойе вуҷуд дошта бошад, ки барои ҳама одамон ва ҳама мавҷудоти ҳассос, маъбад вуҷуд дошта бошад, то худро ҳамчун як гурӯҳ тасаввур кунем ва арзишҳоеро, ки мо ҳоло эҷод мекунем, роҳнамоӣ мекунанд.",
    "Ин даъват ба як навъ маросими нав аст.",
    "Даъвати бадеӣ барои сохтани маъбад дар фазо, маъбаде сохта шудааст, ки ба он ҳеҷ деворе расида наметавонад.",
    "Дар бораи ҳаёте фикр кунед, ки бояд дар хотир дошта бошад.\nНомро дар ин ҷо нависед.",
    "Ва мо онро нигоҳ медорем.\nВақте ки маъбади орбиталӣ бо мавҷгирҳои мо дар рӯи замин мувофиқат мекунад,\nном баланд мешавад.\nСпутник онро дар хотираи худ нигох медорад\nва ба шумо паём фиристед:\n\"Имрӯз, дар ин соат, номе, ки шумо фиристодед, боло рафт ва он ҷо боқӣ мемонад.\"",
    "Маъбади Орбиталӣ асари санъат аст,\nва моҳвора.\nВа гарчанде ки дар номаш «маъбад» дорад,\nба маъбад табдил меёбад, агар\nшумо қарор медиҳед, ки онро ҳамчун як бинед.",
    "Он ҳоло ҳамчун як таҳаввулот вуҷуд дорад,\nмисли он ки рассомон сохтаанд\nдар он ғори ибтидоӣ.",
    "Ва мо ҳанӯз дар ғорем,\nторикии азими фазо,\nки Замин машъал аст,\nягона ҷое, ки мо медонем\nшуур бешубха вучуд дорад.",
    "Ҳунарманд ҳоло ҳам кор мекунад,\nмардум то ҳол рақс мекунанд,\nки ба як такони гузаштагони мо хизмат карда,\nнаққошӣ, ҳайкалтарошӣ, тарҳрезии ояндаи дилхоҳамон,\nна оро додан, балки даъват кардан,\nпас маъбади нав ба вучуд ояд.",
    "Ва ҳа,\nшуморо ба рақс даъват мекунанд."
  ]
}