{
  "title": "Шарикон - маъбади Orbital",
  "heading": "Шарикон",
  "intro": "Маъбади Orbital тавассути саховатмандӣ, таҷриба ва биниши шарикони ғайриоддӣ вуҷуд дорад. Аз моҳвораҳои муҳандисӣ то нақлҳои ҳунарӣ, аз кушодани дарҳо дар кишварҳои дур то рехтани орзуҳо бо тилло, ҳар як ҳамкорӣ ин маъбадро ба ситораҳо наздиктар мекунад.",
  "partners": {
    "riseNy": {
      "name": "RiseNY & Partners",
      "description": "Муошират, таҷрибаҳои ҳамгирошуда ва тасвирҳои ҳайратангези 3D, ки рӯъёи моҳвораро пеш аз он ки ба холигии кайҳон нарасад, ҳаёт бахшид."
    },
    "highestMantra": {
      "name": "Баландтарин мантраи мо",
      "description": "Бо роҳбарии Сати Рой, маъбади Орбиталро бо ҷомеаҳои рӯҳонӣ ва бадеии Ҳиндустон мепайвандад. Кушодани роҳҳо барои ҷамъоварии маблағ, табодули фарҳангӣ ва намоишгоҳи Art Basel пас аз оғози моҳи ноябри соли 2025."
    },
    "allToSpace": {
      "name": "Ҳама ба кайҳон",
      "description": "Мутахассисони спутникхои хурди Бразилия. Чор соли ҳамкорӣ сохтани платформаи сахтафзори кушодаасос ва пешрав дар раванди фиристодани санъат ба мадор аз Ҷануби Ҷаҳонӣ."
    },
    "isro": {
      "name": "ИСРО",
      "description": "Ташкилоти тадқиқоти кайҳонии Ҳиндустон. Провайдери миссияи PSLV-ро, ки маъбади Орбиталиро ба мадори синхронии офтобӣ дар моҳи ноябри соли 2025 мебарад, оғоз кунед."
    },
    "mercosul": {
      "name": "Биеннал 13-уми Меркосур",
      "description": "Порто-Алегри, Бразилия. Куратор аз ҷониби Марселло Дантас бо ёвари кураторҳо Лаура Каттани, Мунир Кламт, Тарсила Рисо ва Кароллина Лауриано."
    },
    "inpe": {
      "name": "Семинари INPE / ArtSat",
      "description": "Гурӯҳи таҳияи моҳвора дар давоми семинари II ArtSat ташкил карда шуд. Ҳамоҳангсози Фабиан М. Борхес, дастури Лазаро Камарго, ҳамкорӣ бо Итало Пинто Родригес, таҳти роҳбарии Уолтер Абрахао дос Сантос."
    },
    "solidConcepts": {
      "name": "Консепсияҳои устувор",
      "description": "Бо роҳбарии Эдуардо Диас. Ҳама чопи 3D ва рехтани хурди тиллоӣ барои гунбази муҷассамавӣ кор карда, орзуҳои рақамиро ба воқеияти металлҳои қиматбаҳо табдил медиҳанд."
    },
    "ideaSpace": {
      "name": "Фазои идея",
      "description": "Оғози таълимии Бразилия, ки барномаи таълимии барномаи кайҳонии Квебрадаро таҳия мекунад, ки барои донишҷӯёни мактабҳои миёна дар саросари Бразилия татбиқ карда мешавад."
    }
  },
  "closing": "Ба шарикӣ бо Temple Orbital манфиатдоред? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Дастрасӣ кунед</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners Logo",
    "highestMantra": "Баландтарин логотипи мантраи мо",
    "allToSpace": "Ҳама ба логотипи Space",
    "isro": "Логотипи ISRO",
    "mercosul": "13-умин логотипи Меркосур Биеннал",
    "inpe": "Логотипи семинари INPE ArtSat",
    "solidConcepts": "Logo Concepts Solid",
    "ideaSpace": "Логотипи Idea Space"
  }
}