{
  "title": "Дастгирии маъбади Orbital - Ба миссия ҳамроҳ шавед",
  "heading": "Дастгирии маъбади Orbital",
  "vision": "<strong>28 ноябри соли 2025</strong> <strong>маъбади Орбиталӣ</strong> аз <strong>Ҳиндустон</strong> бо як мушаки <strong>ISRO</strong> партоб хоҳад кард. Як моҳвораи бадеии муштарак аз Ҷануби Ҷаҳонӣ, он як ёдгории фарогирии радикалӣ, платформаи таълим ва катализатор барои сӯҳбати ҷаҳонӣ дар бораи ояндаи муқаддас дар асри технология, AI ва иктишофи кайҳон мебошад.",
  "videoCaption": "Муқаддимаи видеоии маъбади Орбиталӣ, 1 дақ.",
  "accomplished": {
    "heading": "Он чизе ки мо ба даст овардем",
    "content": "Пас аз чор соли тадқиқот ва коркард, миссия омода аст. Мо <strong>таҳияи сахтафзор ва нармафзорро</strong> барои моҳвора ба анҷом расонидем, <strong>аз санҷишҳои расмии сейкер,</strong> ки барои сертификатсияи парвоз заруранд, гузаштем ва шартномаи худро бо ISRO анҷом додем. Спутник сохта шудааст. Технология кор мекунад. Мо барои оғоз кардан тоза кардаем."
  },
  "funding": {
    "heading": "Раванди маблағгузорӣ",
    "raised": "аз",
    "of": "аз",
    "goal": "максад",
    "button": "Миссияро дастгирӣ кунед"
  },
  "needs": {
    "heading": "Барои чӣ мо ба дастгирӣ ниёз дорем",
    "intro": "Барои анҷом додани ин рисолати таърихӣ ва ба ҳадди аксар расонидани таъсири он, мо ба панҷ ҷузъи муҳим дастгирӣ ниёз дорем:",
    "launch": {
      "title": "Хароҷоти оғози ISRO:"
    },
    "travel": {
      "title": "Сафари рассом ба Ҳиндустон:"
    },
    "carbon": {
      "title": "Барномаи ҷуброни карбон:"
    },
    "education": {
      "title": "Барномаи таълимӣ:"
    },
    "docPreProd": {
      "title": "Пеш аз истеҳсоли филми ҳуҷҷатӣ:"
    },
    "docProd": {
      "title": "Истеҳсоли ҳуҷҷатӣ:"
    }
  },
  "decade": {
    "heading": "Дахсолаи дар пешистода",
    "intro": "Ин миссия 28 ноябри соли 2025 ба охир намерасад. Ин ҳоло оғоз мешавад.",
    "paragraph1": "Дар давоми <strong>10 соли</strong> оянда ин моҳвора дар атрофи Замин давр мезанад ва ба номҳое, ки аз ҳар гӯшаи сайёра фиристода мешаванд, посух медиҳад. Ҳадафи барномаи таълимӣ таълим додани <strong>ҳазорон наврасон</strong> дар технологияи моҳвораӣ, шикастани <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">фосилаи кайҳон</a> барои Ҷануби Ҷаҳонӣ мебошад. Филми мустанад дар саросари ҷаҳон ба <strong>миллионҳо нафар</strong> мерасад ва дар бораи мансубият, хотира ва муқаддас сӯҳбатҳоро ба вуҷуд меорад.",
    "paragraph2": "Orbital Temple бо <strong>Сати Рой</strong> ва <strong>Бунёди Рой</strong> ҳамкорӣ мекунад, то ин биниши даҳсоларо аз ҷиҳати фарҳангӣ муҳим гардонад. Бунёди Рой як созмони ғайритиҷоратӣ мебошад, ки ба тавсеаи дастрасӣ ба таълими рӯҳонӣ, табобати эҳсосотӣ ва абзорҳои шуур барои ҷомеаҳои камбизоат дар саросари ҷаҳон бахшида шуда, хиради қадимӣ ва технологияи муосирро барои эҷоди ҷаҳони бештар бошуур, пайваст ва дилсӯз мепайвандад. Якҷоя, мо инфрасохторро месозем, то маъбади Орбитал ба як ҳаракати пойдор табдил ёбад, ки ба ҷамоатҳои саросари ҷаҳон мерасад.",
    "paragraph3": "Дастгирии шумо на танҳо барои оғози кор маблағгузорӣ мекунад; он харакатеро ба вучуд меоварад, ки дар давоми дахсола садо медихад ва насли ояндаи рассомон ва инженерони кайхониро илхом мебахшад."
  },
  "waysToSupport": {
    "heading": "Роҳҳои дастгирӣ",
    "individualDonations": {
      "heading": "Саҳмияҳои инфиродӣ",
      "intro": "Ба миссия дар сатҳе ҳамроҳ шавед, ки барои шумо кор мекунад. Тарафдорони инфиродӣ асоси ин лоиҳаи таърихӣ мебошанд.",
      "orbitalFriend": {
        "title": "Дӯсти орбиталӣ",
        "benefits": "Шумо мегиред: Ном дар лавҳаи фахрии вебсайт · Шаҳодатномаи шахсии орбиталӣ ҳангоми парвози моҳвора · Кредити ҳуҷҷатии ташаккур · Квитансияи аз андоз тарҳшаванда",
        "button": "Ҳадя аз андоз тарҳ карда шавад"
      },
      "satelliteSupporter": {
        "title": "Дастгири моҳвора",
        "benefits": "Шумо мегиред: Ҳамаи имтиёзҳои Orbital Friend · Дастрасии истисноии барномаи пайгирии моҳвораӣ · Паёми видеоии ташаккур ба рассом · Квитансияи аз андоз тарҳшаванда",
        "button": "Саҳмияи аз андоз тарҳшавандаро анҷом диҳед"
      },
      "spaceAdvocate": {
        "title": "Адвокати кайхон",
        "benefits": "Шумо мегиред: Ҳама имтиёзҳои Дастгирии моҳвораӣ · Номи чопшуда дар кредитҳои ҳуҷҷатӣ · Даъват ба намоиши филми ҳуҷҷатии хусусӣ · Навсозиҳои семоҳа аз даста · Квитансияи аз андоз тарҳшаванда",
        "button": "Саҳмияи аз андоз тарҳшавандаро анҷом диҳед"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Маблағгузории як ҷузъи мушаххас",
    "intro": "Саҳми шумо бевосита ҷанбаҳои мушаххаси миссияро маблағгузорӣ мекунад. Он чизеро, ки бо шумо сухан меронад, интихоб кунед, ё якчандро якҷоя кунед, то таъсири калонтар эҷод кунед.",
    "launch": {
      "title": "Маблағгузории Партоби кайҳон",
      "description": "Арзиши аслии партоби мушаки <strong>ISRO</strong> <strong>28 ноябри соли 2025</strong> . Ин маъбади Orbital-ро ба мадор мефиристад, ки дар он даҳ сол ҳамчун моҳвораи бадеии иштирокчӣ ва маъбад дар осмон боқӣ мемонад, ки барои ҳама дар ҷаҳон дастрас аст.",
      "benefits": "Шумо мегиред: Унвони \"Сарпарасти сарпараст\" · Дар ҳама релизҳои матбуотӣ нишон дода шудааст · Тасдиқи ҳуҷҷатӣ дар экран · Дастрасии VIP ба рӯйдодҳои оғозёбӣ · Ба зангҳои видеоии семоҳа бо Эдсон ва дастаи миссия ҳамроҳ шавед · Шаҳодатнома бо маълумоти мадори моҳвораӣ · Квитансияи аз андоз тарҳшаванда",
      "button": "Андозаи аз андоз тарҳшавандаро анҷом диҳед"
    },
    "travel": {
      "title": "Сафари рассом ба Ҳиндустон маблағгузорӣ кунед",
      "description": "Хароҷоти сафар, манзил ва истеҳсолот барои рассом Эдсон Павони ва дастаи асосӣ барои шоҳиди намоиш дар <strong>Ҳиндустон 28 ноябри соли 2025</strong> . Ин сафар барои филмбардории ҳуҷҷатӣ, инъикоси ВАО ва муаррифии Ҷануби Ҷаҳонӣ дар ин лаҳзаи таърихӣ муҳим аст.",
      "benefits": "Шумо мегиред: Ташаккури шахсӣ аз рассом · Дастрасии филми ҳуҷҷатии паси саҳна · Ном дар кредитҳои ҳуҷҷатӣ · Квитансияи аз андоз тарҳшаванда",
      "button": "Андозаи аз андоз тарҳшавандаро анҷом диҳед"
    },
    "carbon": {
      "title": "Барномаи ҷуброни карбонро маблағгузорӣ кунед",
      "description": "Хамаи партовхои карбон, аз он чумла дар cap додани ракета ва сохтани спутник безарар карда мешаванд. Мо бо барномаҳои тасдиқшудаи ҷуброни карбон кор карда истодаем, то боварӣ ҳосил кунем, ки ин миссия изи манфии муҳити зистро тарк намекунад.",
      "benefits": "Шумо мегиред: Ном дар варақаи фахрии вебсайт · Шаҳодатномаи фардӣ · Квитансияи аз андоз тарҳшаванда",
      "button": "Ҳадя аз андоз тарҳ карда шавад"
    },
    "education": {
      "title": "Барномаи таълимиро маблағгузорӣ кунед",
      "description": "Курси мукаммали бисёрзабонаро таҳия ва оғоз кунед, ки ба наврасони Глобалии Ҷанубӣ тарзи сохтани моҳвораҳоро таълим медиҳад. Таҳияи барномаи таълимӣ, истеҳсоли видео, хостинги платформа ва соли аввали стипендия барои донишҷӯёни камбизоатро дар бар мегирад. Барои таълими кайҳон инфрасохтори пойдор эҷод мекунад.",
      "benefits": "Шумо инҳоро мегиред: Эътирофи \"Спонсори асосгузори таҳсилот\" · Стипендия ба номи шумо · Дар маводи таълимӣ инъикос ёфтааст · Бо гурӯҳи аввалини донишҷӯён вохӯред, ки стипендияи шумо маблағгузорӣ мешавад (виртуал ё шахсан) · Бахши филми ҳуҷҷатӣ · Имконияти суханронӣ дар чорабиниҳои оғозёбӣ · Квитансияи аз андоз тарҳшаванда",
      "button": "Саҳмияи аз андоз тарҳшавандаро анҷом диҳед"
    },
    "docPreProd": {
      "title": "Маблағгузории филми ҳуҷҷатии пеш аз истеҳсол",
      "description": "Маблағгузории марҳилаи ибтидоии <strong>&quot;Маъбад аз чӣ иборат аст?&quot;</strong> хуччатй. Гузаронидани 2 мусоҳибаи амиқ дар <strong>Ҳиндустон</strong> бо пешвоёни андеша ва таҷрибаомӯзони рӯҳонӣ, сафар ва истеҳсоли экипажи хурд ва таҳрири наворҳои пеш аз истеҳсолиро дар бар мегирад. Ин марҳила таҳкурсии филми ҳуҷҷатиро муқаррар мекунад ва самти эҷодиро тасдиқ мекунад.",
      "benefits": "Шумо мегиред: Кредити продюсери шарик · Ном дар кредитҳои ҳуҷҷатӣ · Намоиши хусусии наворҳои пеш аз истеҳсолот · Дастрасӣ ба паси саҳна · Квитансияи аз андоз тарҳшаванда",
      "button": "Саҳмияи аз андоз тарҳшавандаро анҷом диҳед"
    },
    "docProd": {
      "title": "Маблағгузории истеҳсолоти ҳуҷҷатӣ",
      "description": "Истеҳсоли мукаммал ва пас аз истеҳсоли <strong>&quot;Маъбад аз чӣ иборат аст?&quot;</strong> , филми мустанад, ки чорроҳаи санъат, технология ва муқаддасро меомӯзад. Ба он наворбардорӣ дар кишварҳои гуногун, мусоҳибаҳои иловагӣ бо пешвоёни андеша, таҳрири ҳамаҷониба, баҳодиҳии рангҳо, тарҳрезии садо ва намоишҳои премераи дар <strong>Ҳиндустон</strong> ва <strong>Ню Йорк</strong> дохил мешаванд.",
      "benefits": "Шумо инҳоро мегиред: Кредити продюсери иҷроия · Намоиши хусусӣ барои меҳмонони шумо · Даъватномаҳои премераи ҷаҳонӣ (ҳарду шаҳр) · Хӯроки шоми хусусӣ бо Эдсон ва коргардони филми ҳуҷҷатӣ пеш аз премьера · Дастрасӣ ба паси саҳна · Квитансияи аз андоз тарҳшаванда",
      "button": "Андозаи аз андоз тарҳшавандаро анҷом диҳед"
    },
    "artCollector": {
      "title": "Ягона коллектори санъати маъбади орбиталӣ шавед",
      "imageAlt": "Насби маъбади орбиталӣ дар Biennial Mercosul",
      "imageCaption": "Маъбади орбиталӣ дар Биеннал 13-уми Меркосул, Порто Алегре. Сурати Клара Маркес.",
      "paragraph1": "Барои ин миссия се моҳвораи якхела сохта шудааст. <strong>Яке</strong> 28 ноябри соли 2025 ба кайҳон парвоз мекунад. <strong>Яке</strong> ба намоишгоҳҳои осорхонаҳои саросари ҷаҳон сафар мекунад. <strong>Яке</strong> барои коллексияи саховатманд, ки мехоҳад ин бинишро маблағгузорӣ кунад ва як пораи таърихи санъати кайҳонӣ дошта бошад, ҷудо карда шудааст.",
      "paragraph2": "Ин нусхабардорӣ нест; он яке аз се моҳвораи аслӣ мебошад. <strong>Киштии кайҳонии комилан функсионалӣ</strong> , ки инчунин <strong>ҳайкал</strong> аст. Андозаи моҳвора <strong>5 см³</strong> ва вазнаш <strong>245 грамм</strong> буда, гунбази аз <strong>тилло</strong> сохташуда дорад.",
      "paragraph3": "Ин як <strong>асари 1/1</strong> аст.",
      "paragraph4": "Ҳамчун коллектор, шумо ҳамон насберо хоҳед гирифт, ки барои <strong>13-умин Biennaal Mercosul</strong> сохта шудааст, намоиши мукаммали осорхонавӣ, ки моҳвораро ҳамчун санъат ва технология намоиш медиҳад. Ин насб дар майдонҳои бузурги байналмилалӣ ба намоиш гузошта шудааст ва стандарти баландтарини муаррифии санъати кайҳонӣ мебошад.",
      "paragraph5": "Дастгирии шумо барои маблағгузории тамоми биниш кӯмак мекунад: оғозёбӣ, барномаи таълимӣ ва филми ҳуҷҷатӣ, ки гуфтугӯҳои умумиҷаҳонӣ дар бораи муқаддас дар асри технология, AI ва кашфи кайҳонро ба вуҷуд меоранд. Номи шумо бо ин рисолати таърихӣ пайваста пайваст мешавад.",
      "button": "Дар бораи ин имконият пурсед"
    }
  },
  "gratitude": {
    "heading": "Бо сипос ба тарафдорони мо",
    "intro": "Маъбади Орбиталӣ аз ҷониби муассисаҳо, шахсони алоҳида ва имондорон дар фарогирии радикалӣ имконпазир шудааст, ки дарк мекунанд, ки санъат тасаввуроти фардоро эҷод мекунад.",
    "pearmill": {
      "title": "Тарафдори асосгузор",
      "description": "Pearmill яке аз агентиҳои маркетинги фаъолтарин дар ИМА мебошад, ки як гурӯҳи тарроҳон, маркетологҳо ва муҳандисон якҷоя кор мекунанд, то ба рушди баъзе аз барҷастатарин стартапҳо дар ҷаҳон кӯмак расонанд. Дастгирии саховатмандонаи онҳо ба дастаи Orbital Temple имкон дод, ки ҷузъҳои муҳимро харанд ва сахтафзори кушодаасосро таҳия кунанд, ки ин рисолати моҳвораиро имконпазир месозад."
    },
    "yourName": "Номи шумо метавонад дар ин ҷо бошад. Дар эҷоди таърих ба мо ҳамроҳ шавед."
  },
  "people": {
    "heading": "Одамон дар паси ин миссия",
    "intro": "Маъбади Орбиталӣ ӯҳдадории 10 сол аст. Онро ду нафар роҳбарӣ мекунанд, ки умри худро дар байни санъат, технология ва робитаи инсонӣ сарф кардаанд ва инфрасохторро барои нигоҳ доштани ин биниш дар даҳсолаи оянда бунёд мекунанд.",
    "edson": {
      "name": "Эдсон Павони",
      "role": "Рассом ва технолог",
      "paragraph1": "Эдсон рассом ва технолог аст, ки наздикии инсонро дар чорроҳаи санъат ва технология меомӯзад. Таҷрибаи ӯ иншооти меъморӣ, шеър, аксбардорӣ ва технологияи моҳвораиро фаро мегирад.",
      "paragraph2": "Асарҳои ӯ дар Биенналҳои 13-уми Mercosul (Бразилия), IX Байналлаи Байналмилалӣ (Ӯзбекистон) ва Ҷоизаи Санъати Санъати Глобалии NTU (Сингапур) ба намоиш гузошта шудаанд.",
      "paragraph3": "Бо зиёда аз <strong>20 сол дар соҳаи санъат ва технология</strong> , ӯ бо дастаҳои эҷодӣ дар <strong>Олимпиадаи Рио-2016</strong> ва <strong>Бонки Рушди Байни Амрико</strong> кор кардааст. Маҷаллаи Proxxima яке аз <strong>50 мутахассиси инноватсионии Бразилия</strong> номида шуд, ӯ ду маротиба пайдарпай <strong>IF Design Awards</strong> (2017-2018) гирифт ва финалисти <strong>ҷоизаи Lumen Prize Futures</strong> буд. Корҳои ӯ дар ду биенале ба намоиш гузошта шуда, дар <strong>Осорхонаи санъати муосири Людвиг</strong> (Будапешт), <strong>Институти Инҳотим</strong> (Бразилия) ва <strong>Осорхонаи тарроҳӣ ва мӯд</strong> (Лиссабон), бо намоишгоҳҳо дар Ню Йорк, Пекин, Сингапур, Дубай, Рио-де-Жанейро ва дигар шаҳрҳо намоиш дода шудаанд."
    },
    "sathi": {
      "name": "Сати Рой",
      "role": "Муассис, Бунёди Рой ва шарики стратегӣ",
      "paragraph1": "Сатхи муассиси <strong>Бунёди Рой</strong> мебошад, ки як созмони ғайритиҷоратӣ барои тавсеаи дастрасӣ ба таълими рӯҳонӣ, табобати эҳсосотӣ ва абзорҳои шуур барои ҷомеаҳои камбизоат дар саросари ҷаҳон мебошад. Бунёди мазкур бо мактабҳо, муассисаҳои фарҳангӣ ва созмонҳои маҳаллӣ барои паҳн кардани асбобҳои солимии сунъӣ, барномаи таълимии ҷомеа ва васоити ахбори омма, ки ба тағирот илҳом мебахшад, шарик аст.",
      "paragraph2": "Сати бо таҷрибаи неврология, тренерӣ ва роҳбарӣ, дар саросари Амрикои Шимолӣ ва Ҳиндустон дастаҳо сохта ва роҳбарӣ кардааст, ки дар як корхона <strong>600 миллион доллари</strong> амрикоӣ фурӯши солона ба даст меорад. Вай инчунин муассиси <strong>OHM</strong> , як ҳаракати рӯҳонии рақамӣ, ҳаммуассиси <strong>SUTE</strong> (платформаи офиси рақамии AI идорашаванда) мебошад ва ҳамчун мушовир ва роҳбари глобалии рушд барои <strong>RISE Global Creative</strong> хизмат мекунад.",
      "paragraph3": "Ҳамчун як зани бангалӣ-амрикоӣ, ки фалсафаи Шарқ ва Ғарбро мепайвандад, Сати ба ҷунбишҳои рӯҳонӣ ва бадеӣ дар асри 21 дурнамои беназир меорад. Бо шабакаи афзояндаи <strong>65,000+ пайравон</strong> ва зиёда аз <strong>40 миллион таассуроти онлайн</strong> , вай ҷомеаҳои ҷаҳониро бунёд мекунад, ки дар байни ихтилофҳои фарҳангӣ ва рӯҳонӣ мепайвандад."
    },
    "together": "Якҷоя бо Фонди Рой, мо як миссияи 10-соларо месозем, ки санъат, технология, маориф ва муқаддасро муттаҳид мекунад, аз оғози моҳвора аз 28 ноябри соли 2025 оғоз ёфта, бо ҳаракате идома меёбад, ки ба ҷомеаҳои камбизоат дар саросари ҷаҳон мерасад ва насли ояндаро илҳом мебахшад."
  },
  "join": {
    "heading": "Бо мо ҳамроҳ шудан",
    "content": "Спутник сохта шудааст. Технология тайёр аст. Санаи оғози кор муқаррар карда шудааст: <strong>28 ноябри соли 2025</strong> . Ин лаҳзаи ҳамроҳ шудан ба миссияест, ки аз нав тасаввур мекунад, ки санъат чӣ кор карда метавонад, ба куҷо рафта метавонад ва ба кӣ хизмат карда метавонад.",
    "fundSpecific": {
      "heading": "Як ҷузъи мушаххасро маблағгузорӣ кунед ё шарики муассис шавед",
      "description": "Яке аз имкониятҳои маблағгузории болоро интихоб кунед, дар бораи коллексияи санъат шудан пурсед ё сарпарастии фармоиширо, ки ба диди шумо мувофиқат мекунад, муҳокима кунед.",
      "button": "Барои оғоз кардан бо мо тамос гиред →"
    },
    "generalDonation": {
      "heading": "Саҳми аз андоз тарҳшаванда гузоред",
      "description": "Ҳама саҳмҳо, хоҳ калон ё хурд, миссияро дастгирӣ мекунанд ва тавассути сарпарасти молиявии мо, The Field андоз тарҳ карда мешаванд.",
      "button": "Ба воситаи The Field хайрия кунед →"
    }
  },
  "taxInfo": {
    "heading": "Пешниҳоди андоз",
    "paragraph1": "Orbital Temple як лоиҳаи маблағгузории молиявии <strong>The Field (Performance Zone Inc.)</strong> , ташкилоти ғайритиҷоратӣ <strong>дар 501(c)(3)</strong> дар Ню Йорк мебошад. Ҳама саҳмҳои ИМА то андозае, ки қонун иҷозат додааст, аз андоз тарҳ карда мешаванд.",
    "paragraph2": "<strong>Майдон</strong><br> 75 Майден Лейн, Suite 906<br> Ню Йорк, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Ҳангоми ворид кардани саҳм тавассути чек, лутфан ба <strong>Performance Zone Inc.</strong> бо ёддошт пардохт кунед: <strong>&quot;Эдсон Павони: Маъбади Орбиталӣ&quot;</strong>"
  }
}