{
  "title": "Устуворӣ ва харобаҳои кайҳон - маъбади орбиталӣ",
  "heading": "Устуворӣ",
  "intro": {
    "paragraph1": "Агар санъат моро ба суи оянда ра-вона кунад, вай наметавонад кризисхоеро, ки мо дучор меоем, — вайроншавии мухити зист, нобаробарии ичтимой ва душворихои рузафзуни хошокхои кайхонй сарфи назар карда наметавонад. Маъбади Orbital бо дарназардошти ин воқеият тарҳрезӣ шудааст ва ҳадафи он ҳузури масъулиятнок ҳам дар рӯи замин ва ҳам дар мадор мебошад.",
    "paragraph2": "Мо боварӣ дорем, ки устуворӣ маҳдудият нест, балки ҷузъи муҳими диди бадеии мост. Ҳар як қарор дар бораи маводҳо, мадорҳо ва амалиётҳо ӯҳдадории моро барои тарк кардани ҳам Замин ва ҳам аз кайҳон беҳтар аз он ки мо ёфтем, инъикос мекунад."
  },
  "spaceDebris": {
    "heading": "Хошоки кайхонй",
    "paragraph1": "Хошоки кайхонй яке аз проблемахои му-химтарини тадкикоти кайхон мебошад. Ҳазорон моҳвораҳо ва порчаҳои бекоршуда дар атрофи Замин давр зада, ба миссияҳои фаъол таҳдид мекунанд ва эффекти каскадиро эҷод мекунанд, ки метавонанд баъзе мадорҳоро корношоям гардонанд.",
    "paragraph2": "Temple Orbital инро бо чанд роҳ ҳал мекунад:",
    "list": {
      "orbit": "<strong>Орбитаи синхронии Офтоб дар 525 км:</strong> Ин баландӣ кафолат медиҳад, ки кашиши табиии атмосфера боиси он мегардад, ки моҳвора дар давоми тақрибан 10 сол дубора ба атмосфераи Замин ворид шуда, дар он ҷо пурра сӯхта мешавад. Мо ба партовҳои дарозмуддати мадор саҳм намегузорем.",
      "size": "<strong>Тарҳрезии PocketQube:</strong> Ҳамагӣ 50 × 58 × 64 мм ва 245 грамм, моҳвора ба қадри кофӣ хурд аст, ки ҳангоми вуруди дубора пурра бухор мешавад ва дар сатҳи Замин ягон партов намегузорад.",
      "responsibility": "<strong>Кӯҳнашавии банақшагирифташуда нест:</strong> Баръакси моҳвораҳои тиҷоратӣ, ки метавонанд партофта шаванд, маъбади Орбиталӣ тарҳрезӣ шудааст, ки ба таври табиӣ аз мадор берун баромада, дастурҳои байналмилалиро оид ба фаъолияти масъулиятноки кайҳонӣ иҷро кунад."
    },
    "paragraph3": "Бо интихоби мадори пасти Замин ва тарҳи паймон, мо кафолат медиҳем, ки ҳузури маъбади Орбиталӣ дар кайҳон муваққатӣ ва ифлоскунанда нест."
  },
  "carbonNeutrality": {
    "heading": "Бетарафии карбон",
    "content": "Ҳама партовҳои карбон, ки бо маъбади Орбитал алоқаманданд, аз ҷумла истеҳсоли моҳвораӣ, парвоз, амалиёти истгоҳи заминӣ, хостинги вебсайт ва сафари дастаҳо тавассути барномаҳои тасдиқшудаи қарзи карбон пурра ҷуброн карда мешаванд. Мо ӯҳдадор ҳастем, ки ин миссияро аз ҷиҳати иқлим бетараф гардонем."
  },
  "openSource": {
    "heading": "Таҷҳизоти кушодаасос",
    "paragraph1": "Устуворӣ ҳамчунин маънои азхуд накардани донишро дорад. Ҳар як ҷанбаи техникии Temple Orbital - схемаҳо, кодҳо, протоколҳои иртиботӣ ва усулҳои сохтмон - ҳамчун ҳуҷҷатҳои кушодаасос нашр карда мешаванд.",
    "paragraph2": "Ин имкон медиҳад, ки миссияҳои оянда ба кори мо такя кунанд, на аз сифр, кам кардани тадқиқот ва коркарди зиёдатӣ. Он дастрасиро ба технологияи кайҳонӣ, махсусан барои ҷамоатҳое, ки дар Ҷануби Ҷаҳонӣ, ки таърихан аз омӯзиши кайҳон хориҷ шудаанд, демократӣ мекунад."
  },
  "educational": {
    "heading": "Таъсири тарбиявӣ",
    "paragraph1": "Барномаи таълимии ройгони бисёрзабони мо ба донишҷӯён дар саросари ҷаҳон чӣ гуна сохтани моҳвораҳо ва сар додани моҳвораҳоро бо таваҷҷӯҳ ба Ҷануби Ҷаҳонӣ таълим медиҳад. Бо қувват бахшидан ба насли оянда бо малакаҳои технологияи кайҳонӣ, мо дар бастани \"Фоизи кайҳон\" ва фароҳам овардани имкониятҳое, ки дар акси ҳол вуҷуд надоштанд, саҳм мегузорем.",
    "paragraph2": "Ин рисолати таълимӣ худ як шакли устувор аст - сармоягузорӣ ба одамон ва ҷомеаҳо барои эҷоди тағироти пойдор берун аз мӯҳлати моҳвора."
  },
  "tenYear": {
    "heading": "Миссияи 10-сола",
    "paragraph1": "Маъбади Орбиталӣ барои як рисолати даҳсола пешбинӣ шудааст, на як тӯҳфаи мухтасари таблиғ. Дар тӯли даҳ сол, моҳвора тақрибан 50,000 маротиба атрофи Заминро давр мезанад, номҳо мегирад ва ҳамчун ёдоварӣ мекунад, ки кайҳон метавонад як чизи умумӣ бошад ва барои ҳама дастрас бошад.",
    "paragraph2": "Пас аз анҷоми рисолати моҳвора табиатан аз мадор берун мешавад ва сӯхта мешавад ва ба ҷуз аз хотираҳо ва ҳуҷҷатҳои онҳое, ки дар он ширкат доштанд, ҳеҷ осоре боқӣ намегузорад."
  },
  "artsResponsibility": {
    "heading": "Масъулияти санъат",
    "paragraph1": "Санъат ҳамеша оинаи замони худ буда, арзишҳо ва ормонҳои моро инъикос мекунад. Дар давраи бӯҳрони иқлимӣ ва нобаробарии афзоянда, мо боварӣ дорем, ки рассомон масъулият доранд, ки кореро эҷод кунанд, ки на танҳо дар бораи ин масъалаҳо шарҳ диҳанд, балки онҳоро фаъолона ҳал кунанд.",
    "paragraph2": "Маъбади Orbital ин кӯшиши мо барои эҷоди як асарест, ки дар фарогир будани худ радикалӣ, дар таъсири муҳити зист масъул ва саховатманд дар мубодилаи дониши худ бо ҷаҳониён аст. Ин санъатест, ки ҳамаро ба иштирок дар баробари эҳтиром ба системаҳои нозук - муҳити зист ва орбиталӣ даъват мекунад, ки ҳаёт ва кашфиётро имконпазир мекунанд."
  },
  "imageAlt": "Моҳвораи маъбади орбиталӣ"
}