{
  "title": "Nach en Tempel?",
  "paragraphs": [
    "Am Ufank war eng Höhl. \"Et soll Liicht ginn\", sot d'Fackel. An an där Höhl hunn d'Mënschen Konscht gemaach. Si hunn d'Déieren gemoolt, déi se géife jagen; si hunn hir gewënschte Zukunft gemoolt,\nnet fir ze dekoréieren, mä fir se ze ruffen. Si hunn gedanzt,\nan d'Höhl ass zu engem Tempel ginn.",
    "Mënsche bauen Tempelen.\nLeit aus verschiddene Länner, déi sech ni begéint hunn, bauen Tempelen.\nWann Dir en Tempel kuckt, gesitt Dir e Spigel,\neng Reflexioun vun deem, wien mir waren a wien mir wollte ginn.",
    "D'Rationalitéit huet de Parthenon zu Athen gebaut.\nD'Eenegung huet de Kaaba zu Mekka gebaut. D'Reinheet huet den Tempel vu Kashi Vishwanath um Ganges gebaut. D'Ausdauer ënnerhält d'Westmauer zu Jerusalem. D'Aufklärung huet d'Shwedagon Pagode zu Yangon gebaut.\nAn d'Virfahrenkontinuitéit baut d'Candomblé Terreiros zu Salvador.",
    "Alles an engem Tempel ass eng Uruffung.\nEt kann héich sinn wéi eng Kathedral, déi ee sech kleng fillt,\ndäischter wéi d'Huel vun engem Bam, déi ee no bannen kucke léisst,\nplakeg wéi eng Wüst, déi Oflenkung stëll mécht,\noder prächteg mat Gold, dat Transzendenz versprécht.",
    "Tempelen sinn Hiweiser op eis spirituell Natur,\nGuiden zu enger helleger Plaz an eiser bannenzeger,\nwou mir déi kreativ Kraaft\nvun eisem déiwer onbewossten Selbst fräisetzen kënnen.",
    "De Kënschtler, wéi de Paschtouer, de Salbei oder de Schaman, hëlt un dësem kollektive Bau deel.\nWéi se et fréier an der Höhl gemaach hunn,\nass hir Aarbecht et, Wäerter Kierper ze ginn,\ndat ze hëllefen, wat gebuer wëll ginn, dat ze déngen, wat existéiere muss.\nSi sinn Dénger, déi Deel fir Deel bauen,\nwat d'Mënschheet kierperlech manifestéiere muss.",
    "Mee net all Deeler vun engem Tempel sinn gläich geschaf.\nDee wichtegsten Deel vun all Tempel\nwäert ëmmer seng Dier sinn.",
    "D'Dieren vun engem Tempel hunn hir Muecht ze schneiden, eng Wonn ze zéien tëscht deenen, déi eran däerfen a deenen, déi net eran däerfen.\nSou gëtt en Tempel zu engem Schwäert.",
    "An dëst Schwäert gëtt zënter Joerhonnerte benotzt,\ngéint d'Hautfaarf,\nde Gebuertsuert,\nd'Leit, déi ee gär huet,\nd'Kleeder, déi ee unhuet,\nan d'Wieler, déi ee mat sengem eegene Kierper mécht.",
    "Och Tempelen, déi behaapten, jiddereen ze begréissen, stinn an Natiounen, déi dat net maachen.",
    "En oppene buddhisteschen Tempel an Nepal\nkann net vun jidderengem besicht ginn, deen eran wëll.\nGrenzen, Visaen a Politik entscheeden, wien bieden däerf.\nEng Kierch a China, eng Moschee zu Jerusalem,\nen Hellegtum an Tibet,\nstinn all hannert onsichtbare Maueren.\nAn an dëse Maueren ass d'Schwäert nach ëmmer schaarf.",
    "Kee Tempel kann radikal inklusiv sinn.\nEt gëtt keng Plaz op der Äerd,\ndéi dat Universalheiligt ka halen.",
    "Awer all Vëlker, déi jee gelieft hunn, hunn Tempelen gebaut,\nals Beweis dofir, datt eppes Hellege eis vereent.\nEppes, wat keng Grenzen gesäit.\nEppes, wat eng eege Plaz verdéngt.",
    "Wou kéinte mir sou en Tempel bauen?\nWou keng Maueren erreeche kënnen,\nkeng Natioun behaapte kann,\nkeng Relioun regéiere kann.",
    "Raum.",
    "Jo, dës Plaz ass de Weltraum.\nOch wann e puer Privilegéiert elo probéieren, en ze behaapten,\nan och wann de Weltraum seng kulturell Kris aushält,\nass seng Kraaft an eiser Fantasie ural.\nEt ass dat Onendlecht uewen, d'Firmament, den Himmelsgewölb, den Himmel,\ndéi eelst Gemeinschaftsgrondlag, déi mir deelen.\nDe Weltraum dréit en ursprénglecht Mandat\neis ze vereenen.",
    "Et kéint eng Plaz iwwer all Grenzen eraus ginn, fir all Mënschen an all bewosst Wesen, en Tempel fir eis als eng Grupp virzestellen, geleet vu Wäerter, déi mir elo kreéieren.",
    "Dëst ass eng Invitatioun zu enger neier Aart vu Ritual.",
    "Eng kënschtleresch Invitatioun fir en Tempel am Weltraum ze schafen, en Tempel gebaut wou keng Mauere kënne kommen.",
    "Denk un e Liewen, un dat een sech erënnere soll.\nSchreift den Numm hei an.",
    "An dat wäerte mir halen.\nWann den Orbitaltempel sech mat eisen Antennen op der Äerd ausriicht,\nwäert den Numm eropgoen.\nDe Satellit späichert en a sengem Späicher\na schéckt Iech eng Noriicht:\n\"Haut, zu dëser Stonn, ass den Numm, deen Dir geschéckt hutt, eropgaangen, an do bleift en.\"",
    "Den Orbitaltempel ass e Konschtwierk,\nan e Satellit.\nAn obwuel en \"Tempel\" a sengem Numm huet,\ngëtt en nëmmen en Tempel, wann\ndu decidéiers, en als ee ze gesinn.",
    "Et existéiert elo als Evokatioun,\nwéi déi, déi vun de Kënschtler an där ursprénglecher Höhl gemaach gouf.",
    "An mir sinn nach ëmmer an enger Hiel,\nder riseger Däischtert vum Weltraum,\nwou d'Äerd d'Fackel ass,\ndéi eenzeg Plaz wou mir wëssen\ndatt d'Bewosstsinn sécher existéiert.",
    "De Kënschtler schafft nach ëmmer,\nd'Leit danzen nach ëmmer,\ndéngen dem selwechten Impuls wéi eis Vorfahren,\nmolen, skulptéieren, designen eis gewënschte Zukunft,\nnet fir ze dekoréieren, mä fir ze ruffen,\nsou datt en neien Tempel gebuer ka ginn.",
    "An jo, Dir sidd invitéiert zum Danzen."
  ]
}