{
  "title": "Ënnerstëtzt den Orbital Temple - Maacht mat bei der Missioun",
  "heading": "Ënnerstëtzung vum Orbitaltempel",
  "vision": "Den <strong>28. November 2025</strong> gëtt <strong>den Orbital Temple</strong> vun <strong>Indien</strong> aus mat enger <strong>ISRO-</strong> Rakéit gestart. Als partizipative Konschtsatellit aus dem Globale Süden ass en e Monument fir radikal Inklusioun, eng Plattform fir Bildung an e Katalysator fir eng global Diskussioun iwwer d&#39;Zukunft vum Hellegen am Zäitalter vun der Technologie, der KI an der Weltraumfuerschung.",
  "videoCaption": "Video-Aféierung vum Orbitaltempel, 1 Minutt.",
  "accomplished": {
    "heading": "Wat mir erreecht hunn",
    "content": "No véier Joer Fuerschung an Entwécklung ass d&#39;Missioun prett. Mir hunn <strong>d&#39;Hardware- a Softwareentwécklung</strong> fir de Satellit ofgeschloss, <strong>offiziell Shaker-Tester</strong> bestanen, déi fir d&#39;Fluchzertifizéierung erfuerderlech sinn, an eise Kontrakt mat ISRO ofgeschloss. De Satellit ass gebaut. D&#39;Technologie funktionéiert. Mir hunn d&#39;Autorisatioun fir de Start."
  },
  "funding": {
    "heading": "Finanzéierungsfortschrëtt",
    "raised": "opgewuess vun",
    "of": "vun",
    "goal": "Zil",
    "button": "Ënnerstëtzt d'Missioun"
  },
  "needs": {
    "heading": "Fir wat mir Ënnerstëtzung brauchen",
    "intro": "Fir dës historesch Missioun ofzeschléissen an hiren Impakt ze maximéieren, brauche mir Ënnerstëtzung fir fënnef kritesch Komponenten:",
    "launch": {
      "title": "ISRO Startkäschten:"
    },
    "travel": {
      "title": "Kënschtlerrees an Indien:"
    },
    "carbon": {
      "title": "CO2-Kompensatiounsprogramm:"
    },
    "education": {
      "title": "Bildungsprogramm:"
    },
    "docPreProd": {
      "title": "Virproduktioun vum Dokumentarfilm:"
    },
    "docProd": {
      "title": "Dokumentarfilmproduktioun:"
    }
  },
  "decade": {
    "heading": "D'Joerzéngt virun eis",
    "intro": "Dës Missioun endet net den 28. November 2025. Si fänkt just un.",
    "paragraph1": "Fir déi nächst <strong>10 Joer</strong> wäert dëse Satellit d&#39;Äerd ëmkreesen a reagéieren op Nimm, déi aus all Eck vum Planéit geschéckt ginn. D&#39;Bildungsprogramm zielt drop of, <strong>Dausende vun Teenager</strong> an der Satellittetechnologie auszebilden an domat d&#39; <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Weltraumlück</a> fir de globale Süden ze briechen. Den Dokumentarfilm wäert <strong>Millioune</strong> vu Leit weltwäit erreechen a Gespréicher iwwer Zougehéieregkeet, Erënnerung an dat Hellegt ausléisen.",
    "paragraph2": "Den Orbital Temple schafft mat <strong>der Sathi Roy</strong> an <strong>der Roy Foundation</strong> zesummen, fir dës zéng Joer laang Visioun kulturell bedeitend ze maachen. D&#39;Roy Foundation ass eng Asbl, déi sech der Erweiderung vum Zougang zu spiritueller Ausbildung, emotionaler Heelung a Bewosstsinnsinstrumenter fir benodeelegt Gemeinschaften weltwäit engagéiert, andeems se antik Wäisheet a modern Technologie verbënnt, fir eng méi bewosst, verbonnen a matgefillend Welt ze schafen. Zesummen bauen mir d&#39;Infrastruktur op, fir sécherzestellen, datt den Orbital Temple eng dauerhaft Bewegung gëtt, déi Gemeinschaften op der ganzer Welt erreecht.",
    "paragraph3": "Är Ënnerstëtzung finanzéiert net nëmmen e Start; si kreéiert eng Bewegung, déi fir en Jorzéngt widderhalle wäert an déi nächst Generatioun vu Weltraumkënschtler an Ingenieuren inspiréiere wäert."
  },
  "waysToSupport": {
    "heading": "Weeër fir z'ënnerstëtzen",
    "individualDonations": {
      "heading": "Individuell Spenden",
      "intro": "Maacht mat bei der Missioun op engem Niveau, deen Iech passt. Individuell Ënnerstëtzer sinn d'Grondlag vun dësem historesche Projet.",
      "orbitalFriend": {
        "title": "Orbital Frënd",
        "benefits": "Dir kritt: Numm op der Websäit Éierelëscht · Personaliséiert Orbitalzertifikat beim Start vu Satellitten · Dokumentaresch Merci-Geldbonus · Steierlech ofsetzbar Quittung",
        "button": "Maacht eng steuerlech ofsetzbar Donatioun"
      },
      "satelliteSupporter": {
        "title": "Satellittenënnerstëtzer",
        "benefits": "Dir kritt: All Virdeeler vum Orbital Friend · Exklusiven Zougang zu der Satellitteverfolgungs-App · Video-Merci-Message fir de Kënschtler · Steierlech ofsetzbar Quittung",
        "button": "Maacht eng steuerlech ofsetzbar Donatioun"
      },
      "spaceAdvocate": {
        "title": "Weltraumvertrieder",
        "benefits": "Dir kritt: All Virdeeler vum Satellite Supporter · Gedréckten Numm an den Dokumentarfilmer · Invitatioun zu enger privater Dokumentarfilmvirféierung · Véiereljährlech Updates vum Team · Steierofsetzbar Quittung",
        "button": "Maacht eng steuerlech ofsetzbar Donatioun"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finanzéiert eng spezifesch Komponent",
    "intro": "Äre Bäitrag finanzéiert direkt spezifesch Aspekter vun der Missioun. Wielt dat, wat Iech usprécht, oder kombinéiert méi fir e gréisseren Impakt ze kreéieren.",
    "launch": {
      "title": "Finanzéiert de Weltraumstart",
      "description": "Déi tatsächlech Startkäschte u Bord vun der <strong>ISRO-</strong> Rakéit den <strong>28. November 2025.</strong> Doduerch gëtt den Orbital Temple an d&#39;Ëmlafbunn geschéckt, wou en eng Dekade laang als partizipative Konschtsatellit an Tempel um Himmel bleift, deen fir jiddereen op der Welt zougänglech ass.",
      "benefits": "Dir kritt: Den Titel \"Launch Sponsor\" · An alle Pressematdeelungen ze gesinn · Unerkennung als Dokumentarfilm um Bildschierm · VIP-Zougang zu Startevenementer · Maacht mat bei véiereljährlechen Videouriff mam Edson an dem Missiounsteam · Zertifikat mat Satellittenorbitalen · Steierofsetzbar Quittung",
      "button": "Maacht eng steuerlech ofsetzbar Donatioun"
    },
    "travel": {
      "title": "Finanzéiert d'Rees vum Kënschtler an Indien",
      "description": "Rees-, Ënnerkonfts- a Produktiounskäschte fir de Kënschtler Edson Pavoni a säi Kärteam, fir de Start an <strong>Indien den 28. November 2025</strong> matzemaachen. Dës Rees ass essentiell fir d&#39;Dokumentarfilmung, d&#39;Medienofdeckung an d&#39;Representatioun vum globale Süden an dësem historesche Moment.",
      "benefits": "Dir kritt: Perséinleche Merci vum Kënschtler · Zougang zu Dokumenter hannert de Kulissen · Numm an den Dokumentarkreditter · Steierlech ofsetzbar Quittung",
      "button": "Maacht eng steuerlech ofsetzbar Donatioun"
    },
    "carbon": {
      "title": "Finanzéiert de Kuelestoffkompensatiounsprogramm",
      "description": "All CO2-Emissioune ginn neutraliséiert, dorënner de Rakéitestart an d'Fabrikatioun vum Satellit. Mir schaffen mat verifizéierte CO2-Kompensatiounsprogrammer zesummen, fir sécherzestellen, datt dës Missioun keen negativen Ëmweltfoussofdrock hannerléisst.",
      "benefits": "Dir kritt: Numm an der Éierelëscht vun der Websäit · Personaliséiert Zertifikat · Steierlech ofsetzbar Quittung",
      "button": "Maacht eng steuerlech ofsetzbar Donatioun"
    },
    "education": {
      "title": "Finanzéiert den Educatiounsprogramm",
      "description": "Entwéckelt a lancéiert de komplette méisproochege Cours, deen Teenager aus dem Globale Süden léiert, wéi ee Satellitte baut. Ëmfaasst Léierplangentwécklung, Videoproduktioun, Plattformhosting an dat éischt Joer Stipendien fir benodeelegt Schüler. Schafft eng dauerhaft Infrastruktur fir Weltraumausbildung.",
      "benefits": "Dir kritt: Unerkennung als \"Education Founding Sponsor\" · Stipendien op Ären Numm · A pädagogeschem Material ervirgehuewen · Déi éischt Kohort vu Studenten kennenléieren, déi mat Ärem Stipendium finanzéiert goufen (virtuell oder perséinlech) · Dokumentarfilm · Méiglechkeet fir ze schwätzen bei Start-Evenementer · Steierlech ofsetzbar Quittung",
      "button": "Maacht eng steuerlech ofsetzbar Donatioun"
    },
    "docPreProd": {
      "title": "Finanzéiert d'Virproduktioun vum Dokumentarfilm",
      "description": "Finanzéierung vun der initialer Phas vum Dokumentarfilm <strong>&quot;What Makes a Temple?&quot;</strong> . Ëmfaasst d&#39;Duerchféierung vun 2 Déiftinterviewen an <strong>Indien</strong> mat Gedankenexperten a spirituellen Praktiker, Reesen a Produktioun mat enger klenger Crew, an de Schnëtt vu Pre-Production-Material. Dës Phas leet d&#39;Grondlag vum Dokumentarfilm a validéiert déi kreativ Richtung.",
      "benefits": "Dir kritt: Kreditt als Associate Producer · Numm am Dokumentarfilm · Privat Virféierung vu Pre-Produktiounsmaterial · Zougang hannert de Kulissen · Steierofsetzbar Quittung",
      "button": "Maacht eng steuerlech ofsetzbar Donatioun"
    },
    "docProd": {
      "title": "Finanzéiert d'Dokumentarproduktioun",
      "description": "Komplett Produktioun a Postproduktioun vun <strong>&quot;What Makes a Temple?&quot;</strong> , dem Dokumentarfilm, deen d&#39;Schnëttpunkte vu Konscht, Technologie an dem Hellegen exploréiert. Ëmfaasst Dréiaarbechten a verschiddene Länner, zousätzlech Interviewe mat Gedankenexperten, ëmfangräiche Schnëtt, Faarfgradéierung, Sounddesign a Premièresvirstellungen an <strong>Indien</strong> an <strong>New York</strong> .",
      "benefits": "Dir kritt: Kreditt als Executive Producer · An der Ofspannung ze gesinn · Privat Projektioun fir Är Gäscht · Invitatiounen zur Weltpremière (béid Stied) · Privat Iessen mam Edson an dem Dokumentarfilmregisseur virun der Première · Zougang hannert de Kulissen · Steierofsetzbar Quittung",
      "button": "Maacht eng steuerlech ofsetzbar Donatioun"
    },
    "artCollector": {
      "title": "Gitt deen eenzege Konschtsammler vun Orbitaltempelen",
      "imageAlt": "Installatioun vum Orbitaltempel op der Mercosul Biennale",
      "imageCaption": "Orbital Tempel op der 13. Mercosul Biennale, Porto Alegre. Foto vum Clara Marques.",
      "paragraph1": "Dräi identesch Satellitte goufen fir dës Missioun gebaut. <strong>Ee</strong> gëtt den 28. November 2025 an de Weltraum gestart. <strong>Ee</strong> reest op Muséeën a Muséeën weltwäit. <strong>Ee</strong> ass fir e generéise Sammler reservéiert, deen dës Visioun finanzéiere wëll a sech e Stéck Weltraumkonschtgeschicht besëtze wëll.",
      "paragraph2": "Dëst ass keng Replik; et ass ee vun den dräi originelle Satellitten. E voll <strong>funktionellt Raumschëff</strong> , dat och eng <strong>Skulptur</strong> ass. De Satellit moosst <strong>5 cm³</strong> a weit <strong>245 g</strong> , mat enger Kuppel aus <strong>Gold</strong> .",
      "paragraph3": "Dëst ass e <strong>Konschtwierk 1/1</strong> .",
      "paragraph4": "Als Sammler kritt Dir déiselwecht Installatioun, déi fir déi <strong>13. Mercosul Biennale</strong> geschaf gouf, eng komplett muséologesch Ausstellung, déi de Satellit souwuel als Konscht wéi och als Technologie weist. Dës Installatioun gouf a wichtegen internationalen Ausstellungsraim ausgestallt a representéiert den héchste Standard vun der Weltraumkonschtpresentatioun.",
      "paragraph5": "Är Ënnerstëtzung hëlleft déi ganz Visioun ze finanzéieren: de Start, den edukative Programm an den Dokumentarfilm, deen global Gespréicher iwwer dat Hellegt am Zäitalter vun der Technologie, der KI an der Weltraumfuerschung ausléise wäert. Ären Numm gëtt permanent mat dëser historescher Missioun verbonnen.",
      "button": "Informéiert Iech iwwer dës Méiglechkeet"
    }
  },
  "gratitude": {
    "heading": "Mat Dankbarkeet un eis Ënnerstëtzer",
    "intro": "Den Orbital Temple gëtt méiglech gemaach duerch Institutiounen, Eenzelpersounen a Gleeweger vun enger radikaler Inklusioun, déi verstoen, datt Konscht d'Fantasie vu muer schaaft.",
    "pearmill": {
      "title": "Grënnungsënnerstëtzer",
      "description": "Pearmill ass eng vun de séierst wuessende Performance-Marketing-Agenturen an den USA, eng Grupp vun Designer, Marketingfachleit an Ingenieuren, déi zesumme schaffen, fir e puer vun de bekanntste Startups op der Welt ze hëllefen, sech weiderzeentwéckelen. Hir generéis Ënnerstëtzung huet dem Orbital Temple Team erméiglecht, kritesch Komponenten ze kafen an déi Open-Source-Hardware z'entwéckelen, déi dës Satellittemissioun méiglech mécht."
    },
    "yourName": "Ären Numm kéint hei sinn. Maacht mat bei der Geschichtsschreiwung."
  },
  "people": {
    "heading": "D'Leit hannert dëser Missioun",
    "intro": "Orbital Temple ass en 10-Joer Engagement. Et gëtt vun zwou Leit geleet, déi hiert Liewe laang Konscht, Technologie a mënschlech Verbindungen zesummebruecht hunn, an déi d'Infrastruktur opbauen, fir dës Visioun fir dat nächst Joerzéngt z'ënnerstëtzen.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Kënschtler & Technolog",
      "paragraph1": "Den Edson ass e Kënschtler an Technolog, deen d'mënschlech Intimitéit um Schnëttpunkt vu Konscht an Technologie exploréiert. Seng Praxis ëmfaasst architektonesch Installatiounen, Poesie, Fotografie a Satellittetechnologie.",
      "paragraph2": "Seng Wierker goufen op der 13. Mercosul Biennale (Brasilien), der IX. Internationaler Biennale (Usbekistan) an dem NTU Global Digital Art Prize (Singapur) ausgestallt.",
      "paragraph3": "Mat iwwer <strong>20 Joer Erfahrung am Beräich vun der Konscht an Technologie</strong> huet hie mat kreativen Équipen fir d&#39; <strong>Olympesch Spiller 2016 zu Rio</strong> an <strong>d&#39;Interamerikanesch Entwécklungsbank</strong> zesummegeschafft. Hie gouf vum Proxxima Magazine als ee vun de <strong>50 innovativsten brasilianesche Fachleit</strong> genannt, krut zwee hannereneen <strong>IF Design Awards</strong> (2017-2018) a war Finalist <strong>fir de Lumen Prize Futures Award</strong> . Seng Wierker goufen an zwou Biennalen ausgestallt an am <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), am <strong>Inhotim Institut</strong> (Brasilien) an am <strong>Design and Fashion Museum</strong> (Lissabon), mat Ausstellungen zu New York, Peking, Singapur, Dubai, Rio de Janeiro an anere Stied."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Grënnerin, The Roy Foundation & strategesche Partner",
      "paragraph1": "D&#39;Sathi ass d&#39;Grënnerin vun <strong>der Roy Foundation</strong> , enger Asbl, déi sech fir d&#39;Erweiderung vum Zougang zu spiritueller Ausbildung, emotionaler Heelung a Bewosstsinnsinstrumenter fir benodeelegt Gemeinschaften weltwäit engagéiert. D&#39;Fondatioun schafft mat Schoulen, kulturellen Institutiounen a lokalen Organisatiounen zesummen, fir KI-ugedriwwe Wellnessinstrumenter, Gemeinschaftscurriculum a Medien ze verdeelen, déi Transformatioun inspiréieren.",
      "paragraph2": "Mat engem Hannergrond an der Neurowëssenschaft, Coaching a Leadership huet d&#39;Sathi Équipen an Nordamerika an Indien opgebaut a geleet, a mat engem eenzege Projet en Ëmsaz vun <strong>600 Milliounen Dollar</strong> am Joer generéiert. Si ass och d&#39;Grënnerin vun <strong>OHM</strong> , enger digital-first spiritueller Bewegung, Matgrënnerin vun <strong>SUTE</strong> (eng digital KI-gedriwwe Büroplattform), a schafft als Beroderin a Global Head of Growth fir <strong>RISE Global Creative</strong> .",
      "paragraph3": "Als bengalesch-amerikanesch Fra, déi ëstlech a westlech Philosophien verbënnt, bréngt d&#39;Sathi eng eenzegaarteg Perspektiv op spirituell a kënschtleresch Beweegungen am 21. Joerhonnert. Mat engem wuessenden Netzwierk vu <strong>méi wéi 65.000 Follower</strong> a méi wéi <strong>40 Milliounen Online-Impressiounen</strong> baut si global Gemeinschaften op, déi sech iwwer kulturell a spirituell Trennwänn eraus verbannen."
    },
    "together": "Zesumme mat der Roy Foundation bauen mir eng 10-Joer Missioun op, déi Konscht, Technologie, Bildung an dat Hellegt verbënnt, ugefaange mat engem Satellittestart den 28. November 2025, a weider mat enger Bewegung, déi benodeelegt Gemeinschaften weltwäit erreecht an déi nächst Generatioun inspiréiert."
  },
  "join": {
    "heading": "Maacht mat",
    "content": "De Satellit ass gebaut. D&#39;Technologie ass prett. Den Startdatum ass festgeluecht: <strong>28. November 2025.</strong> Dëst ass de Moment fir sech enger Missioun unzeschléissen, déi nei iwwerleet, wat Konscht maache kann, wou se hi ka goen a wiem se dénge kann.",
    "fundSpecific": {
      "heading": "Finanzéiert eng spezifesch Komponent oder gitt e Grënnungspartner",
      "description": "Wielt eng vun den uewe genannten Finanzéierungsméiglechkeeten, informéiert Iech doriwwer, wéi Dir Konschtsammler gitt, oder diskutéiert e personaliséierte Sponsoring, deen Ärer Visioun entsprécht.",
      "button": "Kontaktéiert eis fir unzefänken →"
    },
    "generalDonation": {
      "heading": "Maacht e steuerlech ofsetzbare Bäitrag",
      "description": "All Bäiträg, egal ob grouss oder kleng, ënnerstëtzen d'Missioun a sinn iwwer eise finanzielle Sponsor, The Field, steuerlech ofsetzbar.",
      "button": "Spenden iwwer The Field →"
    }
  },
  "taxInfo": {
    "heading": "Steierlech ofsetzbar Spenden",
    "paragraph1": "Den Orbital Temple ass e finanziell gesponsert Projet vun <strong>The Field (Performance Zone Inc.)</strong> , enger <strong>501(c)(3)</strong> Non-Profit-Organisatioun mat Sëtz zu New York. All US-Spenden sinn steuerlech ofsetzbar, souwäit et vum Gesetz erlaabt ass.",
    "paragraph2": "<strong>D&#39;Feld</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Wann Dir Bäiträg per Scheck maacht, maacht dës w.e.g. un <strong>Performance Zone Inc.</strong> mat dem Memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> auszestellen."
  }
}