{
  "title": "Imsieħba - Tempju Orbitali",
  "heading": "Imsieħba",
  "intro": "Orbital Temple jeżisti permezz tal-ġenerożità, l-għarfien espert, u l-viżjoni ta’ msieħba straordinarji. Mill-inġinerija tas-satelliti sal-ħolqien ta’ narrattivi, mill-ftuħ ta’ bibien f’artijiet imbiegħda sal-ħolqien ta’ ħolm fid-deheb, kull kollaborazzjoni tressaq dan it-tempju eqreb lejn il-kwiekeb.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Imsieħba",
      "description": "Komunikazzjoni, esperjenzi integrati u immaġni 3D tal-għaġeb li taw il-ħajja lill-viżjoni tas-satellita qabel ma qatt mess il-vojt tal-ispazju."
    },
    "highestMantra": {
      "name": "L-Ogħla Mantra Tagħna",
      "description": "Immexxija minn Sathi Roy, li tgħaqqad it-Tempju Orbitali mal-komunitajiet spiritwali u artistiċi tal-Indja. Tiftaħ mogħdijiet għall-ġbir ta' fondi, skambju kulturali, u wirja ta' Art Basel wara t-tnedija f'Novembru 2025."
    },
    "allToSpace": {
      "name": "Kollha għall-Ispazju",
      "description": "Speċjalisti Brażiljani ta' satelliti żgħar. Erba' snin ta' kollaborazzjoni fil-bini ta' pjattaforma ta' ħardwer open source u pijunieri fil-proċess biex tintbagħat l-arti fl-orbita min-Nofsinhar Globali."
    },
    "isro": {
      "name": "ISRO",
      "description": "Organizzazzjoni Indjana għar-Riċerka Spazjali. Fornitur tat-tnedija għall-missjoni PSLV li ġġorr Orbital Temple f'orbita sinkronika max-xemx f'Novembru 2025."
    },
    "mercosul": {
      "name": "It-13-il Biennali tal-Mercosur",
      "description": "Porto Alegre, il-Brażil. Ikkurata minn Marcello Dantas mal-assistenti kuraturi Laura Cattani, Munir Klamt, Tarsila Riso, u Carollina Lauriano."
    },
    "inpe": {
      "name": "Workshop tal-INPE / ArtSat",
      "description": "It-tim tal-iżvilupp tas-satellita ffurmat matul it-II ArtSat Workshop. Ikkoordinat minn Fabiane M. Borges, struzzjonijiet minn Lázaro Camargo, ikkollaborat minn Ítalo Pinto Rodrigues, sorveljat minn Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Kunċetti Solidi",
      "description": "Immexxi minn Eduardo Dias. L-istampar 3D u x-xogħol kollu tal-mikro-ikkastjar tad-deheb għall-koppla skulturali, jittrasformaw il-ħolm diġitali f'realtà ta' metall prezzjuż."
    },
    "ideaSpace": {
      "name": "Spazju tal-Ideat",
      "description": "Startup edukattiv Brażiljan li qed jiżviluppa l-kurrikulu tal-Programm Spazjali Quebrada, lest biex jiġi applikat għal studenti tal-iskola sekondarja madwar il-Brażil."
    }
  },
  "closing": "Interessat li tissieħeb ma&#39; Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Ikkuntattjana</a> .",
  "imageAlts": {
    "riseNy": "Logo ta' RiseNY&Partners",
    "highestMantra": "L-Ogħla Logo tal-Mantra Tagħna",
    "allToSpace": "Logo ta' Kollox għall-Ispazju",
    "isro": "Logo tal-ISRO",
    "mercosul": "Logo tat-13-il Biennali tal-Mercosur",
    "inpe": "Logo tal-Workshop tal-INPE ArtSat",
    "solidConcepts": "Logo ta' Kunċetti Solidi",
    "ideaSpace": "Logo tal-Ispazju tal-Ideat"
  }
}