{
  "title": "Appoġġja t-Tempju Orbitali - Ingħaqad mal-Missjoni",
  "heading": "Appoġġ għat-Tempju Orbitali",
  "vision": "Fit- <strong>28 ta&#39; Novembru 2025</strong> , <strong>it-Tempju Orbitali</strong> se jitnieda mill- <strong>Indja</strong> abbord rokit <strong>tal-ISRO</strong> . Satellita tal-arti parteċipattiva min-Nofsinhar Globali, huwa monument għall-inklużjoni radikali, pjattaforma għall-edukazzjoni, u katalist għal konverżazzjoni globali dwar il-futur tas-sagru fl-era tat-teknoloġija, l-AI u l-esplorazzjoni tal-ispazju.",
  "videoCaption": "Introduzzjoni bil-vidjo tat-Tempju Orbitali, minuta.",
  "accomplished": {
    "heading": "Dak li Ksibna",
    "content": "Wara erba&#39; snin ta&#39; riċerka u żvilupp, il-missjoni hija lesta. Lestejna <strong>l-iżvilupp tal-ħardwer u s-softwer</strong> għas-satellita, għaddejna mit <strong>-testijiet uffiċjali tax-shaker</strong> meħtieġa għaċ-ċertifikazzjoni tat-titjira, u ffinalizzajna l-kuntratt tagħna mal-ISRO. Is-satellita hija mibnija. It-teknoloġija taħdem. Aħna awtorizzati għat-tnedija."
  },
  "funding": {
    "heading": "Progress tal-Finanzjament",
    "raised": "imqajma minn",
    "of": "ta'",
    "goal": "gowl",
    "button": "Appoġġja l-Missjoni"
  },
  "needs": {
    "heading": "Għalxiex Neħtieġu Appoġġ",
    "intro": "Biex inlestu din il-missjoni storika u nimmassimizzaw l-impatt tagħha, neħtieġu appoġġ għal ħames komponenti kritiċi:",
    "launch": {
      "title": "Spejjeż tat-Tnedija tal-ISRO:"
    },
    "travel": {
      "title": "Vjaġġ ta' Artist lejn l-Indja:"
    },
    "carbon": {
      "title": "Programm ta' Kumpens għall-Karbonju:"
    },
    "education": {
      "title": "Programm Edukattiv:"
    },
    "docPreProd": {
      "title": "Pre-Produzzjoni ta' Dokumentarju:"
    },
    "docProd": {
      "title": "Produzzjoni ta' Dokumentarji:"
    }
  },
  "decade": {
    "heading": "Id-Deċennju li Ġej",
    "intro": "Din il-missjoni ma tintemmx fit-28 ta' Novembru 2025. Għadha kemm bdiet.",
    "paragraph1": "Għall- <strong>10 snin</strong> li ġejjin, din is-satellita se ddur mad-Dinja, u tirrispondi għall-ismijiet mibgħuta minn kull rokna tal-pjaneta. Il-programm edukattiv għandu l-għan li jħarreġ <strong>eluf ta’ adoloxxenti</strong> fit-teknoloġija tas-satelliti, u b’hekk ikisser id- <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Distakk Spazjali</a> għan-Nofsinhar Globali. Id-dokumentarju se jilħaq <strong>miljuni</strong> madwar id-dinja, u jqanqal konversazzjonijiet dwar l-appartenenza, il-memorja, u s-sagru.",
    "paragraph2": "Orbital Temple qed jissieħeb ma&#39; <strong>Sathi Roy</strong> u <strong>The Roy Foundation</strong> biex din il-viżjoni ta&#39; għaxar snin tkun waħda kulturali sinifikanti. The Roy Foundation hija organizzazzjoni mingħajr skop ta&#39; qligħ iddedikata biex tespandi l-aċċess għall-edukazzjoni spiritwali, il-fejqan emozzjonali, u l-għodod tal-kuxjenza għal komunitajiet li mhumiex moqdija biżżejjed madwar id-dinja, billi tgħaqqad l-għerf antik mat-teknoloġija moderna biex toħloq dinja aktar konxja, konnessa, u mimlija kompassjoni. Flimkien, qed nibnu l-infrastruttura biex niżguraw li Orbital Temple isir moviment dejjiemi li jilħaq komunitajiet madwar id-dinja.",
    "paragraph3": "L-appoġġ tiegħek mhux biss jiffinanzja tnedija; joħloq moviment li se jkollu effett għal għaxar snin u jispira l-ġenerazzjoni li jmiss ta' artisti u inġiniera tal-ispazju."
  },
  "waysToSupport": {
    "heading": "Modi ta' Appoġġ",
    "individualDonations": {
      "heading": "Donazzjonijiet Individwali",
      "intro": "Ingħaqad mal-missjoni f'livell li jaħdem għalik. Dawk li jappoġġjaw l-individwi huma l-pedament ta' dan il-proġett storiku.",
      "orbitalFriend": {
        "title": "Ħabib Orbitali",
        "benefits": "Tirċievi: Isem fuq ir-reġistru tal-unur tal-websajt · Ċertifikat orbitali personalizzat meta titnieda s-satellita · Kreditu ta' ringrazzjament dokumentarju · Irċevuta li tnaqqas mit-taxxa",
        "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
      },
      "satelliteSupporter": {
        "title": "Sostenitur tas-Satellita",
        "benefits": "Tirċievi: Il-benefiċċji kollha ta' Orbital Friend · Aċċess esklussiv għall-app tat-traċċar bis-satellita · Messaġġ bil-vidjo ta' ringrazzjament għall-artist · Irċevuta li tista' titnaqqas mit-taxxa",
        "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
      },
      "spaceAdvocate": {
        "title": "Avukat tal-Ispazju",
        "benefits": "Tirċievi: Il-benefiċċji kollha tas-Supporter tas-Satellite · Isem stampat fil-krediti tad-dokumentarji · Stedina għal wirja privata ta' dokumentarju · Aġġornamenti kull tliet xhur mit-tim · Irċevuta li tista' tnaqqas mit-taxxa",
        "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Iffinanzja Komponent Speċifiku",
    "intro": "Il-kontribuzzjoni tiegħek tiffinanzja direttament aspetti speċifiċi tal-missjoni. Agħżel dak li jolqtok, jew għaqqad diversi elementi biex toħloq impatt akbar.",
    "launch": {
      "title": "Iffinanzja t-Tnedija tal-Ispazju",
      "description": "L-ispiża attwali tat-tnedija abbord ir-rokit <strong>ISRO</strong> fit- <strong>28 ta&#39; Novembru 2025.</strong> Dan jibgħat it-Tempju Orbitali fl-orbita, fejn se jibqa&#39; għal għaxar snin bħala satellita tal-arti parteċipattiva u tempju fis-sema, aċċessibbli għal kulħadd fid-dinja.",
      "benefits": "Tirċievi: Titlu ta' \"Sponsor tat-Tnedija\" · Jidher fl-istqarrijiet għall-istampa kollha · Rikonoxximent dokumentarju fuq l-iskrin · Aċċess VIP għal avvenimenti tat-tnedija · Ingħaqad ma' video calls kull tliet xhur ma' Edson u t-tim tal-missjoni · Ċertifikat b'dejta orbitali tas-satellita · Irċevuta li tnaqqas mit-taxxa",
      "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
    },
    "travel": {
      "title": "Iffinanzja l-Vjaġġ tal-Artista lejn l-Indja",
      "description": "Spejjeż tal-ivvjaġġar, l-akkomodazzjoni, u l-produzzjoni għall-artist Edson Pavoni u t-tim ewlieni biex jixhdu t-tnedija fl <strong>-Indja fit-28 ta&#39; Novembru 2025.</strong> Dan il-vjaġġ huwa essenzjali għall-iffilmjar ta&#39; dokumentarji, il-kopertura tal-midja, u r-rappreżentazzjoni tan-Nofsinhar Globali f&#39;dan il-mument storiku.",
      "benefits": "Tirċievi: Ringrazzjament personali mingħand l-artist · Aċċess għad-dokumentarju wara l-kwinti · Isem fil-krediti dokumentarji · Irċevuta li tista' titnaqqas mit-taxxa",
      "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
    },
    "carbon": {
      "title": "Iffinanzja l-Programm ta' Kumpens tal-Karbonju",
      "description": "L-emissjonijiet kollha tal-karbonju se jiġu newtralizzati, inkluż it-tnedija tar-rokit u l-fabbrikazzjoni tas-satellita. Qed naħdmu ma' programmi verifikati ta' kumpens tal-karbonju biex niżguraw li din il-missjoni ma tħalli l-ebda impatt ambjentali negattiv.",
      "benefits": "Tirċievi: Isem fir-reġistru tal-unur tal-websajt · Ċertifikat personalizzat · Irċevuta li tnaqqas mit-taxxa",
      "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
    },
    "education": {
      "title": "Iffinanzja l-Programm Edukattiv",
      "description": "Żviluppa u tniedi l-kors multilingwi komplut li jgħallem lill-adolexxenti tan-Nofsinhar tad-Dinja kif jibnu satelliti. Jinkludi żvilupp tal-kurrikulu, produzzjoni tal-vidjows, hosting ta' pjattaformi, u l-ewwel sena ta' boroż ta' studju għal studenti li mhumiex moqdija biżżejjed. Joħloq infrastruttura dejjiema għall-edukazzjoni spazjali.",
      "benefits": "Tirċievi: Rikonoxximent ta' \"Sponsor Fundatur tal-Edukazzjoni\" · Boroż ta' studju f'ismek · Tidher f'materjali edukattivi · Iltaqa' mal-ewwel grupp ta' studenti ffinanzjati mill-borża ta' studju tiegħek (virtwali jew personalment) · Segment ta' dokumentarji · Opportunità ta' taħdit f'avvenimenti ta' tnedija · Irċevuta li tnaqqas mit-taxxa",
      "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
    },
    "docPreProd": {
      "title": "Iffinanzja l-Pre-Produzzjoni tad-Dokumentarju",
      "description": "Iffinanzja l-fażi inizjali tad-dokumentarju <strong>&quot;X&#39;jagħmel Tempju?&quot;</strong> . Jinkludi t-twettiq ta&#39; żewġ intervisti fil-fond fl- <strong>Indja</strong> ma&#39; mexxejja tal-ħsieb u prattikanti spiritwali, vjaġġar u produzzjoni ta&#39; ekwipaġġ żgħir, u editjar ta&#39; filmati ta&#39; qabel il-produzzjoni. Din il-fażi tistabbilixxi l-pedament tad-dokumentarju u tivvalida d-direzzjoni kreattiva.",
      "benefits": "Tirċievi: Kreditu ta' Produttur Assoċjat · Isem fil-krediti tad-dokumentarji · Wirja privata ta' filmati ta' qabel il-produzzjoni · Aċċess wara l-kwinti · Irċevuta li tista' titnaqqas mit-taxxa",
      "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
    },
    "docProd": {
      "title": "Iffinanzja l-Produzzjoni tad-Dokumentarji",
      "description": "Produzzjoni u post-produzzjoni kompluta ta&#39; <strong>&quot;What Makes a Temple?&quot;</strong> , id-dokumentarju li jesplora l-intersezzjoni tal-arti, it-teknoloġija, u s-sagru. Jinkludi filming f&#39;diversi pajjiżi, intervisti addizzjonali ma&#39; mexxejja tal-ħsieb, editjar komprensiv, gradazzjoni tal-kulur, disinn tal-ħoss, u wirjiet għall-ewwel darba fl <strong>-Indja</strong> u <strong>fi New York City</strong> .",
      "benefits": "Tirċievi: Kreditu ta' Produttur Eżekuttiv · Jidher fil-krediti tal-ftuħ · Wirja privata għall-mistednin tiegħek · Stediniet għall-premiere dinjija (fiż-żewġ bliet) · Ikla privata ma' Edson u d-direttur tad-dokumentarju qabel il-premiere · Aċċess wara l-kwinti · Irċevuta li tnaqqas mit-taxxa",
      "button": "Agħmel Donazzjoni li Tnaqqas mit-Taxxa"
    },
    "artCollector": {
      "title": "Issir l-Uniku Kollezzjonist tal-Arti tat-Tempju Orbitali",
      "imageAlt": "Installazzjoni tat-Tempju Orbitali fil-Biennali tal-Mercosul",
      "imageCaption": "Tempju Orbitali fit-13-il Biennali tal-Mercosul, Porto Alegre. Ritratt ta' Clara Marques.",
      "paragraph1": "Għal din il-missjoni nbnew tliet satelliti identiċi. <strong>Wieħed</strong> se jitnieda fl-ispazju fit-28 ta’ Novembru 2025. <strong>Wieħed</strong> jivvjaġġa lejn wirjiet ta’ mużewijiet madwar id-dinja. <strong>Wieħed</strong> huwa riservat għal kollezzjonist ġeneruż li jixtieq jiffinanzja din il-viżjoni u jkollu biċċa storja tal-arti spazjali.",
      "paragraph2": "Din mhijiex replika; hija waħda mit-tliet satelliti oriġinali. <strong>Vettura spazjali kompletament funzjonali</strong> li hija wkoll <strong>skultura</strong> . Is-satellita tkejjel <strong>5cm³</strong> u tiżen <strong>245g</strong> , b&#39;koppla magħmula <strong>mid-deheb</strong> .",
      "paragraph3": "Din hija <strong>xogħol artistiku f&#39;kobor ta&#39; 1/1</strong> .",
      "paragraph4": "Bħala l-kollezzjonist, inti tirċievi l-istess installazzjoni maħluqa għat- <strong>13-il Biennali tal-Mercosul</strong> , wirja mużeoloġika kompluta li turi s-satellita kemm bħala arti kif ukoll bħala teknoloġija. Din l-installazzjoni ġiet esebita f&#39;postijiet internazzjonali ewlenin u tirrappreżenta l-ogħla standard ta&#39; preżentazzjoni tal-arti spazjali.",
      "paragraph5": "L-appoġġ tiegħek jgħin biex jiffinanzja l-viżjoni kollha: it-tnedija, il-programm edukattiv, u d-dokumentarju li se jqanqal konversazzjonijiet globali dwar is-sagru fl-era tat-teknoloġija, l-AI u l-esplorazzjoni tal-ispazju. Ismek jintrabat b'mod permanenti ma' din il-missjoni storika.",
      "button": "Staqsi Dwar Din l-Opportunità"
    }
  },
  "gratitude": {
    "heading": "B'Gratitudni lis-Supporters Tagħna",
    "intro": "Orbital Temple huwa possibbli permezz ta' istituzzjonijiet, individwi, u dawk li jemmnu fl-inklużjoni radikali li jifhmu li l-arti toħloq l-immaġinarji ta' għada.",
    "pearmill": {
      "title": "Sostenitur Fundatur",
      "description": "Pearmill hija waħda mill-aġenziji tal-marketing tal-prestazzjoni li qed jikbru bl-aktar rata mgħaġġla fl-Istati Uniti, grupp ta’ disinjaturi, negozjanti, u inġiniera li jaħdmu flimkien biex jgħinu fit-tkabbir ta’ wħud mill-aktar startups ikoniċi fid-dinja. L-appoġġ ġeneruż tagħhom ippermetta lit-tim ta’ Orbital Temple jixtri komponenti kritiċi u jiżviluppa l-hardware open-source li jagħmel din il-missjoni bis-satellita possibbli."
    },
    "yourName": "Ismek jista’ jkun hawn. Ingħaqad magħna fil-ħolqien tal-istorja."
  },
  "people": {
    "heading": "In-Nies Wara Din il-Missjoni",
    "intro": "Orbital Temple huwa impenn ta' 10 snin. Huwa mmexxi minn żewġ persuni li qattgħu ħajjithom jgħaqqdu l-arti, it-teknoloġija, u l-konnessjoni umana, u li qed jibnu l-infrastruttura biex isostnu din il-viżjoni għad-deċennju li ġej.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artista u Teknologu",
      "paragraph1": "Edson huwa artist u teknoloġista li jesplora l-intimità umana fl-intersezzjoni tal-arti u t-teknoloġija. Il-prattika tiegħu tkopri installazzjonijiet arkitettoniċi, poeżija, fotografija, u teknoloġija satellitari.",
      "paragraph2": "Ix-xogħol tiegħu ġie esebit fit-13-il Biennali tal-Mercosul (il-Brażil), id-IX Biennali Internazzjonali (l-Użbekistan), u l-NTU Global Digital Art Prize (Singapor).",
      "paragraph3": "B&#39;aktar minn <strong>20 sena fil-qasam tal-arti u t-teknoloġija</strong> , huwa ħadem ma&#39; timijiet kreattivi għall- <strong>Olimpjadi ta&#39; Rio tal-2016</strong> u <strong>l-Bank InterAmerikan għall-Iżvilupp</strong> . Imsemmi bħala wieħed mill- <strong>50 professjonist Brażiljan l-aktar innovattivi</strong> minn Proxxima Magazine, huwa rċieva żewġ <strong>IF Design Awards</strong> konsekuttivi (2017-2018) u kien finalista <strong>tal-Lumen Prize Futures Award</strong> . Ix-xogħol tiegħu ġie esebit f&#39;żewġ biennali u ppreżentat fil- <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>l-Inhotim Institute</strong> (il-Brażil), u <strong>d-Design and Fashion Museum</strong> (Lisbona), b&#39;esebizzjonijiet fi New York, Beijing, Singapore, Dubai, Rio de Janeiro, u bliet oħra."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Fundatur, The Roy Foundation & Sieħeb Strateġiku",
      "paragraph1": "Sathi hija l-fundatriċi ta&#39; <strong>The Roy Foundation</strong> , organizzazzjoni mingħajr skop ta&#39; qligħ iddedikata biex tespandi l-aċċess għall-edukazzjoni spiritwali, il-fejqan emozzjonali, u għodod tal-kuxjenza għal komunitajiet li mhumiex moqdija biżżejjed madwar id-dinja. Il-fondazzjoni tissieħeb ma&#39; skejjel, istituzzjonijiet kulturali, u organizzazzjonijiet lokali biex tqassam għodod ta&#39; benessri mħaddma bl-AI, kurrikulu komunitarju, u midja li tispira t-trasformazzjoni.",
      "paragraph2": "B&#39;esperjenza fin-newroxjenza, il-kowċing, u t-tmexxija, Sathi bniet u mexxiet timijiet madwar l-Amerika ta&#39; Fuq u l-Indja, u ġġenerat <strong>$600 miljun</strong> f&#39;bejgħ annwali f&#39;impriża waħda. Hija wkoll il-fundatriċi ta&#39; <strong>OHM</strong> , moviment spiritwali diġitali l-ewwel, Ko-Fundatriċi ta&#39; <strong>SUTE</strong> (pjattaforma diġitali għall-uffiċċju mmexxija mill-AI), u sservi bħala Konsulenta u Kap Globali tat-Tkabbir għal <strong>RISE Global Creative</strong> .",
      "paragraph3": "Bħala mara Bengali-Amerikana li tgħaqqad il-filosofiji tal-Lvant u tal-Punent, Sathi ġġib perspettiva unika għall-movimenti spiritwali u artistiċi fis-seklu 21. B&#39;netwerk dejjem jikber ta&#39; <strong>aktar minn 65,000 segwaċi</strong> u aktar minn <strong>40 miljun impressjoni online</strong> , hija qed tibni komunitajiet globali li jgħaqqdu lil hinn mid-differenzi kulturali u spiritwali."
    },
    "together": "Flimkien mar-Roy Foundation, qed nibnu missjoni ta' 10 snin li tgħaqqad l-arti, it-teknoloġija, l-edukazzjoni, u s-sagru, li tibda bit-tnedija ta' satellita fit-28 ta' Novembru 2025, u tkompli b'moviment li se jilħaq komunitajiet li mhumiex moqdija biżżejjed madwar id-dinja u jispira l-ġenerazzjoni li jmiss."
  },
  "join": {
    "heading": "Ingħaqad Magħna",
    "content": "Is-satellita nbniet. It-teknoloġija hija lesta. Id-data tat-tnedija hija stabbilita: <strong>28 ta&#39; Novembru 2025.</strong> Dan huwa l-mument biex tingħaqad ma&#39; missjoni li timmaġina mill-ġdid x&#39;tista&#39; tagħmel l-arti, fejn tista&#39; tmur, u lil min tista&#39; taqdi.",
    "fundSpecific": {
      "heading": "Iffinanzja Komponent Speċifiku jew Issir Sieħeb Fundatur",
      "description": "Agħżel waħda mill-opportunitajiet ta' finanzjament ta' hawn fuq, staqsi dwar kif issir kollezzjonist tal-arti, jew iddiskuti sponsorizzazzjoni apposta li taqbel mal-viżjoni tiegħek.",
      "button": "Ikkuntattjana biex Tibda →"
    },
    "generalDonation": {
      "heading": "Agħmel Kontribuzzjoni li Tnaqqas mit-Taxxa",
      "description": "Il-kontribuzzjonijiet kollha, kbar jew żgħar, jappoġġjaw il-missjoni u jistgħu jitnaqqsu mit-taxxa permezz tal-isponsor fiskali tagħna, The Field.",
      "button": "Agħti donazzjoni permezz ta' The Field →"
    }
  },
  "taxInfo": {
    "heading": "Għoti li jistgħu jitnaqqsu mit-Taxxa",
    "paragraph1": "Orbital Temple huwa proġett sponsorjat fiskalment minn <strong>The Field (Performance Zone Inc.)</strong> , organizzazzjoni mingħajr skop ta&#39; qligħ <strong>501(c)(3)</strong> ibbażata fi New York. Il-kontribuzzjonijiet kollha tal-Istati Uniti huma deduċibbli mit-taxxa sal-punt permess mil-liġi.",
    "paragraph2": "<strong>Il-Qasam</strong><br> 75 Triq ix-Xebba, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Meta tagħmel kontribuzzjonijiet permezz ta&#39; ċekk, jekk jogħġbok agħmel dan pagabbli lil <strong>Performance Zone Inc.</strong> bil-memorandum: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}