{
  "title": "Sostenibbiltà u Debris Spazjali - Orbital Temple",
  "heading": "Sostenibbiltà",
  "intro": {
    "paragraph1": "Jekk l-arti trid tmexxina lejn il-futur, ma tistax tinjora l-kriżijiet li qed niffaċċjaw—il-kollass ambjentali, l-inugwaljanza soċjali, u l-isfida dejjem tikber tad-debris spazjali. Orbital Temple huwa ddisinjat b'dawn ir-realtajiet f'moħħu, bil-għan li jkun preżenza responsabbli kemm fid-Dinja kif ukoll fl-orbita.",
    "paragraph2": "Aħna nemmnu li s-sostenibbiltà mhijiex restrizzjoni iżda parti essenzjali mill-viżjoni artistika tagħna. Kull deċiżjoni dwar il-materjali, l-orbiti, u l-operazzjonijiet tirrifletti l-impenn tagħna li nħallu kemm id-Dinja kif ukoll l-ispazju aħjar milli sibnahom."
  },
  "spaceDebris": {
    "heading": "Debris Spazjali",
    "paragraph1": "Id-debris spazjali huwa wieħed mill-aktar sfidi urġenti li qed tiffaċċja l-esplorazzjoni tal-ispazju. Eluf ta’ satelliti li m’għadhomx jintużaw u frammenti jduru madwar id-Dinja, u jheddu missjonijiet attivi u joħolqu effett kaskata li jista’ jagħmel ċerti orbiti inutli.",
    "paragraph2": "Orbital Temple jindirizza dan b'diversi modi:",
    "list": {
      "orbit": "<strong>Orbita sinkronika max-xemx f&#39;525 km:</strong> Din l-altitudni tiżgura li l-reżistenza atmosferika naturali tikkawża li s-satellita terġa&#39; tidħol fl-atmosfera tad-Dinja fi żmien madwar 10 snin, fejn tinħaraq kompletament. M&#39;aħniex qed nikkontribwixxu għal debris orbitali fit-tul.",
      "size": "<strong>Disinn PocketQube:</strong> B&#39;daqs ta&#39; 50×58×64mm u piż ta&#39; 245g biss, is-satellita hija żgħira biżżejjed biex tivvaporizza kompletament waqt id-dħul mill-ġdid, u ma tħalli l-ebda debris fuq il-wiċċ tad-Dinja.",
      "responsibility": "<strong>L-ebda obsolescenza ppjanata:</strong> Għall-kuntrarju tas-satelliti kummerċjali li jistgħu jiġu abbandunati, Orbital Temple huwa ddisinjat biex joħroġ mill-orbita b&#39;mod naturali, u b&#39;hekk jissodisfa l-linji gwida internazzjonali għal attività spazjali responsabbli."
    },
    "paragraph3": "Billi nagħżlu orbita baxxa mad-Dinja u disinn kompatt, niżguraw li l-preżenza tat-Tempju Orbitali fl-ispazju tkun temporanja u ma tniġġisx."
  },
  "carbonNeutrality": {
    "heading": "Newtralità tal-Karbonju",
    "content": "L-emissjonijiet kollha tal-karbonju assoċjati ma' Orbital Temple—inkluż il-manifattura tas-satelliti, it-tnedija, l-operazzjonijiet tal-istazzjon fuq l-art, il-hosting tal-websajts, u l-ivvjaġġar tat-tim—se jiġu kkumpensati kompletament permezz ta' programmi ta' kreditu tal-karbonju verifikati. Aħna impenjati li nagħmlu din il-missjoni newtrali għall-klima."
  },
  "openSource": {
    "heading": "Ħardwer ta' Sors Miftuħ",
    "paragraph1": "Is-sostenibbiltà tfisser ukoll li ma jinħliex l-għarfien. Kull aspett tekniku ta' Orbital Temple—skemi, kodiċi, protokolli ta' komunikazzjoni, u metodi ta' kostruzzjoni—se jiġi ppubblikat bħala dokumentazzjoni open source.",
    "paragraph2": "Dan jippermetti li l-missjonijiet futuri jibnu fuq xogħolna minflok ma jibdew mill-bidu, u b'hekk inaqqsu r-riċerka u l-iżvilupp żejda. Jiddemokratizza l-aċċess għat-teknoloġija spazjali, partikolarment għall-komunitajiet fin-Nofsinhar Globali li storikament ġew esklużi mill-esplorazzjoni spazjali."
  },
  "educational": {
    "heading": "Impatt Edukattiv",
    "paragraph1": "Il-programm edukattiv multilingwi bla ħlas tagħna jgħallem lill-istudenti madwar id-dinja kif jibnu u jniedu satelliti, b'enfasi fuq in-Nofsinhar Globali. Billi nagħtu s-setgħa lill-ġenerazzjoni li jmiss b'ħiliet fit-teknoloġija spazjali, nikkontribwixxu biex nagħlqu d-\"Distakk Spazjali\" u noħolqu opportunitajiet li altrimenti ma kinux jeżistu.",
    "paragraph2": "Din il-missjoni edukattiva hija nnifisha forma ta' sostenibbiltà—investiment fin-nies u l-komunitajiet biex tinħoloq bidla dejjiema lil hinn mill-ħajja tas-satellita."
  },
  "tenYear": {
    "heading": "Missjoni ta' 10 Snin",
    "paragraph1": "Orbital Temple huwa ddisinjat għal missjoni ta’ għaxar snin, mhux għal attakk pubbliċitarju qasir. Matul għaxar snin, is-satellita se ddur mad-Dinja madwar 50,000 darba, u se jirċievi ismijiet u jservi bħala tfakkira li l-ispazju jista’ jkun ġid komuni, aċċessibbli għal kulħadd.",
    "paragraph2": "Wara li titlesta l-missjoni tagħha, is-satellita naturalment se toħroġ mill-orbita u tinħaraq, u ma jħalli l-ebda traċċa ħlief fil-memorji u d-dokumentazzjoni ta' dawk li pparteċipaw."
  },
  "artsResponsibility": {
    "heading": "Ir-Responsabbiltà tal-Arti",
    "paragraph1": "L-arti minn dejjem kienet mera ta’ żmienha, tirrifletti l-valuri u l-aspirazzjonijiet tagħna. F’era ta’ kriżi klimatika u inugwaljanza dejjem tikber, nemmnu li l-artisti għandhom ir-responsabbiltà li joħolqu xogħol li mhux biss jikkummenta dwar dawn il-kwistjonijiet iżda jindirizzahom b’mod attiv.",
    "paragraph2": "Orbital Temple huwa t-tentattiv tagħna li noħolqu xogħol artistiku li huwa radikali fl-inklużività tiegħu, responsabbli fl-impatt ambjentali tiegħu, u ġeneruż fil-qsim tal-għarfien tiegħu mad-dinja. Hija arti li tistieden lil kulħadd biex jipparteċipa filwaqt li tirrispetta s-sistemi fraġli—ambjentali u orbitali—li jagħmlu l-ħajja u l-esplorazzjoni possibbli."
  },
  "imageAlt": "Satellita tat-Tempju Orbitali"
}