{
  "title": "Уметничкото дело - Орбитален храм",
  "heading": "Уметничкото дело",
  "intro": {
    "paragraph1": "Орбиталниот храм е сателит со уметничка мисија: споменик во вселената отворен за секое разумно суштество кое живее или живеело на Земјата.",
    "paragraph2": "Преку технолошки средства, секој може да го испрати името на некого во Храмот, или некој што починал, личност што е многу жива или кое било суштество што заслужува да биде запаметено."
  },
  "sculpture": {
    "heading": "Скулптурата",
    "paragraph1": "Уметничкото дело има три меѓузависни елементи: сателит специјално дизајниран за складирање милијарди имиња; јавна скулптура што разменува информации со сателитот; и веб-страница преку која учесниците ги испраќаат имињата, од сега па сè до нивната смрт, во рајот.",
    "paragraph2": "Како мултидисциплинарен потфат, „Орбиталниот храм“ може да се смета за скулптура специфична за локацијата, која го населува просторот. Исто така, тоа е проект на „Артсат“."
  },
  "antenna": {
    "heading": "Антената како јавна скулптура",
    "paragraph1": "Антена што нè поврзува со вселената.",
    "paragraph2": "Се дизајнира антена што ќе биде во директна комуникација со орбиталниот сателит.",
    "paragraph3": "Со златна рефлектирачка површина, која го отсликува небото над неа, тоа е почетна точка за масовна стимулација (или нашиот однос кон она што е „таму горе“).",
    "paragraph4": "Иако скулптурите не се инсталирани во повеќето делови од светот, нашите „Фрајмс од Земјата“, кои моментално го контролираат сателитот, ги испраќаат имињата при секое минување низ нив.",
    "paragraph5": "Помогнете да ја донесете оваа визија во вашиот град - инсталирање скулптури од антени што инспирираат разговори за истражување на вселената, уметноста и нашето заедничко место во космосот. <a href=\"/support\">Дознајте повеќе за поддршката на проектот</a> ."
  },
  "imageAlts": {
    "satellite": "Сателит „Орбитален храм“",
    "riseNy": "Орбитален храм во Рајз, Њујорк",
    "installation": "Орбитален храм од Клара Маркес",
    "antenna": "Орбитална храмова антена"
  },
  "imageCaptions": {
    "riseNy": "Орбитален храм во вселената. 3Д рендерирање од RiseNY&Partners.",
    "mercosul": "Инсталација „Орбитален храм“ на Биеналето Меркосул, во Порто Алегре, Бразил.<br> Фотографија од Клара Маркес."
  }
}