{
  "title": "Образование и отворен код - Орбитал Темпл",
  "heading": "Образование и отворен код",
  "intro": {
    "paragraph1": "Целата технологија развиена за мисијата „Орбитален храм“ ќе биде <strong>со отворен код</strong> и достапна онлајн на <strong>португалски</strong> , <strong>англиски</strong> , <strong>шпански</strong> и <strong>хинди јазик</strong> , поттикнувајќи го напредокот во истражувањето на вселената на <strong>Глобалниот југ</strong> . Новите мисии и проекти можат да го користат „Орбитален храм“ како основа за сопствени уметнички или научни експерименти.",
    "paragraph2": "Како дел од својата образовна мисија, „Орбитал Темпл“ ќе понуди бесплатен повеќејазичен курс за тоа како да се изгради и лансира сателит. Тоа ќе биде практична можност да се научи за сателитската технологија и да се примени во пракса. Секој над <strong>16</strong> години ќе може да изгради свој сателит, учејќи за историјата на уметноста во вселената, основните концепти на електрониката, механиката и вселенската наука, вклучително и како да се финансираат проекти и како да се изгради антена за комуникација со сателити во орбитата."
  },
  "spaceGap": {
    "heading": "Зошто ова е важно: Просторната празнина",
    "paragraph1": "Терминот <strong>„вселенски јаз“</strong> се однесува на јазот помеѓу развиените земји кои можат да пристапат до технолошките можности добиени преку истражување на вселената и земјите во развој кои немаат пристап до овие технологии. Земјите на Глобалниот Југ мора да платат значителни износи на странски влади или компании за основен пристап до информации произведени од сателитски технологии.",
    "paragraph2": "Вселенската технологија обезбедува критични придобивки: сателитите помагаат во борбата против нелегалната сеча, нелегалниот риболов и нелегалната трговија со диви животни, што претставува повеќе од <strong>73 милијарди долари годишно</strong> . Тие обезбедуваат основни информации за климата, производството на вода и безбедноста на храната. Сателитите овозможуваат прецизно наводнување и земјоделски техники и помагаат во спречувањето на природни катастрофи. Вселенската индустрија би можела да создаде до <strong>1 милион работни места</strong> до <strong>2030 година</strong> , но овие можности остануваат недостапни за многумина на Глобалниот Југ.",
    "paragraph3": "Со обезбедување технологија и образование со отворен код, имаме за цел да го демократизираме пристапот до вселената и да ѝ овозможиме на новата генерација да сонува подалеку од небото."
  },
  "empowering": {
    "heading": "Овластување на следната генерација",
    "intro": "Ќе ја научиме следната генерација вселенски истражувачи како да градат и лансираат свои сателити, опфаќајќи основни теми, вклучувајќи:",
    "topics": {
      "history": "<strong>Историја на уметноста во вселената:</strong> Разбирање на потеклото на уметничките сателити и уметничките дела базирани на вселената.",
      "concepts": "<strong>Основни концепти:</strong> <strong>ArtSat</strong> (уметнички сателити), вселенска технологија <strong>со отворен код</strong> и <strong>вселенскиот јаз</strong> .",
      "missions": "<strong>Вселенски мисии:</strong> Како да се концептуализира и дизајнира мисија и како да се формира тим за нејзино извршување.",
      "electronics": "<strong>Електроника во вселената:</strong> Основни концепти на електронски компоненти што можат да преживеат и да функционираат во вселенската средина.",
      "mechanics": "<strong>Механика во вселената:</strong> Разбирање на структурните и механичките барања за дизајн на сателити.",
      "orbits": "<strong>Орбити и лансери:</strong> Различни видови орбити и како да изберете даватели на лансирања за вашата мисија.",
      "financing": "<strong>Стратегии за финансирање:</strong> Како да обезбедите финансирање и ресурси за лансирање на вашиот сателит. Курсот ќе обезбеди ресурси за добивање финансирање за вашето лансирање, помагајќи им на студентите да пронајдат програми и грантови од меѓународни институции кои ги поддржуваат младите научници и студенти во испраќањето на нивните сателити во вселената.",
      "groundStation": "<strong>Развој на копнена станица:</strong> Како да се изгради антена за комуникација со Орбиталниот храм и други сателити."
    }
  },
  "technology": {
    "heading": "Технологијата: PocketQube сателити",
    "paragraph1": "Студентите ќе научат да работат со сателити <strong>PocketQube</strong> , наносателитски стандард со димензии од само <strong>5 см³</strong> и тежина до <strong>250 г.</strong> И покрај нивната мала големина, PocketQubes се моќни алатки способни за набљудување, следење и комуникација на Земјата.",
    "paragraph2": "Овие компактни сателити имаат бројни примени во реалниот свет, од научни истражувања за климатските промени до интерконтинентална комуникација. Бидејќи се помали и полесни, тие се попристапни за изградба и лансирање, што го прави вселената подостапен за студенти, истражувачи и уметници ширум светот."
  },
  "globalAccess": {
    "heading": "Глобален пристап, почнувајќи од глобалниот југ",
    "paragraph1": "Курсот ќе биде достапен за сите <strong>на возраст од 16 години или постари</strong> , целосно <strong>бесплатно</strong> . Започнуваме со содржини на <strong>португалски</strong> , <strong>шпански</strong> , <strong>англиски</strong> и <strong>хинди</strong> , со планови за проширување на дополнителни јазици како што расте програмата.",
    "paragraph2": "Нашата мисија започнува на Глобалниот Југ и се протега низ целиот свет, осигурувајќи се дека следната генерација вселенски истражувачи ќе дојде од сите краеви на Земјата."
  },
  "callToAction": {
    "heading": "Помогнете ни да го оствариме ова",
    "content": "Оваа образовна програма е моментално во развој. Бараме партнери и донатори кои ја делат нашата визија за демократизација на пристапот до вселенската технологија. Доколку вие или вашата организација сакате да ја поддржите оваа иницијатива, посетете ја нашата <a href=\"/support\">страница за поддршка</a> за да дознаете повеќе за можностите за партнерство."
  },
  "imageAlt": "Сателит „Орбитален храм“"
}