{
  "title": "Сепак, уште еден храм?",
  "paragraphs": [
    "На почетокот, имаше пештера.\n„Нека биде светлина“, рече факелот.\nИ внатре во таа пештера, луѓето создаваа уметност.\nГи сликаа животните што ќе ги ловат;\nја сликаа својата посакувана иднина,\nне за да украсат, туку за да ја повикаат.\nТанцуваа,\nи пештерата стана храм.",
    "Луѓето градат храмови.\nЛуѓе од различни земји, кои никогаш не се сретнале, градат храмови.\nКога гледате во храм, гледате огледало,\nодраз на тоа кои бевме и кои сакавме да станеме.",
    "Рационалноста го изгради Партенон во Атина.\nОбединувањето ја изгради Каба во Мека.\nЧистотата го изгради храмот Каши Вишванат на Ганг.\nИздржливоста го одржува Западниот ѕид во Ерусалим.\nПросветителството ја изгради пагодата Шведагон во Јангон.\nА континуитетот на предците ги гради тереиросите Кандомбле во Салвадор.",
    "Сè во храмот е повик.\nМоже да биде висок како катедрала што ве тера да се чувствувате мали,\nтемен како вдлабнатина на дрво што ве тера да погледнете внатре,\nгол како пустина што го замолчува одвлекувањето на вниманието,\nили раскошен со злато што ветува трансценденција.",
    "Храмовите се индиции за нашата духовна природа,\n\nводичи кон свето место во нас,\nкаде што можеме да ја отклучиме креативната моќ\nна нашето подлабоко несвесно јас.",
    "Уметникот, како свештеникот, мудрецот или шаманот,\n \nучествува во ова колективно градење.\nКако што некогаш правеле во пештерата,\nнивната работа е да им дадат тело на вредностите,\nда му подаваат раце на она што сака да се роди, да му служат на она што мора да постои.\nТие се слуги, градејќи, дел по дел,\nона што човештвото мора физички да го манифестира.",
    "Но,\nне сите делови од храмот се создадени еднакви.\nНајзначајниот дел од секој храм секогаш ќе биде неговата врата.",
    "Вратите на храмот ја имаат својата моќ да сечат,\nда повлечат рана помеѓу тоа кој може да влезе и кој не може.\nТака храмот станува меч.",
    "И овој меч се користи со векови,\nпротив бојата на кожата,\nместото на раѓање,\nлуѓето што некој ги сака,\nоблеката што ја носи,\nи изборите што ги прави со своите тела.",
    "Дури и храмовите што тврдат дека ги примаат сите, стојат во нации што не го прават тоа.",
    "Отворен будистички храм во Непал\nне може да го посети секој што копнее да влезе.\nГраниците, визите и политиката одлучуваат кој може да се моли.\nЦрква во Кина, џамија во Ерусалим,\nсветилиште во Тибет,\nсите стојат зад невидливи ѕидови.\nА внатре во тие ѕидови мечот е сè уште остар.",
    "Ниту еден храм не може да биде радикално инклузивен.\nНема место на Земјата\nкое може да го содржи универзалното свето.",
    "Сепак, сите народи што некогаш живееле граделе храмови,\nдоказ дека нешто свето нè обединува.\nНешто што не гледа граници.\nНешто што заслужува свое место.",
    "Каде би можеле да изградиме таков храм?\nКаде што никакви ѕидови не можат да стигнат,\nкаде што ниедна нација не може да посегне,\nкаде што ниедна религија не може да владее.",
    "Простор.",
    "Да, ова место е вселената.\nДури и ако неколку привилегирани сега се обидуваат да го присвојат,\nи дури и додека вселената ја издржува својата културна криза,\nнеговата моќ во нашата имагинација е древна.\nТоа е бесконечноста горе, небесниот свод, небесниот свод, небесата,\nнајстарите заеднички добра што ги споделуваме.\nВселената носи прастар мандат\nда нè обедини.",
    "Можеби постои место надвор од секоја граница,\nза сите луѓе и сите разумни суштества,\nхрам каде што можеме да се замислиме себеси како една група,\nводени од вредностите што сега ги создаваме.",
    "Ова е покана за нов вид ритуал.",
    "Уметничка покана за создавање храм во вселената,\nхрам изграден таму каде што никакви ѕидови не можат да стигнат.",
    "Замислете живот што треба да се памети.\nВнесете го името овде.",
    "И ние ќе го одржиме.\nКога Орбиталниот Храм ќе се усогласи со нашите антени на Земјата,\nимето ќе се издигне.\nСателитот ќе го зачува во својата меморија\nи ќе ви испрати порака:\n„Денес, во овој час, името што го испративте се вознесе и таму останува.“",
    "Орбиталниот храм е уметничко дело,\nи сателит.\nИ иако во името има „храм“,\nстанува храм само ако\nодлучите да го гледате како таков.",
    "Сега постои како евокација,\nкако онаа што ја направиле уметниците\nво таа исконска пештера.",
    "И сè уште сме во пештера,\nогромната темнина на вселената,\nкаде Земјата е факелот,\nединственото место за кое знаеме\nдека свеста постои со сигурност.",
    "Уметникот сè уште работи,\nлуѓето сè уште танцуваат,\nслужејќи го истиот импулс како и нашите предци,\nсликајќи, вајарејќи, дизајнирајќи ја нашата посакувана иднина,\nне за да украсуваат, туку за да повикуваат,\nза да може да се роди нов храм.",
    "И да,\nпоканети сте на танц."
  ]
}
