{
  "title": "Партнери - Орбитал Темпл",
  "heading": "Партнери",
  "intro": "Орбиталниот храм постои благодарение на дарежливоста, експертизата и визијата на извонредните партнери. Од инженерство на сателити до создавање наративи, од отворање врати во далечни земји до леење соништа во злато, секоја соработка го доближува овој храм до ѕвездите.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Комуникација, интегрирани искуства и зачудувачки 3Д рендерирачки слики што ја оживеаја визијата на сателитот пред тој воопшто да ја допре празнината во вселената."
    },
    "highestMantra": {
      "name": "Нашата највисока мантра",
      "description": "Предводена од Сати Рој, поврзување на Орбитал Темпл со духовните и уметничките заедници на Индија. Отворање патишта за собирање средства, културна размена и изложба „Арт Базел“ по лансирањето во ноември 2025 година."
    },
    "allToSpace": {
      "name": "Сите во вселената",
      "description": "Бразилски специјалисти за мали сателити. Четири години соработка за градење хардверска платформа со отворен код и пионерство во процесот на испраќање уметност во орбитата од Глобалниот Југ."
    },
    "isro": {
      "name": "ИСРО",
      "description": "Индиска организација за вселенски истражувања. Давател на услуги за лансирање на мисијата PSLV што ќе го однесе Орбитал Темпл во орбита синхрона со сонцето во ноември 2025 година."
    },
    "mercosul": {
      "name": "13-то биенале на Меркосур",
      "description": "Порто Алегре, Бразил. Курирана од Марчело Дантас со помошниците куратори Лаура Катани, Мунир Кламт, Тарсила Рисо и Каролина Лауриано."
    },
    "inpe": {
      "name": "Работилница INPE / ArtSat",
      "description": "Тимот за развој на сателити формиран за време на II ArtSat работилница. Координирано од Фабиан М. Борхес, наложено од Лазаро Камарго, соработувано од Итало Пинто Родригес, надгледуван од Валтер Абрахао дос Сантос."
    },
    "solidConcepts": {
      "name": "Солидни концепти",
      "description": "Предводен од Едуардо Диас. Целосно е изработено 3D печатење и микролиење злато за скулпторската купола, трансформирајќи ги дигиталните соништа во реалност од скапоцени метали."
    },
    "ideaSpace": {
      "name": "Идеен простор",
      "description": "Бразилски образовен стартап кој ја развива наставната програма за вселенската програма Кебрада, подготвена за примена кај средношколци низ целиот Бразил."
    }
  },
  "closing": "Заинтересирани сте за партнерство со Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Контактирајте не</a> .",
  "imageAlts": {
    "riseNy": "Лого на RiseNY&Partners",
    "highestMantra": "Логото на нашата највисока мантра",
    "allToSpace": "Лого на „Сè во вселената“",
    "isro": "Лого на ISRO",
    "mercosul": "Лого на 13-тото биенале на Меркосур",
    "inpe": "Лого на работилницата INPE ArtSat",
    "solidConcepts": "Лого на Solid Concepts",
    "ideaSpace": "Лого на Идеја Спејс"
  }
}