{
  "title": "Вселенско лансирање - Орбитален храм",
  "heading": "Лансирање во вселената",
  "intro": "Орбиталниот храм е закажан да биде лансиран со PSLV (поларно сателитско лансирачко возило) на 28 ноември 2025 година од вселенскиот центар Сатиш Даван во Шрихарикота, Индија.",
  "partnership": "Лансирањето на Орбиталниот храм е партнерство помеѓу „ЊуСпејс Индија Лимитед“ (NSIL), компанија на Владата на Индија во рамките на Министерството за вселена, корпорацијата „Антрикс“ и уметникот. Оваа соработка претставува значајна пресвртница за уметноста во истражувањето на вселената, здружувајќи ја вселенската програма на Индија со уметничка визија за радикална инклузивност.",
  "risks": {
    "heading": "Ризици",
    "paragraph1": "Сателитот е изграден да издржи екстремни услови на вибрации и термички циклуси и поминал низ ригорозни тестирања. Сепак, лансирањата во вселената носат својствени ризици. Доколку сателитот е оштетен за време на лансирањето или распоредувањето, или ако не успее да воспостави комуникација со нашите копнени станици, ќе работиме на решавање на сите проблеми. Сателитот има редундантни системи и резервни протоколи дизајнирани да ги максимизираат шансите за успех на мисијата.",
    "paragraph2": "Дополнително, сателитот може да остане во орбитата помалку од 10 години ако атмосферските услови или други фактори предизвикаат порано орбитално распаѓање. Иако го дизајниравме да трае најмалку една деценија, вистинскиот животен век зависи од условите што не можеме целосно да ги контролираме.",
    "paragraph3": "Доколку првото лансирање не успее или ако не сме во можност да ја исполниме оваа мисија како што е планирано, ќе истражиме алтернативни патеки напред, потенцијално вклучувајќи втор обид за лансирање со расположлив буџет, партнерство со други мисии или документација на обидот како дел од наративот на уметничкото дело за аспирациите и ограничувањата."
  },
  "imageAlts": {
    "india": "Вселенски центар ISRO, Индија",
    "satellite": "Сателит „Орбитален храм“"
  }
}