{
  "title": "Поддржете го Орбиталниот храм - Придружете се на мисијата",
  "heading": "Поддржете го Орбиталниот храм",
  "vision": "На <strong>28 ноември 2025 година</strong> , <strong>„Орбитал Темпл“</strong> ќе биде лансиран од <strong>Индија</strong> со ракета <strong>на ISRO</strong> . Сателитот за партиципативен уметност од Глобалниот Југ е споменик на радикална инклузија, платформа за образование и катализатор за глобална дискусија за иднината на светото во ерата на технологијата, вештачката интелигенција и истражувањето на вселената.",
  "videoCaption": "Видео вовед за Орбиталниот храм, 1 мин.",
  "accomplished": {
    "heading": "Што постигнавме",
    "content": "По четири години истражување и развој, мисијата е подготвена. Го завршивме <strong>развојот на хардверот и софтверот</strong> за сателитот, ги поминавме <strong>официјалните тестови за тресење</strong> потребни за сертификација на лет и го финализиравме нашиот договор со ISRO. Сателитот е изграден. Технологијата работи. Добивме дозвола за лансирање."
  },
  "funding": {
    "heading": "Напредок на финансирање",
    "raised": "подигнат од",
    "of": "од",
    "goal": "цел",
    "button": "Поддржете ја мисијата"
  },
  "needs": {
    "heading": "За што ни е потребна поддршка",
    "intro": "За да ја завршиме оваа историска мисија и да го максимизираме нејзиното влијание, потребна ни е поддршка за пет критични компоненти:",
    "launch": {
      "title": "Трошоци за лансирање на ISRO:"
    },
    "travel": {
      "title": "Патувањето на уметникот во Индија:"
    },
    "carbon": {
      "title": "Програма за компензација на јаглерод:"
    },
    "education": {
      "title": "Образовна програма:"
    },
    "docPreProd": {
      "title": "Документарна предпродукција:"
    },
    "docProd": {
      "title": "Документарна продукција:"
    }
  },
  "decade": {
    "heading": "Деценијата што претстои",
    "intro": "Оваа мисија не завршува на 28 ноември 2025 година. Таа само што започнува.",
    "paragraph1": "Во следните <strong>10 години</strong> , овој сателит ќе орбитира околу Земјата, одговарајќи на имиња испратени од секој агол на планетата. Образовната програма има за цел да обучи <strong>илјадници тинејџери</strong> за сателитска технологија, пробивајќи го <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">вселенскиот јаз</a> за глобалниот југ. Документарецот ќе допре до <strong>милиони луѓе</strong> ширум светот, поттикнувајќи разговори за припадност, сеќавање и свето.",
    "paragraph2": "„Орбитал Темпл“ соработува со <strong>Сати Рој</strong> и <strong>Фондацијата Рој</strong> за да ја направи оваа децениска визија културно значајна. Фондацијата Рој е непрофитна организација посветена на проширување на пристапот до духовно образование, емоционално лекување и алатки за свест за недоволно опслужените заедници ширум светот, премостувајќи ја древната мудрост и модерната технологија за да создаде посвесен, поврзан и сочувствителен свет. Заедно, ја градиме инфраструктурата за да осигуриме дека „Орбитал Темпл“ ќе стане трајно движење што ќе ги достигне заедниците низ целиот свет.",
    "paragraph3": "Вашата поддршка не финансира само лансирање; таа создава движење кое ќе одекнува една деценија и ќе ја инспирира следната генерација вселенски уметници и инженери."
  },
  "waysToSupport": {
    "heading": "Начини за поддршка",
    "individualDonations": {
      "heading": "Индивидуални донации",
      "intro": "Придружете се на мисијата на ниво кое ви одговара. Индивидуалните поддржувачи се основата на овој историски проект.",
      "orbitalFriend": {
        "title": "Орбитален пријател",
        "benefits": "Добивате: Име на почесна листа на веб-страницата · Персонализиран орбитален сертификат при лансирање на сателит · Документарен благодарнички кредит · Потврда што се одбива од данок",
        "button": "Направете донација што е ослободена од данок"
      },
      "satelliteSupporter": {
        "title": "Поддржувач на сателити",
        "benefits": "Добивате: Сите бенефиции на Orbital Friend · Ексклузивен пристап до апликацијата за сателитско следење · Видео порака за благодарност до уметникот · Потврда што се одбива од данок",
        "button": "Направете донација што е ослободена од данок"
      },
      "spaceAdvocate": {
        "title": "Адвокат на вселената",
        "benefits": "Добивате: Сите бенефиции од сателитскиот поддржувач · Име и презиме напишано во записите за документарни филмови · Покана за приватна проекција на документарни филмови · Квартални информации од тимот · Сметка што се одбива од данок",
        "button": "Направете донација што се одбива од данок"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Финансирање на одредена компонента",
    "intro": "Вашиот придонес директно финансира специфични аспекти на мисијата. Изберете што ви се допаѓа или комбинирајте повеќе за да создадете поголемо влијание.",
    "launch": {
      "title": "Финансирање на лансирањето во вселената",
      "description": "Вистинските трошоци за лансирање на ракетата <strong>ISRO</strong> на <strong>28 ноември 2025 година</strong> . Ова го испраќа Орбитал Темпл во орбитата, каде што ќе остане една деценија како сателит за партиципативна уметност и храм на небото, достапен за секого во светот.",
      "benefits": "Добивате: титула „Спонзор на лансирање“ · Претставено во сите соопштенија за медиумите · Потврда за документарецот на екранот · VIP пристап до настаните за лансирање · Приклучување кон квартални видео повици со Едсон и тимот на мисијата · Сертификат со сателитски орбитални податоци · Потврда за одбивање од данок",
      "button": "Направете донација што е ослободена од данок"
    },
    "travel": {
      "title": "Финансирајте го патувањето на уметникот во Индија",
      "description": "Трошоци за патување, сместување и продукција за уметникот Едсон Павони и основниот тим да присуствуваат на промоцијата во <strong>Индија на 28 ноември 2025 година</strong> . Ова патување е од суштинско значење за снимање документарци, медиумско покривање и претставување на Глобалниот Југ во овој историски момент.",
      "benefits": "Добивате: Лична благодарност од уметникот · Пристап до документарниот филм зад сцената · Име во документарните записи · Потврда што се одбива од данок",
      "button": "Направете донација што е ослободена од данок"
    },
    "carbon": {
      "title": "Финансирајте ја Програмата за компензација на јаглерод",
      "description": "Сите емисии на јаглерод ќе бидат неутрализирани, вклучувајќи го лансирањето на ракетата и изработката на сателитот. Соработуваме со потврдени програми за компензација на јаглерод за да се осигураме дека оваа мисија не остава негативен еколошки отпечаток.",
      "benefits": "Добивате: Име во почесната листа на веб-страницата · Персонализиран сертификат · Потврда што се одбива од данок",
      "button": "Направете донација што е ослободена од данок"
    },
    "education": {
      "title": "Финансирање на образовната програма",
      "description": "Развивање и лансирање на комплетен повеќејазичен курс што ќе ги научи тинејџерите од Глобал Југ како да градат сателити. Вклучува развој на наставни програми, видео продукција, хостирање на платформи и првата година стипендии за ученици од социјално ранливи категории. Создавање трајна инфраструктура за вселенско образование.",
      "benefits": "Добивате: признание „Основачки спонзор за образование“ · Стипендии на ваше име · Претставени во образовни материјали · Запознајте ја првата група студенти што ги финансира вашата стипендија (виртуелно или лично) · Документарен сегмент · Можност за говорење на настани за промоција · Сметка што се одбива од данок",
      "button": "Направете донација што е ослободена од данок"
    },
    "docPreProd": {
      "title": "Финансирање на предпродукцијата на документарниот филм",
      "description": "Финансирање на почетната фаза од документарецот <strong>„Што прави еден храм?“</strong> . Вклучува спроведување на 2 длабински интервјуа во <strong>Индија</strong> со лидери на мислата и духовни практичари, патување и продукција со мала екипа, како и монтажа на предпродукциски снимки. Оваа фаза ги воспоставува темелите на документарецот и ја потврдува креативната насока.",
      "benefits": "Добивате: кредит за соработник-продуцент · Име во кредитите за документарци · Приватно прикажување на предпродукциски снимки · Пристап зад сцената · Сметка што се одбива од данок",
      "button": "Направете донација што е ослободена од данок"
    },
    "docProd": {
      "title": "Финансирање на продукцијата на документарни филмови",
      "description": "Целосна продукција и постпродукција на <strong>„Што прави еден храм?“</strong> , долгометражниот документарец што го истражува пресекот на уметноста, технологијата и светото. Вклучува снимање во повеќе земји, дополнителни интервјуа со лидери на мислата, сеопфатно монтирање, градација на бои, дизајн на звук и премиерни проекции во <strong>Индија</strong> и <strong>Њујорк</strong> .",
      "benefits": "Добивате: Кредит за извршен продуцент · Претставен во воведните одјавници · Приватно прикажување за вашите гости · Покани за светска премиера (двата града) · Приватна вечера со Едсон и режисерот на документарецот пред премиерата · Пристап зад сцената · Сметка што се одбива од данок",
      "button": "Направете донација што е ослободена од данок"
    },
    "artCollector": {
      "title": "Станете единствениот колекционер на уметност од орбитален храм",
      "imageAlt": "Инсталација „Орбитален храм“ на Биеналето Меркосул",
      "imageCaption": "Орбиталниот храм на 13-то биенале Меркосул, Порто Алегре. Фотографија на Клара Маркес.",
      "paragraph1": "За оваа мисија беа изградени три идентични сателити. <strong>Едниот</strong> ќе биде лансиран во вселената на 28 ноември 2025 година. <strong>Едниот</strong> патува низ музејските изложби низ целиот свет. <strong>Едниот</strong> е резервиран за дарежлив колекционер кој сака да ја финансира оваа визија и да поседува парче од историјата на вселенската уметност.",
      "paragraph2": "Ова не е реплика; тоа е еден од трите оригинални сателити. Целосно <strong>функционален вселенски брод</strong> кој е воедно и <strong>скулптура</strong> . Сателитот има димензии <strong>од 5 см³</strong> и тежи <strong>245 грама</strong> , со купола направена од <strong>злато</strong> .",
      "paragraph3": "Ова е <strong>уметничко дело 1/1</strong> .",
      "paragraph4": "Како колекционер, ќе ја добиете истата инсталација создадена за <strong>13-то Биенале Меркосул</strong> , комплетна музеолошка изложба што го претставува сателитот како уметност и технологија. Оваа инсталација е изложена на големи меѓународни места и претставува највисок стандард на презентација на вселенска уметност.",
      "paragraph5": "Вашата поддршка помага да се финансира целата визија: лансирањето, образовната програма и документарецот што ќе поттикне глобални разговори за светото во ерата на технологијата, вештачката интелигенција и истражувањето на вселената. Вашето име станува трајно испреплетено со оваа историска мисија.",
      "button": "Прашајте за оваа можност"
    }
  },
  "gratitude": {
    "heading": "Со благодарност до нашите поддржувачи",
    "intro": "„Орбиталниот храм“ е овозможен од институции, поединци и верници во радикалната инклузија кои разбираат дека уметноста ги создава утрешните имагинации.",
    "pearmill": {
      "title": "Основач и поддржувач",
      "description": "Пирмил е една од најбрзо растечките агенции за перформанс маркетинг во САД, група дизајнери, маркетери и инженери кои работат заедно за да помогнат во развојот на некои од најзначајните стартапи во светот. Нивната дарежлива поддршка му овозможи на тимот на Орбитал Темпл да купи критични компоненти и да го развие хардверот со отворен код што ја овозможува оваа сателитска мисија."
    },
    "yourName": "Вашето име може да биде тука. Придружете ни се во создавањето историја."
  },
  "people": {
    "heading": "Луѓето зад оваа мисија",
    "intro": "„Орбитал Темпл“ е 10-годишна посветеност. Го водат двајца луѓе кои ги поминале своите животи поврзувајќи уметност, технологија и човечки врски и кои градат инфраструктура за да ја одржат оваа визија во наредната деценија.",
    "edson": {
      "name": "Едсон Павони",
      "role": "Уметник и технолог",
      "paragraph1": "Едсон е уметник и технолог кој ја истражува човечката интимност на пресекот на уметноста и технологијата. Неговата практика опфаќа архитектонски инсталации, поезија, фотографија и сателитска технологија.",
      "paragraph2": "Неговите дела биле изложени на 13-то биенале Меркосул (Бразил), IX меѓународно биенале (Узбекистан) и NTU Global Digital Art Prize (Сингапур).",
      "paragraph3": "Со повеќе од <strong>20 години искуство во областа на уметноста и технологијата</strong> , тој работел со креативни тимови за <strong>Олимписките игри во Рио 2016</strong> и <strong>за Интерамериканската банка за развој</strong> . Именуван за еден од <strong>50-те најиновативни бразилски професионалци</strong> од списанието „Проксима“, тој добил две последователни <strong>награди за дизајн IF</strong> (2017-2018) и бил финалист <strong>на наградата „Лумен премиум фјучерс“</strong> . Неговите дела биле изложени на две биеналеа и презентирани во <strong>Музејот за современа уметност „Лудвиг“</strong> (Будимпешта), <strong>Институтот „Инхотим“</strong> (Бразил) и <strong>Музејот за дизајн и мода</strong> (Лисабон), со изложби во Њујорк, Пекинг, Сингапур, Дубаи, Рио де Жанеиро и други градови."
    },
    "sathi": {
      "name": "Сати Рој",
      "role": "Основач, Фондацијата Рој и стратешки партнер",
      "paragraph1": "Сати е основач на <strong>Фондацијата Рој</strong> , непрофитна организација посветена на проширување на пристапот до духовно образование, емоционално лекување и алатки за подигање на свеста за заедниците што се под општествена грижа низ целиот свет. Фондацијата соработува со училишта, културни институции и локални организации за дистрибуција на алатки за благосостојба со вештачка интелигенција, наставни програми во заедницата и медиуми што инспирираат трансформација.",
      "paragraph2": "Со искуство во невронауката, коучингот и лидерството, Сати изградила и водела тимови низ Северна Америка и Индија, генерирајќи <strong>600 милиони долари</strong> годишна продажба од едно претпријатие. Таа е исто така основач на <strong>OHM</strong> , дигитално духовно движење, коосновач на <strong>SUTE</strong> (дигитална канцелариска платформа управувана од вештачка интелигенција) и работи како советник и глобален раководител на раст за <strong>RISE Global Creative</strong> .",
      "paragraph3": "Како бенгалско-американка која ги поврзува источните и западните филозофии, Сати носи единствена перспектива во духовните и уметничките движења во 21 век. Со растечка мрежа од <strong>над 65.000 следбеници</strong> и над <strong>40 милиони онлајн прегледи</strong> , таа гради глобални заедници кои се поврзуваат преку културните и духовните поделби."
    },
    "together": "Заедно со Фондацијата Рој, градиме 10-годишна мисија што ги поврзува уметноста, технологијата, образованието и светото, почнувајќи со лансирање на сателит на 28 ноември 2025 година, а продолжувајќи со движење што ќе ги достигне заедниците што не се опслужувани низ целиот свет и ќе ја инспирира следната генерација."
  },
  "join": {
    "heading": "Придружете ни се",
    "content": "Сателитот е изграден. Технологијата е подготвена. Датумот на лансирање е одреден: <strong>28 ноември 2025 година</strong> . Ова е моментот да се придружите на мисија која преосмислува што може да направи уметноста, каде може да оди и кому може да му служи.",
    "fundSpecific": {
      "heading": "Финансирајте одредена компонента или станете основачки партнер",
      "description": "Изберете една од горенаведените можности за финансирање, прашајте се дали да станете колекционер на уметнички дела или разговарајте за прилагодено спонзорство кое е во согласност со вашата визија.",
      "button": "Контактирајте не за да започнете →"
    },
    "generalDonation": {
      "heading": "Уплатете придонес што се одбива од данок",
      "description": "Сите прилози, големи или мали, ја поддржуваат мисијата и се одбиваат од данок преку нашиот фискален спонзор, The Field.",
      "button": "Донирајте преку The Field →"
    }
  },
  "taxInfo": {
    "heading": "Давање што се одбива од данок",
    "paragraph1": "Орбитал Темпл е фискално спонзориран проект на <strong>The Field (Performance Zone Inc.)</strong> , непрофитна организација <strong>501(c)(3)</strong> со седиште во Њујорк. Сите придонеси од САД се одбиваат од данок до степен дозволен со закон.",
    "paragraph2": "<strong>Полето</strong><br> 75 Мејден Лејн, Апартман 906<br> Њујорк, Њујорк 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Кога давате прилози со чек, Ве молиме направете го тоа на име на <strong>Performance Zone Inc.</strong> со меморандум: <strong>„Едсон Павони: Орбитален храм“</strong>"
  }
}