{
  "title": "Одржливост и вселенски отпад - Орбитален храм",
  "heading": "Одржливост",
  "intro": {
    "paragraph1": "Ако уметноста треба да нè води во иднината, таа не може да ги игнорира кризите со кои се соочуваме - еколошки колапс, социјална нееднаквост и растечкиот предизвик со вселенскиот отпад. Орбиталниот храм е дизајниран имајќи ги предвид овие реалности, со цел да биде одговорно присуство и на Земјата и во орбитата.",
    "paragraph2": "Веруваме дека одржливоста не е ограничување, туку суштински дел од нашата уметничка визија. Секоја одлука за материјали, орбити и операции ја одразува нашата посветеност да ги оставиме и Земјата и вселената подобри отколку што ги најдовме."
  },
  "spaceDebris": {
    "heading": "Вселенски отпад",
    "paragraph1": "Вселенскиот отпад е еден од најитните предизвици со кои се соочува истражувањето на вселената. Илјадници нефункционални сателити и фрагменти орбитираат околу Земјата, загрозувајќи ги активните мисии и создавајќи каскаден ефект што би можел да ги направи одредени орбити неупотребливи.",
    "paragraph2": "Орбитал Темпл се справува со ова на неколку начини:",
    "list": {
      "orbit": "<strong>Сончево-синхрона орбита на 525 км:</strong> Оваа надморска височина гарантира дека природното атмосферско отпор ќе предизвика сателитот повторно да влезе во атмосферата на Земјата во рок од приближно 10 години, каде што целосно ќе изгори. Ние не придонесуваме за долгорочни орбитални остатоци.",
      "size": "<strong>Дизајн PocketQube:</strong> Со само 50×58×64 mm и 245 g, сателитот е доволно мал за целосно да испари при повторното влегување во атмосферата, без да остави никакви остатоци на површината на Земјата.",
      "responsibility": "<strong>Без планирано застарување:</strong> За разлика од комерцијалните сателити кои може да бидат напуштени, Орбитал Темпл е дизајниран природно да се деорбитира, исполнувајќи ги меѓународните упатства за одговорна вселенска активност."
    },
    "paragraph3": "Со избирање на ниска Земјина орбита и компактен дизајн, гарантираме дека присуството на „Орбитал Темпл“ во вселената е привремено и незагадувачко."
  },
  "carbonNeutrality": {
    "heading": "Јаглеродна неутралност",
    "content": "Сите емисии на јаглерод поврзани со Орбитал Темпл - вклучувајќи го производството на сателити, лансирањето, работењето на копнените станици, хостирањето на веб-страници и тимските патувања - ќе бидат целосно компензирани преку потврдени програми за јаглеродни кредити. Ние сме посветени на тоа оваа мисија да ја направиме климатски неутрална."
  },
  "openSource": {
    "heading": "Отворен код на хардвер",
    "paragraph1": "Одржливоста исто така значи дека не се троши знаење залудно. Секој технички аспект на Orbital Temple - шеми, код, комуникациски протоколи и методи на градење - ќе биде објавен како документација со отворен код.",
    "paragraph2": "Ова им овозможува на идните мисии да се надоградуваат на нашата работа, наместо да почнуваат од нула, намалувајќи го непотребното истражување и развој. Го демократизира пристапот до вселенската технологија, особено за заедниците на Глобалниот Југ кои историски биле исклучени од истражувањето на вселената."
  },
  "educational": {
    "heading": "Образовно влијание",
    "paragraph1": "Нашата бесплатна повеќејазична образовна програма ги учи учениците од целиот свет како да градат и лансираат сателити, со фокус на Глобалниот Југ. Со тоа што ја оспособуваме следната генерација со вештини за вселенска технологија, придонесуваме за затворање на „Вселенскиот јаз“ и создавање можности што инаку не би постоеле.",
    "paragraph2": "Оваа образовна мисија е сама по себе форма на одржливост - инвестирање во луѓето и заедниците за да се создадат трајни промени и по истекот на животниот век на сателитот."
  },
  "tenYear": {
    "heading": "10-годишна мисија",
    "paragraph1": "Орбиталниот храм е дизајниран за мисија што трае десет години, а не за краток публицитет. Во текот на десет години, сателитот ќе орбитира околу Земјата приближно 50.000 пати, добивајќи имиња и служејќи како потсетник дека вселената може да биде заедничко, достапно за сите.",
    "paragraph2": "Откако ќе заврши мисијата, сателитот природно ќе се деорбитира и ќе изгори, не оставајќи никаква трага освен во сеќавањата и документацијата на оние кои учествувале."
  },
  "artsResponsibility": {
    "heading": "Одговорност на уметноста",
    "paragraph1": "Уметноста отсекогаш била огледало на своето време, одразувајќи ги нашите вредности и аспирации. Во ерата на климатска криза и растечка нееднаквост, веруваме дека уметниците имаат одговорност да создаваат дела што не само што коментираат за овие прашања, туку активно се занимаваат со нив.",
    "paragraph2": "„Орбитален храм“ е наш обид да создадеме уметничко дело кое е радикално во својата инклузивност, одговорно во своето влијание врз животната средина и великодушно во споделувањето на своето знаење со светот. Тоа е уметност која ги поканува сите да учествуваат, почитувајќи ги кревките системи - еколошки и орбитални - кои го овозможуваат животот и истражувањето."
  },
  "imageAlt": "Сателит „Орбитален храм“"
}