{
  "title": "Ipak, još jedan hram?",
  "paragraphs": [
    "U početku je bila pećina.\n\"Neka bude svjetlost\", rekla je baklja.\nI unutar te pećine, ljudi su stvarali umjetnost.\nSlikali su životinje koje će loviti;\nslikali su svoju željenu budućnost,\nne da bi je ukrasili, već da bi je prizvali.\nPlesali su,\ni pećina je postala hram.",
    "Ljudi grade hramove.\nLjudi iz različitih zemalja, koji se nikada nisu sreli, grade hramove.\nKada pogledate hram, vidite ogledalo, odraz onoga što smo bili i onoga što smo željeli postati.",
    "Racionalnost je izgradila Partenon u Atini.\nUjedinjenje je izgradilo Kabu u Meki.\nČistoća je izgradila hram Kashi Vishwanath na Gangesu.\nIzdržljivost održava Zapadni zid u Jerusalemu.\nProsvjetiteljstvo je izgradilo pagodu Shwedagon u Yangonu.\nA kontinuitet predaka gradi Candomblé terreiros u Salvadoru.",
    "Sve u hramu je prizivanje.\nMože biti visoko kao katedrala koja vas tjera da se osjećate malim,\ntamno kao šupljina drveta koja vas tjera da pogledate unutra,\ngolo kao pustinja koja utišava rastresenost,\nili raskošno od zlata koje obećava transcendenciju.",
    "Hramovi su tragovi naše duhovne prirode,\nvodiči ka svetom mjestu u nama,\ngdje bismo mogli otključati kreativnu moć\nnaše dublje nesvjesne strane bića.",
    "Umjetnik, poput svećenika, mudraca ili šamana, učestvuje u ovom kolektivnom građenju.\nKao što su nekada činili u pećini,\nnjihov posao je da daju tijelo vrijednostima,\nda pruže ruke onome što želi da se rodi, da služe onome što mora postojati.\nOni su sluge, gradeći, dio po dio,\nono što čovječanstvo mora fizički manifestovati.",
    "Ali nisu svi dijelovi hrama jednaki.\nNajvažniji dio svakog hrama uvijek će biti njegova vrata.",
    "Vrata hrama posjeduju moć da sjeku, da zasijeku ranu između onih koji mogu ući i onih koji ne mogu.\nTako hram postaje mač.",
    "I ovaj mač se koristi stoljećima,\nprotiv boje kože,\nmjesta rođenja,\nljudi koje neko voli,\nodjeće koju nosi,\ni izbora koje pravi sa svojim tijelima.",
    "Čak i hramovi koji tvrde da primaju sve nalaze se unutar nacija koje to ne čine.",
    "Otvoreni budistički hram u Nepalu ne može posjetiti svako ko želi ući.\nGranice, vize i politika odlučuju ko smije moliti.\nCrkva u Kini, džamija u Jerusalemu,\nsvetište u Tibetu,\nsve stoji iza nevidljivih zidova.\nA unutar tih zidova mač je i dalje oštar.",
    "Nijedan hram ne može biti radikalno inkluzivan.\nNema mjesta na Zemlji koje može sadržavati univerzalnu svetost.",
    "Pa ipak, svi narodi koji su ikada živjeli gradili su hramove,\ndokaz da nas nešto sveto ujedinjuje.\nNešto što ne poznaje granice.\nNešto što zaslužuje svoje mjesto.",
    "Gdje bismo mogli sagraditi takav hram?\nGdje nijedan zid ne može dosegnuti,\nnijedan narod ne može tvrditi,\nnijedna religija ne može vladati.",
    "Prostor.",
    "Da, ovo mjesto je svemir.\nČak i ako nekolicina privilegovanih sada pokušava da ga prisvoji,\ni čak i dok svemir prolazi kroz svoju kulturnu krizu,\nnjegova moć u našoj mašti je drevna.\nTo je beskonačno iznad, svod, nebeski svod, nebesa,\nnajstarije zajedničko dobro koje dijelimo.\nSvemir nosi predački mandat\nda nas ujedini.",
    "Možda postoji mjesto izvan svake granice, za sve ljude i sva živa bića, hram u kojem možemo zamisliti sebe kao jednu grupu, vođenu vrijednostima koje sada stvaramo.",
    "Ovo je poziv na novu vrstu rituala.",
    "Umjetnički poziv za stvaranje hrama u prostoru, hrama izgrađenog tamo gdje nijedan zid ne može dosegnuti.",
    "Zamislite život koji treba pamtiti.\nUpišite ime ovdje.",
    "I mi ćemo ga održati.\nKada se Orbitalni hram poravna s našim antenama na Zemlji,\nime će se uzdići.\nSatelit će ga pohraniti u svoju memoriju\ni poslati vam poruku:\n\"Danas, u ovaj sat, ime koje ste poslali se uzdiglo i tu ostaje.\"",
    "Orbitalni hram je umjetničko djelo i satelit.\nI iako u svom nazivu ima riječ \"hram\", on postaje hram samo ako\nga odlučite tako vidjeti.",
    "Sada postoji kao evokacija,\npoput one koju su umjetnici stvorili\nu toj prvobitnoj pećini.",
    "I još uvijek smo u pećini,\nu ogromnoj tami svemira,\ngdje je Zemlja baklja,\njedino mjesto za koje znamo\nda svijest sigurno postoji.",
    "Umjetnik i dalje radi,\nljudi i dalje plešu,\nslužeći istom impulsu kao i naši preci,\nslikajući, vajajući, dizajnirajući našu željenu budućnost,\nne da bi ukrasili već prizvali,\nkako bi se mogao roditi novi hram.",
    "I da, pozvani ste na ples."
  ]
}