{
  "title": "Podržite Orbitalni hram - Pridružite se misiji",
  "heading": "Podržite Orbitalni hram",
  "vision": "<strong>Orbitalni hram</strong> će biti lansiran <strong>28. novembra 2025. godine</strong> iz <strong>Indije</strong> raketom <strong>ISRO</strong> . Kao participativni umjetnički satelit s globalnog Juga, spomenik je radikalnoj inkluziji, platforma za obrazovanje i katalizator globalnog razgovora o budućnosti svetog u doba tehnologije, umjetne inteligencije i istraživanja svemira.",
  "videoCaption": "Video uvod za Orbitalni hram, 1 min.",
  "accomplished": {
    "heading": "Šta smo postigli",
    "content": "Nakon četiri godine istraživanja i razvoja, misija je spremna. Završili smo <strong>razvoj hardvera i softvera</strong> za satelit, prošli <strong>službene testove vibracija</strong> potrebne za certifikaciju leta i finalizirali naš ugovor s ISRO-om. Satelit je izgrađen. Tehnologija radi. Imamo odobrenje za lansiranje."
  },
  "funding": {
    "heading": "Napredak finansiranja",
    "raised": "podignut od",
    "of": "od",
    "goal": "cilj",
    "button": "Podržite misiju"
  },
  "needs": {
    "heading": "Za šta nam je potrebna podrška",
    "intro": "Da bismo završili ovu historijsku misiju i maksimizirali njen utjecaj, potrebna nam je podrška za pet ključnih komponenti:",
    "launch": {
      "title": "Troškovi lansiranja ISRO-a:"
    },
    "travel": {
      "title": "Putovanje umjetnika u Indiju:"
    },
    "carbon": {
      "title": "Program kompenzacije ugljika:"
    },
    "education": {
      "title": "Obrazovni program:"
    },
    "docPreProd": {
      "title": "Predprodukcija dokumentarnog filma:"
    },
    "docProd": {
      "title": "Dokumentarna produkcija:"
    }
  },
  "decade": {
    "heading": "Decenija koja je pred nama",
    "intro": "Ova misija ne završava 28. novembra 2025. godine. Tek počinje.",
    "paragraph1": "Tokom narednih <strong>10 godina</strong> , ovaj satelit će kružiti oko Zemlje, odgovarajući na imena poslana iz svih krajeva planete. Obrazovni program ima za cilj obučiti <strong>hiljade tinejdžera</strong> u satelitskoj tehnologiji, premošćujući <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">svemirski jaz</a> za globalni Jug. Dokumentarac će dosegnuti <strong>milione ljudi</strong> širom svijeta, pokrećući razgovore o pripadnosti, sjećanju i svetom.",
    "paragraph2": "Orbital Temple sarađuje sa <strong>Sathi Roy</strong> i <strong>Roy fondacijom</strong> kako bi ovu decenijsku viziju učinili kulturno značajnom. Roy fondacija je neprofitna organizacija posvećena proširenju pristupa duhovnom obrazovanju, emocionalnom iscjeljivanju i alatima za podizanje svijesti za nedovoljno opslužene zajednice širom svijeta, premošćujući drevnu mudrost i modernu tehnologiju kako bi se stvorio svjesniji, povezaniji i saosjećajniji svijet. Zajedno gradimo infrastrukturu kako bismo osigurali da Orbital Temple postane trajan pokret koji doseže do zajednica širom svijeta.",
    "paragraph3": "Vaša podrška ne finansira samo lansiranje; ona stvara pokret koji će odjekivati decenijom i inspirisati sljedeću generaciju svemirskih umjetnika i inženjera."
  },
  "waysToSupport": {
    "heading": "Načini podrške",
    "individualDonations": {
      "heading": "Individualne donacije",
      "intro": "Pridružite se misiji na nivou koji vam odgovara. Pojedinačni podržavaoci su temelj ovog historijskog projekta.",
      "orbitalFriend": {
        "title": "Orbitalni prijatelj",
        "benefits": "Dobijate: Ime na listi počasnih osoba na web stranici · Personalizirani orbitalni certifikat prilikom lansiranja satelita · Dokumentarni zahvalni kredit · Potvrdu o odbitku poreza",
        "button": "Donirajte s pravom odbitka poreza"
      },
      "satelliteSupporter": {
        "title": "Podržavalac satelita",
        "benefits": "Dobijate: Sve pogodnosti Orbital Friend programa · Ekskluzivni pristup aplikaciji za satelitsko praćenje · Video poruku zahvale umjetniku · Račun s pravom odbitka poreza",
        "button": "Donirajte uz mogućnost odbitka poreza"
      },
      "spaceAdvocate": {
        "title": "Zagovornik svemira",
        "benefits": "Dobijate: Sve pogodnosti programa Satellite Supporter · Ime i prezime na odjavnoj špici · Poziv na privatnu projekciju dokumentarca · Tromjesečna ažuriranja od tima · Potvrdu o odbitku poreza",
        "button": "Donirajte uz mogućnost odbitka poreza"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finansiranje određene komponente",
    "intro": "Vaš doprinos direktno finansira određene aspekte misije. Odaberite ono što vam se sviđa ili kombinujte više njih kako biste stvorili veći uticaj.",
    "launch": {
      "title": "Finansirajte lansiranje u svemir",
      "description": "Stvarni troškovi lansiranja na raketi <strong>ISRO</strong> <strong>28. novembra 2025. godine</strong> . Ovo šalje Orbitalni hram u orbitu, gdje će ostati deset godina kao participativni umjetnički satelit i hram na nebu, dostupan svima na svijetu.",
      "benefits": "Dobijate: Titulu \"Sponzora lansiranja\" · Istaknuto u svim saopštenjima za javnost · Priznanje za dokumentarni film na ekranu · VIP pristup događajima lansiranja · Pridruživanje kvartalnim video pozivima s Edsonom i timom misije · Certifikat sa podacima o orbiti satelita · Potvrdu o odbitku poreza",
      "button": "Donirajte uz mogućnost odbitka poreza"
    },
    "travel": {
      "title": "Finansirajte umjetnikovo putovanje u Indiju",
      "description": "Troškovi putovanja, smještaja i produkcije za umjetnika Edsona Pavonija i glavni tim koji će prisustvovati lansiranju u <strong>Indiji 28. novembra 2025.</strong> Ovo putovanje je ključno za snimanje dokumentarnih filmova, medijsku pokrivenost i predstavljanje globalnog Juga u ovom historijskom trenutku.",
      "benefits": "Dobijate: Ličnu zahvalnicu od umjetnika · Pristup dokumentarcu iza scene · Ime u odjavnoj špici dokumentarca · Potvrdu o odbitku poreza",
      "button": "Donirajte uz mogućnost odbitka poreza"
    },
    "carbon": {
      "title": "Finansirajte Program kompenzacije ugljika",
      "description": "Sve emisije ugljika bit će neutralizirane, uključujući lansiranje rakete i izradu satelita. Surađujemo s provjerenim programima za kompenzaciju ugljika kako bismo osigurali da ova misija ne ostavlja negativan ekološki otisak.",
      "benefits": "Dobijate: Ime na listi počasnih osoba na web stranici · Personalizirani certifikat · Potvrdu o odbitku poreza",
      "button": "Donirajte uz mogućnost odbitka poreza"
    },
    "education": {
      "title": "Finansirajte obrazovni program",
      "description": "Razviti i pokrenuti kompletan višejezični kurs koji podučava tinejdžere Globalnog Juga kako da grade satelite. Uključuje razvoj nastavnog plana i programa, video produkciju, hosting platforme i prvu godinu stipendija za studente iz marginalizovanih grupa. Stvara trajnu infrastrukturu za obrazovanje o svemiru.",
      "benefits": "Dobijate: Priznanje \"Osnivački sponzor obrazovanja\" · Stipendije na vaše ime · Istaknuto u edukativnim materijalima · Upoznajte prvu grupu studenata koje je vaša stipendija finansirala (virtualno ili lično) · Segment dokumentarnog filma · Mogućnost govora na događajima povodom lansiranja · Potvrdu o odbitku poreza",
      "button": "Donirajte uz mogućnost odbitka poreza"
    },
    "docPreProd": {
      "title": "Finansirajte predprodukciju dokumentarnog filma",
      "description": "Finansiranje početne faze dokumentarnog filma <strong>&quot;Šta čini hram?&quot;</strong> . Uključuje provođenje dva dubinska intervjua u <strong>Indiji</strong> s liderima mišljenja i duhovnim praktičarima, putovanje i produkciju male ekipe, te montažu predprodukcijskih snimaka. Ova faza uspostavlja temelj dokumentarca i potvrđuje kreativni smjer.",
      "benefits": "Dobijate: Zasluge za pridruženog producenta · Ime u odjavnoj špici dokumentarnog filma · Privatnu projekciju predprodukcijskih snimaka · Pristup iza scene · Potvrdu o odbitku poreza",
      "button": "Donirajte uz mogućnost odbitka poreza"
    },
    "docProd": {
      "title": "Finansirajte produkciju dokumentarnih filmova",
      "description": "Kompletna produkcija i postprodukcija dokumentarnog filma <strong>&quot;Šta čini hram?&quot;</strong> , koji istražuje presjek umjetnosti, tehnologije i svetog. Uključuje snimanje u više zemalja, dodatne intervjue s vodećim mislećima, sveobuhvatnu montažu, gradaciju boja, dizajn zvuka i premijerne projekcije u <strong>Indiji</strong> i <strong>New Yorku</strong> .",
      "benefits": "Dobijate: Zasluge za izvršnog producenta · Istaknuto u uvodnoj špici · Privatnu projekciju za vaše goste · Pozivnice za svjetsku premijeru (oba grada) · Privatnu večeru s Edsonom i redateljem dokumentarca prije premijere · Pristup iza scene · Račun s pravom na odbitak poreza",
      "button": "Donirajte uz mogućnost odbitka poreza"
    },
    "artCollector": {
      "title": "Postanite jedini kolekcionar umjetnina Orbitalnog hrama",
      "imageAlt": "Instalacija Orbitalnog hrama na Mercosul bijenalu",
      "imageCaption": "Orbitalni hram na 13. Mercosul bijenalu, Porto Alegre. Fotografija Clara Marques.",
      "paragraph1": "Za ovu misiju izgrađena su tri identična satelita. <strong>Jedan</strong> će biti lansiran u svemir 28. novembra 2025. godine. <strong>Jedan</strong> putuje po muzejskim izložbama širom svijeta. <strong>Jedan</strong> je rezervisan za velikodušnog kolekcionara koji želi finansirati ovu viziju i posjedovati dio historije svemirske umjetnosti.",
      "paragraph2": "Ovo nije replika; to je jedan od tri originalna satelita. Potpuno <strong>funkcionalna svemirska letjelica</strong> koja je ujedno i <strong>skulptura</strong> . Satelit mjeri <strong>5 cm³</strong> i teži <strong>245 g</strong> , s kupolom od <strong>zlata</strong> .",
      "paragraph3": "Ovo je <strong>umjetničko djelo u omjeru 1/1</strong> .",
      "paragraph4": "Kao kolekcionar, dobit ćete istu instalaciju kreiranu za <strong>13. Mercosul bijenale</strong> , kompletnu muzeološku izložbu koja predstavlja satelit i kao umjetnost i kao tehnologiju. Ova instalacija je izlagana na velikim međunarodnim festivalima i predstavlja najviši standard prezentacije svemirske umjetnosti.",
      "paragraph5": "Vaša podrška pomaže u finansiranju cijele vizije: lansiranja, edukativnog programa i dokumentarca koji će pokrenuti globalne razgovore o svetom u dobu tehnologije, umjetne inteligencije i istraživanja svemira. Vaše ime postaje trajno isprepleteno s ovom historijskom misijom.",
      "button": "Raspitajte se o ovoj prilici"
    }
  },
  "gratitude": {
    "heading": "Sa zahvalnošću našim podržavaocima",
    "intro": "Orbitalni hram omogućen je zahvaljujući institucijama, pojedincima i vjernicima u radikalnu inkluziju koji razumiju da umjetnost stvara sutrašnjicu.",
    "pearmill": {
      "title": "Osnivač i podržavalac",
      "description": "Pearmill je jedna od najbrže rastućih agencija za marketinške performanse u SAD-u, grupa dizajnera, marketinških stručnjaka i inženjera koji rade zajedno kako bi pomogli u rastu nekih od najznačajnijih startupova na svijetu. Njihova velikodušna podrška omogućila je timu Orbital Templea da kupi ključne komponente i razvije hardver otvorenog koda koji omogućava ovu satelitsku misiju."
    },
    "yourName": "Vaše ime bi moglo biti ovdje. Pridružite nam se u stvaranju historije."
  },
  "people": {
    "heading": "Ljudi koji stoje iza ove misije",
    "intro": "Orbital Temple je desetogodišnja obaveza. Vode ga dvije osobe koje su provele svoje živote povezujući umjetnost, tehnologiju i ljudske veze, i koje grade infrastrukturu za održavanje ove vizije u narednoj deceniji.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Umjetnik i tehnolog",
      "paragraph1": "Edson je umjetnik i tehnolog koji istražuje ljudsku intimnost na presjeku umjetnosti i tehnologije. Njegova praksa obuhvata arhitektonske instalacije, poeziju, fotografiju i satelitsku tehnologiju.",
      "paragraph2": "Njegovi radovi su izlagani na 13. Mercosul bijenalu (Brazil), IX Međunarodnom bijenalu (Uzbekistan) i na NTU Global Digital Art Prize (Singapur).",
      "paragraph3": "Sa preko <strong>20 godina iskustva u oblasti umjetnosti i tehnologije</strong> , radio je sa kreativnim timovima za <strong>Olimpijske igre u Riju 2016.</strong> i <strong>Interameričku razvojnu banku</strong> . Časopis Proxxima ga je proglasio jednim od <strong>50 najinovativnijih brazilskih profesionalaca</strong> , dobio je dvije uzastopne <strong>nagrade IF Design Awards</strong> (2017-2018) i bio je finalista <strong>nagrade Lumen Prize Futures Award</strong> . Njegovi radovi su izlagani na dva bijenala i predstavljeni u <strong>Muzeju savremene umjetnosti Ludwig</strong> (Budimpešta), <strong>Institutu Inhotim</strong> (Brazil) i <strong>Muzeju dizajna i mode</strong> (Lisabon), a izložbe su održane u New Yorku, Pekingu, Singapuru, Dubaiju, Rio de Janeiru i drugim gradovima."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Osnivač, Fondacija Roy i strateški partner",
      "paragraph1": "Sathi je osnivačica <strong>Fondacije Roy</strong> , neprofitne organizacije posvećene proširenju pristupa duhovnom obrazovanju, emocionalnom iscjeljenju i alatima za podizanje svijesti za marginalizirane zajednice širom svijeta. Fondacija sarađuje sa školama, kulturnim institucijama i lokalnim organizacijama kako bi distribuirala alate za wellness zasnovane na umjetnoj inteligenciji, kurikulum zajednice i medije koji inspirišu transformaciju.",
      "paragraph2": "Sa iskustvom u neuroznanosti, koučingu i liderstvu, Sathi je izgradila i vodila timove širom Sjeverne Amerike i Indije, ostvarujući godišnju prodaju od <strong>600 miliona dolara</strong> u jednom poduhvatu. Također je osnivačica <strong>OHM-a</strong> , digitalno orijentisanog duhovnog pokreta, suosnivačica <strong>SUTE-a</strong> (digitalne kancelarijske platforme vođene vještačkom inteligencijom), te obavlja funkciju savjetnice i globalne šefice za rast za <strong>RISE Global Creative</strong> .",
      "paragraph3": "Kao bengalsko-američka žena koja premošćuje istočne i zapadne filozofije, Sathi donosi jedinstvenu perspektivu duhovnim i umjetničkim pokretima u 21. stoljeću. Sa rastućom mrežom od <strong>preko 65.000 pratilaca</strong> i preko <strong>40 miliona online impresija</strong> , ona gradi globalne zajednice koje se povezuju preko kulturnih i duhovnih podjela."
    },
    "together": "Zajedno s Fondacijom Roy, gradimo desetogodišnju misiju koja premošćuje umjetnost, tehnologiju, obrazovanje i sveto, počevši s lansiranjem satelita 28. novembra 2025. godine, a nastavljajući pokretom koji će dosegnuti nedovoljno opslužene zajednice širom svijeta i inspirirati sljedeću generaciju."
  },
  "join": {
    "heading": "Pridružite nam se",
    "content": "Satelit je izgrađen. Tehnologija je spremna. Datum lansiranja je određen: <strong>28. novembar 2025.</strong> Ovo je trenutak da se pridružite misiji koja redefinira šta umjetnost može učiniti, kuda može ići i kome može služiti.",
    "fundSpecific": {
      "heading": "Finansirajte određenu komponentu ili postanite osnivački partner",
      "description": "Odaberite jednu od gore navedenih mogućnosti finansiranja, raspitajte se o tome kako postati kolekcionar umjetnina ili razgovarajte o prilagođenom sponzorstvu koje je u skladu s vašom vizijom.",
      "button": "Kontaktirajte nas za početak →"
    },
    "generalDonation": {
      "heading": "Uplatite doprinos koji se odbija od poreza",
      "description": "Svi doprinosi, veliki ili mali, podržavaju misiju i odbitni su od poreza putem našeg fiskalnog sponzora, The Field-a.",
      "button": "Donirajte putem The Field →"
    }
  },
  "taxInfo": {
    "heading": "Porezno priznati darovi",
    "paragraph1": "Orbital Temple je fiskalno sponzorirani projekat organizacije <strong>The Field (Performance Zone Inc.)</strong> , neprofitne organizacije <strong>501(c)(3)</strong> sa sjedištem u New Yorku. Svi doprinosi iz SAD-a su odbitni od poreza u mjeri u kojoj je to dozvoljeno zakonom.",
    "paragraph2": "<strong>Polje</strong><br> 75 Maiden Lane, apartman 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Prilikom uplate čekom, molimo vas da uplatu izvršite na <strong>Performance Zone Inc.</strong> sa napomenom: <strong>&quot;Edson Pavoni: Orbitalni hram&quot;</strong>"
  }
}