{
  "title": "Eebba Hawaa - Mana Qulqullummaa Orbital",
  "heading": "Eebba Hawaa",
  "intro": "Manni Qulqullummaa Orbital jedhamu kun Adoolessa 28, 2025 PSLV (Polar Satellite Launch Vehicle) yaabbatee Giddugala Hawaa Satish Dhawan kan Sriharikota, Hindii irraa furguggifamuuf beellama qaba.",
  "partnership": "Furmaanni Mana Qulqullummaa Orbital kun walta’iinsa NewSpace India Limited (NSIL), Dhaabbata Mootummaa Hindii kan Department of Space, Antrix Corporation jalatti argamu fi artistii gidduutti taasifameedha. Walta’iinsi kun qorannoo hawaa keessatti aartiif milkaa’ina guddaa kan bakka bu’u yoo ta’u, sagantaa hawaa Hindii mul’ata aartii hunda hammatee hundee qabu waliin walitti fida.",
  "risks": {
    "heading": "Balaawwan",
    "paragraph1": "Saatalaayitiin kun haala raafama hamaa fi marsaa ho'aa dandamachuuf kan ijaaramte yoo ta'u, qorannoo cimaa keessa darbeera. Haa ta'u malee, hawaa keessaa furguggifamuun balaa uumamaan jiru qaba. Saatalaayitiin kun yeroo furguggifamuu ykn bobbaasuu yoo miidhamte, ykn buufataalee lafaa keenya waliin qunnamtii uumuu yoo dadhabde, rakkoo kamuu furuu fi furuuf ni hojjenna. Saatalaayitiin kun sirna faayidaa hin qabnee fi pirootokoolii duwwaa carraa milkaa'ina ergamaa guddisuuf qophaa'e qaba.",
    "paragraph2": "Dabalataanis, haalli qilleensaa ykn wantootni biroo orbitii dursee akka manca’u yoo fidan saatalaayitiin kun waggaa 10 gadi orbiitii keessa turuu dandeessi. Yoo xiqqaate waggoota kurnan akka turu kan qopheessinu ta’us, umriin qabatamaan haalawwan guutummaatti to’achuu hin dandeenye irratti hundaa’a.",
    "paragraph3": "Yoo furguggiin jalqabaa yoo fashalaa’e, ykn ergama kana akka karoorfametti raawwachuu yoo dadhabne, daandii filannoo fuulduratti tarkaanfachiisu ni qoranna, kunis yaaliin furguggifama lammaffaa baajata jiruun, ergamoota biroo wajjin walitti hidhamiinsa uumuu, ykn akka qaama seeneffama hojii aartii waa’ee hawwii fi daangeffamaatti galmeessuu dabalatee ta’uu danda’a."
  },
  "imageAlts": {
    "india": "Giddugala Hawaa ISRO, Hindii",
    "satellite": "Saatalaayitii Mana Qulqullummaa Orbital"
  }
}