{
  "title": "Deeggarsa Mana Qulqullummaa Orbital - Ergamatti makamaa",
  "heading": "Deeggarsa Mana Qulqullummaa Orbital",
  "vision": "<strong>Adoolessa 28, 2025</strong> , <strong>Orbital Temple</strong> <strong>Hindii</strong> irraa rookkeettii <strong>ISRO</strong> irra taa&#39;ee ni furguggifama. Saatalaayitii aartii hirmaachisaa Kibba Addunyaa irraa kan taate yoo ta’u, siidaa hammatamuu hundee qabu, waltajjii barnootaa, fi waa’ee egeree qulqulluu bara teeknooloojii, AI fi qorannoo hawaa keessatti haasawa addunyaa irratti kakaasituu dha.",
  "videoCaption": "Seensa viidiyoo Mana Qulqullummaa Orbital, daqiiqaa 1.",
  "accomplished": {
    "heading": "Waan Galma Ga'e",
    "content": "Qorannoo fi misooma waggaa afur booda ergamni qophaa&#39;eera. Saatalaayitichaaf <strong>misooma haardwaarii fi sooftiweerii</strong> xumurree, <strong>qorannoo raafama ofiisaa</strong> mirkaneessa balaliitiif barbaachisu darbinee, waliigaltee ISRO waliin qabnu xumurree jirra. Saatalaayitiin ijaaramtee jirti. Teeknooloojiin kun ni hojjeta. Eebbaaf qulqullaa&#39;eera."
  },
  "funding": {
    "heading": "Adeemsa Maallaqa",
    "raised": "kaafame kan",
    "of": "kan",
    "goal": "galma",
    "button": "Ergama Deeggarsa"
  },
  "needs": {
    "heading": "Waan Deeggarsa Nu Barbaachisu",
    "intro": "Ergama seena qabeessa kana xumuruu fi dhiibbaa inni qabu guddisuuf, qaamolee murteessoo shaniif deeggarsa nu barbaachisa:",
    "launch": {
      "title": "Baasii Eebba ISRO:"
    },
    "travel": {
      "title": "Imala Artistii gara Hindii:"
    },
    "carbon": {
      "title": "Sagantaa Ofseeti Kaarboonii:"
    },
    "education": {
      "title": "Sagantaa Barnootaa:"
    },
    "docPreProd": {
      "title": "Oomisha Duraa Dokumantarii:"
    },
    "docProd": {
      "title": "Oomisha Dokumantarii:"
    }
  },
  "decade": {
    "heading": "Waggoota Kurnan Fuulduraa",
    "intro": "Ergamni kun Adoolessa 28, 2025 hin xumuramu.Reefu jalqaba.",
    "paragraph1": "<strong>Waggoota 10</strong> itti aananiif , saatalaayitiin kun maqaawwan golee pilaaneetii kanaa hundarraa ergamaniif deebii kennuudhaan lafa naanna&#39;a. Sagantaan barnootaa kun <strong>dargaggoota kumaatamaan lakkaa’aman</strong> teeknooloojii saatalaayitii irratti leenjisuu kan kaayyeffate yoo ta’u, kunis <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Qaawwa Hawaa</a> Kibba Addunyaa cabsuudha. Dokumantarii kun addunyaa guutuutti <strong>namoota miliyoonaan lakkaa&#39;aman</strong> kan gahu yoo ta&#39;u, waa&#39;ee kan ofii ta&#39;uu, yaadannoo fi qulqulluu irratti haasawa ni kakaasa.",
    "paragraph2": "Orbital Temple <strong>Sathi Roy</strong> fi <strong>The Roy Foundation</strong> waliin ta’uun mul’ata waggoota kurnan lamaan darbanii kana aadaa irratti barbaachisaa akka ta’uuf hojjechaa jira. Faawundeeshiniin Rooy dhaabbata bu’aa hin arganne hawaasa addunyaa guutuutti tajaajila hin arganneef barnoota afuuraa, fayyina miiraa fi meeshaalee dammaqina argachuu babal’isuuf kan of kenne yoo ta’u, ogummaa durii fi teeknooloojii ammayyaa riqicha godhachuun addunyaa caalaatti dammaqinaan, walitti hidhamiinsa qabuu fi gara laafina qabu uumuuf kan of kennedha. Waliin taanee, bu&#39;uuraalee misoomaa ijaaraa jirra, kunis Orbital Temple sochii waaraa hawaasa addunyaa maraa bira ga&#39;u akka ta&#39;u taasisa.",
    "paragraph3": "Deeggarsi keessan eebba qofaaf maallaqa kan gargaaru miti; sochii waggoota kurnaniif sagalee dhageessisuu fi dhaloota itti aanu artistoota hawaa fi injinaroota kakaasu uuma."
  },
  "waysToSupport": {
    "heading": "Karaalee Deeggarsa Dandeessu",
    "individualDonations": {
      "heading": "Buusiin Dhuunfaa",
      "intro": "Sadarkaa siif hojjetutti ergama sanatti makamaa. Deeggartoonni dhuunfaa bu’uura pirojektii seena qabeessa kanaati.",
      "orbitalFriend": {
        "title": "Michuu Orbitaala",
        "benefits": "Ni argatta: Maqaa galmee kabajaa marsariitii irratti · Yeroo saatalaayitiin furguggifamu ragaa orbitaa dhuunfaa · Galata galateeffannaa dokumeentii · Nagahee gibirri irraa hir’ifamuu danda’u",
        "button": "Arjooma Gibirri Hir’ifamu Godhaa"
      },
      "satelliteSupporter": {
        "title": "Deeggaraa Saatalaayitii",
        "benefits": "Ati argatta: Faayidaa Orbital Friend hunda · Appisii hordoffii saatalaayitii addaa · Ergaa viidiyoo galata artistii · Nagahee gibirri irraa hir’ifamu",
        "button": "Arjooma Gibirri Hir’ifamu Godhaa"
      },
      "spaceAdvocate": {
        "title": "Leellisaa Hawaa",
        "benefits": "Ni argatta: Faayidaa Deeggarsa Saatalaayitii hunda · Maqaa maxxanfame liqii dokumeentii keessatti · Affeerraa qorannoo dokumeentii dhuunfaa · Garee irraa odeeffannoo haaraa kurmaana kurmaanaan · Nagahee gibirri irraa hir’ifamuu danda’u",
        "button": "Arjooma Gibirri Hir’ifamu Godhaa"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Qaama Addaa tokkoof maallaqa kennuu",
    "intro": "Gumaan keessan kallattiin gama adda ta’e ergama sanaaf maallaqa kan gargaarudha. Waan sitti dubbatu filadhu, ykn dhiibbaa guddaa uumuuf dachaa walitti qabi.",
    "launch": {
      "title": "Eebba Hawaa kanaaf maallaqa kennuudhaan",
      "description": "Baasii qabatamaan furguggifamuu rookkeettii <strong>ISRO</strong> irratti <strong>Adoolessa 28, 2025</strong> . Kunis Orbital Temple gara orbititti erga, achitti waggoota kurnaniif akka saatalaayitii aartii hirmaachisaa fi mana qulqullummaa samii keessa jiraatutti, addunyaa kanarraa nama kamiyyuu dhaqqabamaa ta&#39;ee ni tura.",
      "benefits": "Mata duree \"Launch Sponsor\" argatta · Ibsa gaazexeessummaa hunda keessatti kan mul'atu · Beekamtii dokumeentii iskiriinii irratti · Taateewwan furguggifamuuf VIP argachuu · Edson fi garee ergamaa waliin bilbila viidiyoo kurmaana kurmaanaan taasifamuutti makamuu · Ragaa daataa orbitaa saatalaayitii qabu · Nagahee gibirri irraa hir'ifamuu danda'u",
      "button": "Arjooma Gibirri Hir’ifamu Godhaa"
    },
    "travel": {
      "title": "Imala Artistii gara Hindiitti maallaqaan gargaaru",
      "description": "Imala, bakka jireenyaa, fi baasii oomishaa artistii Edson Pavoni fi garee ijoo <strong>Adoolessa 28, 2025 Hinditti</strong> eebba kana arguuf . Imalli kun yeroo seena qabeessa kana keessatti fiilmii dokumeentii, uwwisa miidiyaa, fi Kibba Addunyaa bakka bu’uuf barbaachisaa dha.",
      "benefits": "Ati ni argatta: Galata dhuunfaa artistii irraa · Dokumantarii duubaan argachuu · Maqaa liqii dokumeentii keessatti · Nagahee gibirri irraa hir’ifamuu danda’u",
      "button": "Arjooma Gibirri Hir’ifamu Godhaa"
    },
    "carbon": {
      "title": "Sagantaa Ofseeti Kaarboonii maallaqaan gargaaru",
      "description": "Rookkeettii furguggifamuu fi saatalaayitii hojjechuu dabalatee gadi lakkifamni kaarboonii hundi niwutraala ta'a. Ergamni kun naannoo irratti miidhaa hamaa akka hin dhiifne sagantaalee ofseeti kaarboonii mirkanaa’an waliin hojjechaa jirra.",
      "benefits": "Kan argattu: Maqaa galmee kabajaa marsariitii keessatti · Ragaa dhuunfaa · Nagahee gibirri irraa hir’ifamuu danda’u",
      "button": "Arjooma Gibirri Hir’ifamu Godhaa"
    },
    "education": {
      "title": "Sagantaa Barnootaa maallaqaan gargaaru",
      "description": "Koorsii afaanota hedduu guutuu ta’ee fi dargaggoota Global South akkaataa saatalaayitii itti ijaaran barsiisu qopheessuu fi eegaluu. Qophii kaarikulamii, oomisha viidiyoo, waltajjii keessummeessuu, fi barattoota tajaajila hin arganneef waggaa jalqabaa scholarship of keessatti qabata. Barnoota hawaatif bu’uuraalee misoomaa waaraa ni uuma.",
      "benefits": "Beekamtii \"Education Founding Sponsor\" argatta · Maqaa keetiin Iskoolaarshiipii · Meeshaalee barnootaa keessatti kan mul'atu · Barattoota garee jalqabaa scholarship kee maallaqaan gargaare waliin wal baruu (virtual ykn qaamaan) · Kutaa hojii dokumeentii · Taateewwan eebbaa irratti carraa dubbachuu · Nagahee gibirri irraa hir'ifamuu danda'u",
      "button": "Arjooma Gibirri Hir’ifamu Godhaa"
    },
    "docPreProd": {
      "title": "Oomisha Duraa Dokumantarii kanaaf maallaqa kennuudhaan",
      "description": "Marsaa jalqabaa <strong>&quot;Maaltu Mana Qulqullummaa Tolcha?&quot;</strong> dokumeentii ta’e. <strong>Hinditti</strong> af-gaaffii gadi fageenyaa 2 geggeessitoota yaadaa fi ogeeyyii hafuuraa waliin gaggeessuu, imala fi oomisha hojjettoota xixiqqaa, fi gulaaluu suuraa oomisha duraa of keessatti qabata. Marsaan kun bu’uura dokumeentii kanaa kan hundeessu yoo ta’u, kallattii kalaqaa kan mirkaneessudha.",
      "benefits": "Ati ni argatta: Liqii Oomishaa Walitti qabaa · Maqaa liqii dokumeentii keessatti · Agarsiisa dhuunfaa suuraa oomisha duraa · Bakka duubaan argachuu · Nagahee gibirri irraa hir’ifama",
      "button": "Arjooma Gibirri Hir’ifamu Godhaa"
    },
    "docProd": {
      "title": "Oomisha Dokumantarii kanaaf maallaqa kennuudhaan",
      "description": "Oomisha guutuu fi oomisha boodaa <strong>&quot;Maaltu Mana Qulqullummaa Tolcha?&quot;</strong> , dokumeentii dheeraa walqunnamtii aartii, teeknooloojii fi qulqulluu qoratu. Biyyoota hedduu keessatti fiilmii hojjechuu, gaaffii fi deebii dabalataa hoggantoota yaada waliin taasifamuu, gulaallii bal’aa, sadarkaa halluu, dizaayinii sagalee, fi agarsiisa jalqabaa <strong>Hindii</strong> fi <strong>NYC</strong> keessatti agarsiisa .",
      "benefits": "Ati argatta: Liqii Oomishaa Hojii Gaggeessaa · Liqii baniinsaa keessatti kan mul’atu · Keessummoota keessaniif agarsiisa dhuunfaa · Affeerraa jalqabaa addunyaa (magaalota lamaan) · Irbaata dhuunfaa Edson fi daayreektaraa dokumeentii waliin osoo jalqaba hin agarsiifamin dura · Fuuldura duubaan argachuu · Nagahee gibirri irraa hir’ifamuu danda’u",
      "button": "Arjooma Gibirri Hir’ifamu Godhaa"
    },
    "artCollector": {
      "title": "Walitti qabaa Aartii Mana Qulqullummaa Orbitaalaa Tokkicha Ta'aa",
      "imageAlt": "Dhaabbii Mana Qulqullummaa Orbital Mercosul Biennial irratti",
      "imageCaption": "Manni Qulqullummaa Orbital Biennaal 13ffaa Mercosul, Porto Alegre irratti. Suuraan kan Kilaaraa Maarkis.",
      "paragraph1": "Ergama kanaaf saatalaayitoonni walfakkaatan sadii ijaaramaniiru. <strong>Tokko</strong> Adoolessa 28, 2025 gara hawaatti kan balali&#39;u yoo ta&#39;u, <strong>tokko</strong> agarsiisa muuziyeemii addunyaa guutuutti imala. <strong>Tokko</strong> walitti qabaa arjaa mul&#39;ata kanaaf maallaqa kennuu fi seenaa aartii hawaa tokko qabaachuu barbaaduuf kan qabamedha.",
      "paragraph2": "Kun fakkeenya miti; saatalaayitoota jalqabaa sadan keessaa tokkodha. <strong>Doonii hawaa guutummaatti hojjetu</strong> kan akkasumas <strong>siidaa ta&#39;e</strong> . Saatalaayitiin kun <strong>5cm3</strong> fi ulfaatina <strong>245g</strong> kan qabdu yoo ta&#39;u , golee <strong>warqee</strong> irraa hojjetame qaba .",
      "paragraph3": "Kun <strong>hojii aartii 1/1 ti</strong> .",
      "paragraph4": "Akka walitti qabaatti, installation wal fakkaatu kan <strong>13th Mercosul Biennial</strong> , agarsiisa muuziyeemii guutuu kan saatalaayitii akka aartii fi teeknooloojii agarsiisutti uumame ni argattu. Instaalashiniin kun iddoowwan gurguddoo idil-addunyaatti kan agarsiifame yoo ta’u, dhiheessi aartii hawaa sadarkaa olaanaa bakka bu’a.",
      "paragraph5": "Deeggarsi keessan mul’ata guutuu maallaqaan gargaaruuf gargaara: eebba, sagantaa barnootaa, fi dokumeentii bara teeknooloojii, AI fi qorannoo hawaa keessatti waa’ee qulqulluu irratti haasawa addunyaa kakaasu. Maqaan kee ergama seena qabeessa kana waliin dhaabbataadhaan wal-xaxaa ta'a.",
      "button": "Waa'ee Carraa Kana Gaafadhaa"
    }
  },
  "gratitude": {
    "heading": "Deeggartoota Keenyaaf Galata Waliin",
    "intro": "Orbital Temple kan danda'amu dhaabbilee, namoota dhuunfaa, fi amantoota hunda hammatamuu hundee irraa aartiin yaada boruu akka uumu hubataniin.",
    "pearmill": {
      "title": "Deeggaraa Hundeessaa",
      "description": "Pearmill dhaabbilee gabaa raawwii hojii US keessatti saffisaan guddachaa jiran keessaa tokko yoo ta’u, garee dizaayinarota, gabaa fi injinaroota waliin ta’uun dhaabbilee jalqabaa addunyaa irratti beekamoo ta’an tokko tokko guddisuuf gargaara. Deeggarsi arjummaa isaanii gareen Orbital Temple qaamolee murteessoo ta’an akka bitatanii fi haardwaara madda banaa ergama saatalaayitii kana akka danda’amu taasisu akka hojjetan dandeessiseera."
    },
    "yourName": "Maqaan kee as jiraachuu danda'a. Seenaa uumuuf nu waliin ta'aa."
  },
  "people": {
    "heading": "Ummata Ergama Kana Duuba Jiru",
    "intro": "Orbital Temple waadaa waggaa 10 ti. Namoota lama kanneen jireenya isaanii aartii, teeknooloojii fi walitti dhufeenya namaa riqicha godhachuun dabarsan, fi bu'uuraalee misoomaa mul'ata kana waggoota kurnan dhufaniif itti fufsiisuuf ijaaraa jiraniin kan hoogganamudha.",
    "edson": {
      "name": "Edson Pavoni jedhamuun beekama",
      "role": "Artistii fi Teeknooloojii",
      "paragraph1": "Edson artistii fi ogeessa teeknooloojii yoo ta'u, bakka walqunnamtii aartii fi teeknooloojiitti walitti dhiyeenya dhala namaa qorata. Shaakala isaas dhaabbilee ijaarsaa, walaloo, suuraa fi teeknooloojii saatalaayitii kan hammatudha.",
      "paragraph2": "Hojiin isaa Biyenaal 13ffaa Mercosul (Biraazil), Biennale Idil-addunyaa IX (Uzbekistan), fi badhaasa NTU Global Digital Art Prize (Singapore) irratti agarsiifameera.",
      "paragraph3": "<strong>Waggoota 20 oliif damee aartii fi teeknooloojii irratti</strong> kan hojjete yoo ta&#39;u gareewwan kalaqaa waliin <strong>Olompikii Riyoo bara 2016</strong> fi <strong>Baankii Misooma Ameerikaa Giddugaleessaaf</strong> hojjetee jira . <strong>Ogeessota Biraazil 50 kalaqa guddaa qaban</strong> keessaa tokko kan ta&#39;e Proxxima Magazine&#39;n kan moggaafame yoo ta&#39;u, <strong>badhaasa IF Design Awards</strong> lama walitti aansuun (2017-2018) kan argate yoo ta&#39;u, badhaasa <strong>Lumen Prize Futures Award</strong> xumuraa ta&#39;eera. Hojiin isaa waggaa lama lamatti kan agarsiifame yoo ta’u, <strong>Muuziyeemii Aartii Ammayyaa Ludwig</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), fi <strong>Muziyeemi Dizaayinii fi Faashinii</strong> (Lisbon) keessatti kan dhiyaate yoo ta’u, agarsiisni isaas New York, Beijing, Singapore, Dubai, Rio de Janeiro, fi magaalota biroo keessatti argama."
    },
    "sathi": {
      "name": "Saatii Rooy",
      "role": "Hundeessaa, The Roy Foundation & Michuu Tarsiimoo",
      "paragraph1": "Sathi hundeessaa <strong>The Roy Foundation</strong> , dhaabbata bu’aa malee hojjetu kan hawaasa tajaajila hin arganneef addunyaa guutuutti barnoota hafuuraa, fayyina miiraa fi meeshaalee dammaqiinsaa babal’isuuf of kennedha. Faawundeeshinichi manneen barnootaa, dhaabbilee aadaa, fi dhaabbilee naannoo waliin ta’uun meeshaalee fayyaa AIn hojjetan, kaarikulamii hawaasaa, fi miidiyaalee jijjiirama kakaasan raabsa.",
      "paragraph2": "Duubbee saayinsii niwuroo, leenjisummaa fi hoggansa kan qabu Saathiin gareewwan Ameerikaa Kaabaa fi Hindii guutuu ijaaree hoogganuudhaan, waggaatti gurgurtaa <strong>doolaara miiliyoona 600</strong> kan argamsiise yoo ta’u, hojii tokko irratti argama. Akkasumas hundeessituun <strong>OHM</strong> , sochii hafuuraa dijitaalaa-jalqabaa, Hundeessituu Waliin <strong>SUTE</strong> (waltajjii waajjira dijitaalaa AI-driven), fi Gorsaa fi Hogganaa Guddina Addunyaa <strong>RISE Global Creative</strong> taatee tajaajilti.",
      "paragraph3": "Akka dubartii Beengaalii-Ameerikaa falaasama Bahaa fi Dhihaa riqicha taasiftutti, Saatiin sochii hafuuraa fi aartii jaarraa 21ffaa keessatti ilaalcha addaa fiddi. With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , hawaasa addunyaa kan qoqqoodinsa aadaa fi hafuuraa qaxxaamuree wal qunnamsiisu ijaaraa jirti."
    },
    "together": "The Roy Foundation waliin ta’uun ergama waggaa 10 kan aartii, teeknooloojii, barnootaa fi qulqulluu riqicha ta’e ijaaraa jirra, kunis Adoolessa 28, 2025 saatalaayitii furguggifamuu irraa eegalee, sochii hawaasa tajaajila hin arganne addunyaa guutuu bira ga’uu fi dhaloota itti aanu kakaasu itti fufna."
  },
  "join": {
    "heading": "Nu waliin ta'aa",
    "content": "Saatalaayitiin ijaaramtee jirti. Teeknooloojiin qophaa&#39;eera. Guyyaan eebbaa kan murtaa&#39;e: <strong>Adoolessa 28, 2025</strong> . Yeroon kun ergama aartiin maal gochuu akka danda’u, eessa akka deemuu danda’uu fi eenyuun tajaajiluu akka danda’u irra deebi’ee yaadutti makamuudha.",
    "fundSpecific": {
      "heading": "Qaama Addaa tokkoof maallaqa kennuu ykn Michuu Hundeessaa Ta’uu",
      "description": "Carraa maallaqaa armaan olii keessaa tokko filadhu, waa’ee walitti qabaa aartii ta’uu gaafadhu, ykn ispoonsara aadaa mul’ata kee wajjin walsimu irratti mari’adhu.",
      "button": "Jalqabuuf Nu Qunnamaa →"
    },
    "generalDonation": {
      "heading": "Gumaacha Gibirri Hir’ifamu Godhu",
      "description": "Buusiin hundi xiqqaas ta’e xiqqaa ergama kana kan deeggaru yoo ta’u, karaa ispoonsara faayinaansii keenyaa The Field gibirri irraa hir’ifama.",
      "button": "Karaa Dirree → arjooma"
    }
  },
  "taxInfo": {
    "heading": "Kenniinsa Gibirri Hir’ifamu",
    "paragraph1": "Orbital Temple pirojektii maallaqaan deeggaramee <strong>The Field (Performance Zone Inc.)</strong> , dhaabbata bu’aa malee hojjetu <strong>501(c)(3)</strong> kan teessoo isaa New York godhate dha. Buusiin US hundi hanga seeraan hayyamameetti gibirri irraa hir’ifama.",
    "paragraph2": "<strong>Dirree</strong><br> 75 Meeden Laan, Suutaa 906<br> Niiw Yoork, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">dirree.org irratti</a>",
    "paragraph3": "Yeroo gumaacha cheekiin gootan yaadannoo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> waliin <strong>Performance Zone Inc.f</strong> akka kaffalamu taasisaa."
  }
}