{
  "title": "Itti Fufiinsa & Caccabaa Hawaa - Mana Qulqullummaa Orbital",
  "heading": "Tursiifamu",
  "intro": {
    "paragraph1": "Aartiin gara fuulduraatti nu geessuuf yoo ta’e, rakkoolee nu mudatan-kufaatii naannoo, wal-qixxummaa hawaasummaa fi qormaata guddachaa jiru kan caccabaa hawaa bira darbuu hin danda’u. Orbital Temple dhugaawwan kana yaada keessa galchuun kan qophaa'e yoo ta'u, lafa irrattis ta'e orbit keessatti itti gaafatamummaadhaan argamuuf kan kaayyeffatedha.",
    "paragraph2": "Itti fufiinsi danqaa osoo hin taane mul’ata aartii keenyaa keessatti qaama barbaachisaa ta’uu ni amanna. Murtoon waa’ee meeshaalee, orbitootaa fi hojiiwwanii hunduu, lafaa fi hawaa lamaan isaaniiyyuu kan nuti arganne caalaa gaarii ta’een dhiisuuf kutannoo qabnu kan calaqqisiisudha."
  },
  "spaceDebris": {
    "heading": "Caccabaa Hawaa",
    "paragraph1": "Caccabni hawaa qormaata dhiibbaa guddaa qorannoo hawaa mudate keessaa isa tokkodha. Saatalaayitoonni fi ciccitoonni hojii dhaban kumaatamaan lakkaa'aman lafa naanna'uun ergamoota sochiirra jiran balaadhaaf saaxiluu fi bu'aa kaskaadii orbiitota tokko tokko akka hin fayyadamne gochuu danda'u uumuu danda'u.",
    "paragraph2": "Orbital Temple kana karaa hedduudhaan ilaala:",
    "list": {
      "orbit": "<strong>Orbiiti aduu-synchronous at 525 km:</strong> Olka&#39;iinsi kun harkifamni hawaa uumamaa saatalaayitiin tilmaamaan waggaa 10 keessatti akka deebi&#39;ee qilleensa lafaa keessa seenu, achitti guutummaatti akka gubatu mirkaneessa. Caccabaa orbitaalaa yeroo dheeraaf gumaachaa hin jirru.",
      "size": "<strong>Dizaayiniin PocketQube:</strong> 50×58×64mm fi 245g qofa kan qabu saatalaayitiin kun yeroo deebi&#39;ee seenu guutummaatti danfisuudhaan xiqqaa waan ta&#39;eef, lafa irratti caccabaa hin dhiisu.",
      "responsibility": "<strong>Dulloomuu karoorfame hin jiru:</strong> Saatalaayitoota daldalaa gatamuu danda’an irraa adda ta’ee, Orbital Temple uumamaan orbit akka deemu kan qophaa’e yoo ta’u, qajeelfama idil-addunyaa sochii hawaa itti gaafatamummaa qabuuf kenname guutuudha."
    },
    "paragraph3": "Orbiiti lafaa gadi aanaa fi dizaayinii kompaaktii filachuudhaan, Orbital Temple hawaa keessatti argamuun isaa yeroodhaaf akka ta’ee fi faalama kan hin qabne ta’uu isaa mirkaneessina."
  },
  "carbonNeutrality": {
    "heading": "Giddu-galeessa Kaarboonii",
    "content": "Gaasiin kaarboonii Orbital Temple waliin walqabatee jiru hundi-oomisha saatalaayitii, furguggifamuu, hojii buufata lafaa, keessummeessuu weebsaayitii, fi imala garee dabalatee-sagantaa liqii kaarboonii mirkanaa’een guutummaatti ni hir’ata. Ergama kana haala qilleensaa irraa giddu galeessa akka ta’u gochuuf waadaa seennee jirra."
  },
  "openSource": {
    "heading": "Hardware Madda Banaa",
    "paragraph1": "Itti fufiinsa jechuun beekumsa qisaasuu dhiisuu jechuudha. Gama teeknikaa Orbital Temple hunduu-iskiimaatikii, koodii, pirootokoolii qunnamtii, fi mala ijaarsaa-akka galmee madda banaatti ni maxxanfama.",
    "paragraph2": "Kunis ergamoonni gara fuula duraa jalqabarraa jalqabuu caalaa hojii keenya irratti akka ijaaraman kan taasisu yoo ta’u, kunis qorannoo fi misooma hin barbaachifne hir’isa. Keessattuu hawaasa Kibba Addunyaa seenaa keessatti qorannoo hawaa irraa ala ta’aniif qaqqabummaa teeknooloojii hawaa dimokiraatawaa taasisa."
  },
  "educational": {
    "heading": "Dhiibbaa Barnootaa",
    "paragraph1": "Sagantaan barnootaa afaanota hedduu bilisaa keenya barattoota addunyaa maraa akkaataa saatalaayitii ijaaranii fi furguggisan barsiisa, xiyyeeffannoo Kibba Addunyaa irratti. Dhaloota itti aanu dandeettii teeknooloojii hawaatiin humneessuudhaan \"Qaawwa Hawaa\" cufuu fi carraa osoo akkas ta'ee hin jirre uumuuf gumaacha.",
    "paragraph2": "Ergamni barnootaa kun mataan isaa bifa itti fufiinsaati-namootaa fi hawaasa irratti invast gochuun jijjiirama waaraa umurii saatalaayitii sanaa ol uumuudha."
  },
  "tenYear": {
    "heading": "Ergama Waggaa 10",
    "paragraph1": "Orbital Temple ergama waggoota kurnan lamaan darbaniif kan qophaa'e malee yeroo gabaabaaf beeksisaaf kan qophaa'e miti. Waggoota kudhanii keessatti saatalaayitiin kun tilmaamaan yeroo 50,000 lafa naanna'ee maqaa fudhachuun hawaan waan waliinii ta'uu akka danda'u, hundaaf dhaqqabamaa ta'uu akka danda'u yaadachiisaa ta'ee tajaajila.",
    "paragraph2": "Ergamni ishee erga xumuramee booda saatalaayitiin kun uumamaan orbit irraa baatee gubachuun yaadannoo fi sanada namoota hirmaatan irraa kan hafe argannoo tokkollee hin haftu."
  },
  "artsResponsibility": {
    "heading": "Itti Gaafatamummaa Aartii",
    "paragraph1": "Aartiin yeroo hundumaa daawwitii yeroo isaa ta’ee, gatii fi hawwii keenya kan calaqqisiisu ture. Bara rakkoo qilleensaa fi walqixxummaan guddachaa jiru kanatti, artistoonni hojii dhimmoota kana irratti yaada kennuu qofa osoo hin taane dammaqinaan ilaalu uumuuf itti gaafatamummaa qabu jennee amanna.",
    "paragraph2": "Orbital Temple hojii aartii hunda hammachuu isaatiin hundee kan qabu, dhiibbaa naannoo irratti itti gaafatamummaa kan qabuu fi beekumsa isaa addunyaaf qooduuf arjaa ta’e uumuuf yaaliin keenya. Sirnoota dadhaboo-naannoo fi orbitaa-jireenyaa fi qorannoo akka danda’amu taasisan kabajuun nama hunda akka hirmaatu kan afeeruudha."
  },
  "imageAlt": "Saatalaayitii Mana Qulqullummaa Orbital"
}