{
  "title": "Ach, Teampall eile?",
  "paragraphs": [
    "Ar dtús, bhí uaimh ann.\n\"Go raibh solas ann,\" a dúirt an tóirse.\nAgus taobh istigh den uaimh sin, rinne daoine ealaín.\nPhéinteáil siad na hainmhithe a dhéanfaidís seilg orthu;\nphéinteáil siad a dtodhchaí inmhianaithe,\nní le maisiú ach le hiarracht a dhéanamh.\nDhamhsaigh siad,\nagus rinneadh teampall den uaimh.",
    "Tógann daoine teampaill.\nTógann daoine ó thíortha éagsúla, nár casadh le chéile riamh, teampaill.\nNuair a fhéachann tú ar theampall, feiceann tú scáthán,\nléiriú ar cé muid féin agus cé muid féin a theastaigh uainn a bheith.",
    "Thóg an Réasúnacht an Parthenon san Aithin.\nThóg an tAontú an Kaaba i Mecca.\nThóg an Íonacht Teampall Kashi Vishwanath ar an nGanga.\nCoinníonn an Seasmhacht Balla an Iarthair in Iarúsailéim.\nThóg an Soilsiú Pagóda Shwedagon i Yangon.\nAgus tógann leanúnachas sinsearach na Candomblé terreiros i Salvador.",
    "Is impí gach rud i dteampall.\nIs féidir leis a bheith chomh hard le hardeaglais a fhágann go mbraitheann tú beag,\ndorcha le log crainn a fhágann go bhfeiceann tú istigh,\nlom le fásach a chuireann tost ar seachrán,\nnó sómasach le hór a gheallann trascendacht.",
    "Is leideanna iad teampaill faoinár nádúr spioradálta,\ntreoraithe i dtreo áit naofa istigh ionainn,\náit a bhféadfaimis cumhacht chruthaitheach ár bhféin neamhfhiosach níos doimhne a scaoileadh saor.",
    "Glacann an t-ealaíontóir, cosúil leis an sagart, an saoi, nó an seamán, páirt sa tógáil chomhchoiteann seo.\nMar a rinne siad uair amháin sa uaimh,\nis é a gcuid oibre corp a thabhairt do luachanna,\na lámha a thabhairt don rud atá ag teastáil a bhreith, freastal ar a gcaithfidh a bheith ann.\nIs seirbhísigh iad, ag tógáil, cuid ar chuid,\nan rud a chaithfidh an chine daonna a léiriú go fisiciúil.",
    "Ach ní hionann gach cuid de theampall.\nIs é an doras an chuid is tábhachtaí d'aon teampall i gcónaí.",
    "Tá cumhacht ag doirse teampaill chun gearradh, chun créacht a tharraingt idir cé a fhéadann dul isteach agus cé nach bhféadann.\nSin mar a éiríonn teampall ina chlaíomh.",
    "Agus tá an claíomh seo in úsáid le céadta bliain,\ni gcoinne dath craicinn,\náit bhreithe,\nna ndaoine a bhfuil grá ag duine dóibh,\nna héadaí a chaitheann siad,\nagus na roghanna a dhéanann siad lena gcorp féin.",
    "Seasann fiú teampaill a mhaíonn go gcuireann siad fáilte roimh chách laistigh de náisiúin nach gcuireann fáilte rompu.",
    "Ní féidir le gach duine a bhfuil fonn orthu dul isteach ann cuairt a thabhairt ar theampall Búdaíoch oscailte i Neipeal.\nIs iad teorainneacha, víosaí agus polaitíocht a chinneann cé a fhéadfaidh guí.\nTá séipéal sa tSín, mosc in Iarúsailéim, scrín sa Tibéid,\ntá siad uile taobh thiar de bhallaí dofheicthe.\nAgus taobh istigh de na ballaí sin tá an claíomh fós géar.",
    "Ní féidir le haon teampall a bheith cuimsitheach go radacach.\nNíl aon áit ar Domhan\nar féidir leis an naofacht uilíoch a choinneáil.",
    "Ach thóg gach pobal a mhair riamh teampaill,\ncruthúnas go bhfuil rud éigin naofa ag aontú sinn.\nRud éigin nach bhfeiceann aon teorainneacha.\nRud éigin a bhfuil áit dá chuid féin tuillte aige.",
    "Cá bhféadfaimis teampall den sórt sin a thógáil?\nI gcás nach sroichfeadh ballaí,\nnach n-éileodh náisiún,\nnach rialódh reiligiún.",
    "Spás.",
    "Sea, is spás an áit seo.\nFiú má dhéanann cúpla duine atá faoi phribhléid iarracht é a éileamh anois,\nagus fiú agus an spás ag fulaingt a ghéarchéime cultúrtha,\ntá a chumhacht inár samhlaíocht ársa.\nIs é an t-aon rud atá thuas é, an firmament, an cruinneachán neamhaí, na flaithis,\nan chuid is sine dár gcomhroinnt.\nTá sainordú sinsearach ag an spás\nchun sinn a aontú.",
    "B’fhéidir go bhfuil áit ann taobh amuigh de gach teorainn, do gach duine agus do gach créatúr mothaitheach, teampall chun sinn féin a shamhlú mar ghrúpa amháin, treoraithe ag luachanna atá á gcruthú againn anois.",
    "Is cuireadh é seo chuig cineál nua deasghnátha.",
    "Cuireadh ealaíonta chun teampall a chruthú sa spás, teampall atá tógtha in áit nach féidir le ballaí sroicheadh.",
    "Smaoinigh ar shaol ar cheart cuimhneamh air. Clóscríobh an t-ainm anseo.",
    "Agus coinneoidh muid é.\nNuair a bheidh an Teampall Fithiseach ailínithe lenár n-antennaí ar an Domhan,\nardóidh an t-ainm.\nStórálfaidh an satailít é ina chuimhne\nagus seolfaidh sé teachtaireacht chugat:\n\"Inniu, ag an uair seo, d'éirigh an t-ainm a sheol tú, agus fanann sé ann.\"",
    "Is saothar ealaíne é an Teampall Fithiseach,\nagus satailít.\nAgus cé go bhfuil \"teampall\" ina ainm,\nní bhíonn sé ina theampall ach amháin má\nchinneann tú é a fheiceáil mar cheann.",
    "Tá sé ann anois mar athghairm,\ncosúil leis an gceann a rinne na healaíontóirí\nsa phluais shinsearach sin.",
    "Agus táimid fós i bpluais,\ni ndorchadas ollmhór an spáis,\náit a bhfuil an Domhan mar tóirse,\nan t-aon áit a bhfuil a fhios againn\ngo bhfuil an choinsias ann go cinnte.",
    "Tá an t-ealaíontóir fós ag obair,\ntá daoine fós ag damhsa,\nag freastal ar an spreagadh céanna lenár sinsir,\nag péinteáil, ag dealbhóireacht, ag dearadh ár dtodhchaí inmhianaithe,\nní chun maisiú ach chun glaoch,\nionas gur féidir teampall nua a bhreith.",
    "Agus tá, tá cuireadh agat damhsa a dhéanamh."
  ]
}