{
  "title": "کارە هونەریەکان - پەرستگای ئۆربیتاڵ",
  "heading": "کاری هونەری",
  "intro": {
    "paragraph1": "پەرستگای ئۆربیتاڵ مانگی دەستکردێکە کە ئەرکێکی هونەری هەیە: یادگارییەکە لە بۆشایی ئاسمان کە کراوە دەبێت بۆ هەموو بوونەوەرێکی هەستیار کە لەسەر زەوی دەژین یان ژیاوە.",
    "paragraph2": "لە ڕێگەی ئامرازە تەکنەلۆژییەکانەوە هەر کەسێک دەتوانێت ناوی کەسێک بنێرێت بۆ پەرستگا، یان کەسێک کە کۆچی دوایی کردووە، یان کەسێک کە زۆر لە ژیاندایە، یان هەر بوونەوەرێک کە شایەنی یادکردنەوە بێت."
  },
  "sculpture": {
    "heading": "پەیکەرەکە",
    "paragraph1": "کارە هونەرییەکە سێ توخمێکی هاوبەشی وابەستەی هەیە: مانگی دەستکردێک کە بە تایبەتی بۆ هەڵگرتنی ملیارەها ناو دیزاین کراوە؛ پەیکەرێکی گشتی کە زانیاری لەگەڵ مانگی دەستکرددا دەگۆڕێتەوە؛ و ماڵپەڕێک کە لە ڕێگەیەوە بەشداربووان ناوەکان دەنێرن، لە ئێستاوە تا کۆچی دواییان، بۆ بەهەشت.",
    "paragraph2": "وەک هەوڵێکی فرە پسپۆڕیی، دەتوانرێت پەرستگای ئۆربیتال بە پەیکەرێکی تایبەت بە شوێنەکە هەژمار بکرێت، کە فەزای نیشتەجێیە. هەروەها پڕۆژەیەکی ئارتساتە."
  },
  "antenna": {
    "heading": "ئەنتێنەکە وەک پەیکەرێکی گشتی",
    "paragraph1": "ئەنتێنەیەک کە ئێمە بە بۆشایی ئاسمانەوە دەبەستێتەوە.",
    "paragraph2": "ئەنتێنەیەک کە لە پەیوەندی ڕاستەوخۆدا دەبێت لەگەڵ مانگی دەستکردی خولگەدا دیزاین دەکرێت.",
    "paragraph3": "بە ڕوویەکی ڕەنگدانەوەی زێڕین، کە ئاوێنەیەکی ئاسمانی سەرەوەیەتی، خاڵی دەستپێکی وروژاندنی بەکۆمەڵە (یان پەیوەندیمان بەو شتەی کە 'لە سەرەوە' هەیە).",
    "paragraph4": "لە کاتێکدا پەیکەرەکان لە زۆربەی ناوچەکانی جیهان دانەنراون، بەڵام Frames from Earth ـمان کە لە ئێستادا مانگە دەستکردەکە کۆنتڕۆڵ دەکەن، لە هەر تێپەڕبوونێکدا ناوەکان دەنێرێت.",
    "paragraph5": "یارمەتیدەر بن بۆ هێنانی ئەم دیدە بۆ شارەکەت- دانانی پەیکەری ئەنتێنە کە ئیلهامبەخشن بۆ گفتوگۆکان سەبارەت بە گەڕان بە بۆشایی ئاسمان، هونەر و شوێنی هاوبەشمان لە گەردووندا. <a href=\"/support\">زیاتر بزانە دەربارەی پشتگیریکردنی پڕۆژەکە</a> ."
  },
  "imageAlts": {
    "satellite": "مانگی دەستکردی پەرستگای ئۆربیتاڵ",
    "riseNy": "پەرستگای ئۆربیتاڵ لە ڕایز نیویۆرک",
    "installation": "پەرستگای ئۆربیتاڵ لەلایەن کلارا مارکێسەوە",
    "antenna": "ئانتێنی پەرستگای ئۆربیتاڵ"
  },
  "imageCaptions": {
    "riseNy": "پەرستگای ئۆربیتاڵ لە بۆشایی ئاسمان. ڕێندەرکردنی سێ ڕەهەندی لەلایەن RiseNY&Partners.",
    "mercosul": "دامەزراندنی پەرستگای ئۆربیتاڵ لە دوو ساڵەی مێرکۆسوڵ، لە پۆرتۆ ئەلیگری لە بەرازیل.<br> وێنەکە لەلایەن کلارا مارکێسەوە گیراوە."
  }
}