{
  "title": "پەروەردە و سەرچاوە کراوە - پەرستگای ئۆربیتاڵ",
  "heading": "پەروەردە و سەرچاوە کراوە",
  "intro": {
    "paragraph1": "هەموو ئەو تەکنەلۆژیایانەی کە بۆ ئەرکی پەرستگای ئۆربیتاڵ پەرەی پێدراوە <strong>سەرچاوە کراوە</strong> دەبن و بە زمانەکانی <strong>پورتوگالی</strong> و <strong>ئینگلیزی</strong> <strong>و ئیسپانی</strong> و <strong>هیندی</strong> بە شێوەی ئۆنلاین بەردەست دەبن، ئەمەش پەرە بە پێشکەوتنی گەڕان بەدوای بۆشایی ئاسمان دەدات لە <strong>باشووری جیهانی</strong> . ئەرک و پڕۆژەی نوێ دەتوانن پەرستگای ئۆربیتال وەک بناغەیەک بۆ تاقیکردنەوە هونەری یان زانستییەکانی خۆیان بەکاربهێنن.",
    "paragraph2": "لە چوارچێوەی ئەرکی پەروەردەیی خۆیدا، پەرستگای ئۆربیتاڵ خولێکی فرە زمانی بێبەرامبەر پێشکەش دەکات سەبارەت بە چۆنیەتی دروستکردن و هەڵدانی مانگی دەستکرد. دەرفەتێکی دەستی دەبێت بۆ فێربوون دەربارەی تەکنەلۆژیای مانگی دەستکرد و جێبەجێکردنی. هەرکەسێک تەمەنی لە سەرووی <strong>١٦</strong> ساڵەوە بێت، دەتوانێت مانگی دەستکردی خۆی دروست بکات، فێری مێژووی هونەر لە بۆشایی ئاسمان و چەمکە بنەڕەتییەکانی ئەلیکترۆنی و میکانیک و زانستی بۆشایی ئاسمانەوە بێت، لەوانەش چۆنیەتی پارەدارکردنی پڕۆژەکان و چۆنیەتی دروستکردنی ئەنتێنە بۆ پەیوەندیکردن لەگەڵ مانگە دەستکردەکان لە خولگەدا."
  },
  "spaceGap": {
    "heading": "بۆچی ئەمە گرنگە: بۆشایی بۆشایی ئاسمان",
    "paragraph1": "زاراوەی <strong>&quot;بۆشایی بۆشایی ئاسمان&quot;</strong> ئاماژەیە بۆ دابەشبوون لە نێوان گەلانی پێشکەوتوو کە دەتوانن دەستیان بەو دەرفەتە تەکنەلۆژییانە بگات کە لە ڕێگەی گەڕان بەدوای بۆشایی ئاسمانەوە بەدەستیان هێناوە، لەگەڵ ئەو نەتەوە گەشەسەندووانەی کە دەستیان بەم تەکنەلۆژیایانە نەگەیشتووە. وڵاتانی باشووری جیهانی دەبێ بڕە پارەیەکی بەرچاو بدەن بە حکومەت یان کۆمپانیا بیانییەکان بۆ دەستڕاگەیشتن بە زانیارییەکانی سەرەتایی کە لە ڕێگەی تەکنەلۆژیای مانگی دەستکردەوە بەرهەم دەهێنرێن.",
    "paragraph2": "تەکنەلۆژیای بۆشایی ئاسمان سوودی گرنگ دەدات: مانگە دەستکردەکان یارمەتی بەرەنگاربوونەوەی داربڕینی نایاسایی، ماسیگرتنی نایاسایی و بازرگانی نایاسایی گیانلەبەرە کێوییەکان دەدەن، کە <strong>ساڵانە زیاتر لە ٧٣ ملیار دۆلار</strong> پێکدەهێنن. ئەوان زانیاری پێویست سەبارەت بە کەشوهەوا و بەرهەمهێنانی ئاو و ئاسایشی خۆراک دەدەن. مانگی دەستکردەکان ئاودێری ورد و تەکنیکەکانی کشتوکاڵی چالاک دەکەن، و یارمەتی ڕێگریکردن لە کارەساتی سروشتی دەدەن. پیشەسازی بۆشایی ئاسمان دەتوانێت تا <strong>ساڵی ٢٠٣٠</strong> تا <strong>یەک ملیۆن هەلی کار</strong> دروست بکات، بەڵام ئەم دەرفەتانە بۆ زۆرێک لە باشووری جیهانی دەستنەکەوتوون.",
    "paragraph3": "بە دابینکردنی تەکنەلۆژیا و پەروەردەی سەرچاوە کراوە، ئامانجمان دیموکراسیکردنی دەستڕاگەیشتن بە فەزا و بەهێزکردنی نەوەی نوێ بۆ خەونبینین لەودیو ئاسمانەوە."
  },
  "empowering": {
    "heading": "بەهێزکردنی نەوەی داهاتوو",
    "intro": "ئێمە نەوەی داهاتووی گەڕان بەدوای بۆشایی ئاسمان فێر دەکەین چۆن مانگە دەستکردەکانی خۆیان دروست بکەن و ڕەوانەی بۆشایی ئاسمان بکەن، کە بابەتگەلێکی سەرەکی دەگرێتەوە لەوانە:",
    "topics": {
      "history": "<strong>مێژووی هونەر لە بۆشایی ئاسمان:</strong> تێگەیشتن لە ڕەچەڵەکی مانگە دەستکردە هونەریەکان و کارە هونەریەکانی بنچینەی بۆشایی ئاسمان.",
      "concepts": "<strong>چەمکە سەرەکییەکان:</strong> <strong>ArtSat</strong> (مانگی دەستکردی هونەری)، تەکنەلۆژیای بۆشایی ئاسمانی <strong>سەرچاوە کراوە</strong> ، و <strong>بۆشایی بۆشایی ئاسمان</strong> .",
      "missions": "<strong>ئەرکەکانی بۆشایی ئاسمان:</strong> چۆنێتی چەمکسازی و دیزاینکردنی ئەرکێک، و چۆنیەتی پێکهێنانی تیمێک بۆ جێبەجێکردنی.",
      "electronics": "<strong>ئەلیکترۆنیات لە بۆشایی ئاسمان:</strong> چەمکە بنەڕەتییەکانی پێکهاتە ئەلیکترۆنیەکان کە دەتوانن لە ژینگەی بۆشایی ئاسماندا بژین و کار بکەن.",
      "mechanics": "<strong>میکانیک لە بۆشایی ئاسمان:</strong> تێگەیشتن لە پێداویستییە پێکهاتەیی و میکانیکییەکان بۆ دیزاینی مانگی دەستکرد.",
      "orbits": "<strong>خولگە و لانچەر:</strong> جۆرە جیاوازەکانی ئۆربیت و چۆنیەتی هەڵبژاردنی دابینکەری هەڵدانی بۆ ئەرکەکەت.",
      "financing": "<strong>ستراتیژییەکانی دارایی:</strong> چۆنێتی دەستەبەرکردنی بودجە و سەرچاوە بۆ هەڵدانی مانگە دەستکردەکەت. خولەکە سەرچاوە بۆ بەدەستهێنانی بودجە بۆ هەڵدانی تۆ دابین دەکات، یارمەتی خوێندکاران دەدات بۆ دۆزینەوەی بەرنامە و یارمەتییەکان لە دامەزراوە نێودەوڵەتییەکان کە پشتگیری زانا گەنجەکان و خوێندکاران دەکەن لە ناردنی مانگە دەستکردەکانیان بۆ بۆشایی ئاسمان.",
      "groundStation": "<strong>پەرەپێدانی وێستگەی زەمینی:</strong> چۆنیەتی دروستکردنی ئەنتێنە بۆ پەیوەندیکردن لەگەڵ پەرستگای ئۆربیتال و مانگە دەستکردەکانی تر."
    }
  },
  "technology": {
    "heading": "تەکنەلۆژیا: مانگی دەستکردەکانی PocketQube",
    "paragraph1": "خوێندکاران فێری کارکردن دەبن لەگەڵ مانگە دەستکردەکانی <strong>PocketQube</strong> کە ستانداردێکی نانۆ مانگی دەستکردە و قەبارەکەی تەنها <strong>5cm3</strong> و کێشی تا <strong>250g</strong> . سەرەڕای قەبارە بچووکەکەیان، PocketQubes ئامرازێکی بەهێزن کە توانای چاودێریکردن و چاودێریکردن و پەیوەندیکردنی زەوییان هەیە.",
    "paragraph2": "ئەم مانگە دەستکردە بچووکانە چەندین بەکارهێنانی جیهانی ڕاستەقینەیان هەیە، لە لێکۆڵینەوە زانستییەکانەوە لەسەر گۆڕانی کەشوهەوا تا پەیوەندی نێوان کیشوەرەکان. لەبەر ئەوەی بچووکتر و سووکترن، بە نرخێکی گونجاوترن بۆ دروستکردن و خستنەبازاڕ، ئەمەش وا دەکات شوێن زیاتر دەستڕاگەیشتن بە خوێندکاران و توێژەران و هونەرمەندان لە سەرانسەری جیهاندا."
  },
  "globalAccess": {
    "heading": "دەستڕاگەیشتن بە جیهانی، لە باشووری جیهانییەوە دەست پێدەکات",
    "paragraph1": "خولەکە بۆ هەر کەسێک <strong>کە تەمەنی 16 ساڵ یان زیاترە</strong> , بە تەواوی <strong>بێ بەرامبەر</strong> دەبێت . ئێمە بە ناوەڕۆک بە زمانەکانی <strong>پورتوگالی</strong> , <strong>ئیسپانی</strong> , <strong>ئینگلیزی</strong> , و <strong>هیندی</strong> دەست پێدەکەین، لەگەڵ پلان بۆ فراوانکردن بۆ زمانە زیادەکان لەگەڵ گەشەکردنی بەرنامەکە.",
    "paragraph2": "ئەرکەکەمان لە باشووری جیهانی دەست پێدەکات و درێژدەبێتەوە بۆ جیهان، دڵنیابوون لەوەی کە نەوەی داهاتووی گەڕان بەدوای بۆشایی ئاسمان لە هەموو گۆشەکانی زەویەوە دێن."
  },
  "callToAction": {
    "heading": "یارمەتیمان بدەن بۆ ئەوەی ئەمە ڕووبدات",
    "content": "ئەم بەرنامە پەروەردەییە لە ئێستادا لە گەشەکردندایە. ئێمە بەدوای هاوبەش و بەخشەرێکدا دەگەڕێین کە هاوبەشی دیدگای ئێمە بن بۆ دیموکراسیکردنی دەستڕاگەیشتن بە تەکنەلۆژیای بۆشایی ئاسمان. ئەگەر تۆ یان ڕێکخراوەکەت دەتەوێت پشتگیری ئەم دەستپێشخەرییە بکەیت، تکایە سەردانی <a href=\"/support\">لاپەڕەی پشتگیریمان</a> بکە بۆ ئەوەی بزانیت دەربارەی دەرفەتەکانی هاوبەشی."
  },
  "imageAlt": "مانگی دەستکردی پەرستگای ئۆربیتاڵ"
}