{
  "title": "هاوبەشەکان - پەرستگای ئۆربیتاڵ",
  "heading": "هاوبەشەکان",
  "intro": "پەرستگای ئۆربیتاڵ لە ڕێگەی بەخشندەیی و شارەزایی و دیدگای هاوبەشە نائاساییەکانەوە بوونی هەیە. لە مانگی دەستکردی ئەندازیارییەوە تا گێڕانەوەی کاری دەستی، لە کردنەوەی دەرگاکان لە خاکە دوورەکاندا تا خەونەکان بە زێڕ، هەر هاوکارییەک ئەم پەرستگایە لە ئەستێرەکان نزیک دەکاتەوە.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "پەیوەندیکردن، ئەزموونە یەکگرتووەکان و وێنەی سەرسوڕهێنەری 3D ڕێندەر کە بینینی مانگی دەستکردی بە ژیان هێنا پێش ئەوەی دەست لە بۆشایی بۆشایی ئاسمان بگرێت."
    },
    "highestMantra": {
      "name": "بەرزترین مانترای ئێمە",
      "description": "بە سەرۆکایەتی ساتی ڕۆی، بەستنەوەی پەرستگای ئۆربیتال بە کۆمەڵگە ڕۆحی و هونەریەکانی هیندستان. کردنەوەی ڕێگاکان بۆ کۆکردنەوەی پارە، ئاڵوگۆڕی کولتووری، و پێشانگای ئارت بازل دوای دەستپێکردنی لە تشرینی دووەمی ٢٠٢٥."
    },
    "allToSpace": {
      "name": "هەمووی بۆ بۆشایی ئاسمان",
      "description": "پسپۆڕانی مانگی دەستکردی بچووکی بەڕازیلی. چوار ساڵ هاوکاری دروستکردنی پلاتفۆرمی ڕەقەکاڵای سەرچاوە کراوە و پێشەنگایەتیکردنی پرۆسەی ناردنی هونەر بۆ خولگە لە باشووری جیهانییەوە."
    },
    "isro": {
      "name": "ئیسرۆ",
      "description": "ڕێکخراوی توێژینەوەی بۆشایی ئاسمانی هیندستان. دابینکەری هەڵدانی بۆ ئەرکی PSLV کە پەرستگای ئۆربیتال دەگوازێتەوە بۆ خولگەی هاوکاتی خۆر لە تشرینی دووەمی ٢٠٢٥."
    },
    "mercosul": {
      "name": "سێزدەهەمین دوو ساڵەی مێرکۆسۆر",
      "description": "پۆرتۆ ئەلیگری، بەڕازیل. لەلایەن مارسێلۆ دانتاسەوە لەگەڵ یاریدەدەری کۆڕاتۆرەکان لۆرا کاتانی، مونیر کلامت، تارسیلا ڕیسۆ و کارۆلینا لۆریانۆ کۆڕاتۆر کراوە."
    },
    "inpe": {
      "name": "INPE / وۆرک شۆپی ئارتسات",
      "description": "تیمی پەرەپێدانی مانگی دەستکرد لە کاتی وۆرک شۆپی II ArtSat پێکهات. بە هەماهەنگی لەلایەن فابیان ئێم بۆرگێس، بە ڕێنمایی لازارۆ کامارگۆ، هاوکاری ئیتالۆ پینتۆ ڕۆدریگێز، بە سەرپەرشتی واڵتەر ئەبراهاو دۆس سانتۆس."
    },
    "solidConcepts": {
      "name": "چەمکە ڕەقەکان",
      "description": "بە سەرۆکایەتی ئێدواردۆ دیاس. هەموو چاپی سێ ڕەهەندی و مایکرۆ کاستینگی زێڕین کار بۆ قوبە پەیکەرسازییەکە دەکەن، خەونە دیجیتاڵییەکان دەگۆڕن بۆ واقیعی کانزای بەنرخ."
    },
    "ideaSpace": {
      "name": "فەزای بیرۆکە",
      "description": "دەستپێکردنی پەروەردەی بەڕازیلی پەرەپێدانی مەنهەجی پرۆگرامی بۆشایی ئاسمانی کوێبرادا، ئامادەیە بۆ جێبەجێکردن بۆ خوێندکارانی ئامادەیی لە سەرانسەری بەرازیل."
    }
  },
  "closing": "ئارەزووی هاوبەشیکردنت لەگەڵ ئۆربیتاڵ تەمپڵ؟ <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">دەست درێژ بکە</a> .",
  "imageAlts": {
    "riseNy": "لۆگۆی RiseNY&Partners",
    "highestMantra": "بەرزترین لۆگۆی مانترامان",
    "allToSpace": "لۆگۆی هەموو بۆ بۆشایی ئاسمان",
    "isro": "لۆگۆی ئیسرۆ",
    "mercosul": "لۆگۆی دوو ساڵەی ١٣ی مێرکۆسۆر",
    "inpe": "لۆگۆی وۆرک شۆپی INPE ArtSat",
    "solidConcepts": "لۆگۆی چەمکە ڕەقەکان",
    "ideaSpace": "لۆگۆی بۆشایی ئایدیا"
  }
}