{
  "title": "هەڵدانی بۆشایی ئاسمان - پەرستگای ئۆربیتاڵ",
  "heading": "هەڵدانی بۆشایی ئاسمان",
  "intro": "بڕیارە پەرستگای ئۆربیتاڵ لە ٢٨ی تشرینی دووەمی ٢٠٢٥ لە سەنتەری بۆشایی ئاسمانی ساتیش داوان لە شاری سریهاریکۆتای هیندستانەوە بە فڕۆکەیەکی جۆری PSLV (ئۆتۆمبێلی هەڵدانی مانگی دەستکردی جەمسەری) هەڵبدرێت.",
  "partnership": "هەڵدانی پەرستگای ئۆربیتاڵ هاوبەشی نێوان نیوسپەیس هیندستان لیمیتەد (NSIL) کە کۆمپانیایەکی حکومەتی هیندستانە لە ژێر وەزارەتی بۆشایی ئاسمان، کۆمپانیای ئەنتریکس و هونەرمەندەکە. ئەم هاوکارییە نوێنەرایەتی بڕگەیەکی گرنگ دەکات بۆ هونەر لە گەڕان بەدوای بۆشایی ئاسماندا، کە بەرنامەی بۆشایی ئاسمانی هیندستان لەگەڵ دیدێکی هونەری گشتگیری ڕادیکاڵ کۆدەکاتەوە.",
  "risks": {
    "heading": "مەترسییەکان",
    "paragraph1": "مانگی دەستکردەکە بۆ بەرگەگرتنی بارودۆخی لەرزین و خولی گەرمی زۆر دروستکراوە و تاقیکردنەوەیەکی توندی بۆ کراوە. بەڵام هەڵدانی بۆشایی ئاسمان مەترسی سروشتییان هەیە. ئەگەر مانگی دەستکردەکە لە کاتی هەڵدان یان جێگیرکردندا زیانیان پێگەیشت، یان ئەگەر نەیتوانی پەیوەندی لەگەڵ وێستگە زەمینییەکانمان دروست بکات، کاردەکەین بۆ چارەسەرکردنی کێشە و چارەسەرکردنی هەر کێشەیەک. مانگی دەستکردەکە سیستەمی زیادە و پرۆتۆکۆڵی پاشەکەوتی هەیە کە بە شێوەیەک دیزاین کراوە کە چانسی سەرکەوتنی ئەرکەکە زۆرترین بێت.",
    "paragraph2": "سەرەڕای ئەوەش، مانگی دەستکردەکە ڕەنگە کەمتر لە ١٠ ساڵ لە خولگەدا بمێنێتەوە ئەگەر بارودۆخی بەرگەهەوا یان هۆکاری تر ببێتە هۆی زووتر خراپبوونی خولگەیی. لە کاتێکدا ئێمە دیزاینمان کردووە کە لانیکەم دە ساڵ بخایەنێت، بەڵام تەمەنی ڕاستەقینەی پەیوەستە بەو بارودۆخانەوە کە ناتوانین بە تەواوی کۆنتڕۆڵی بکەین.",
    "paragraph3": "ئەگەر یەکەم هەڵدانی شکستی هێنا، یان ئەگەر نەتوانین ئەم ئەرکە وەک پلانەکە بە ئەنجام بگەیەنین، ڕێگاکانی بەدیل بۆ پێشەوە دەکۆڵینەوە، کە ئەگەری هەیە هەوڵی هەڵدانی دووەم بە بودجەی بەردەست، هاوبەشی لەگەڵ ئەرکەکانی تر، یان بەڵگەنامەکردنی هەوڵەکە وەک بەشێک لە گێڕانەوەی کارە هونەریەکان سەبارەت بە ئاوات و سنووردارکردن لەخۆ بگرێت."
  },
  "imageAlts": {
    "india": "سەنتەری بۆشایی ئاسمانی ئیسرۆ، هیندستان",
    "satellite": "مانگی دەستکردی پەرستگای ئۆربیتاڵ"
  }
}