{
  "title": "پشتگیری لە پەرستگای ئۆربیتال بکە - بەشداری لە ئەرکەکەدا بکە",
  "heading": "پشتگیری لە پەرستگای ئۆربیتاڵ",
  "vision": "لە <strong>٢٨ی تشرینی دووەمی ٢٠٢٥</strong> ، <strong>پەرستگای ئۆربیتاڵ</strong> لە <strong>هیندستانەوە</strong> بە موشەکێکی <strong>ئیسرۆ</strong> هەڵدەدرێت. مانگی دەستکردێکی هونەری بەشدارە لە باشووری جیهانییەوە، شوێنەوارێکە بۆ گشتگیری ڕادیکاڵ، سەکۆیەکە بۆ پەروەردە، و کاتالیستێکە بۆ گفتوگۆی جیهانی سەبارەت بە داهاتووی پیرۆزەکان لە سەردەمی تەکنەلۆژیا و AI و گەڕان بەدوای بۆشایی ئاسمان.",
  "videoCaption": "پێشەکی ڤیدیۆیی پەرستگای ئۆربیتاڵ، 1 خولەک.",
  "accomplished": {
    "heading": "ئەوەی بەدەستمان هێناوە",
    "content": "دوای چوار ساڵ لە لێکۆڵینەوە و پەرەپێدان، ئەرکەکە ئامادەیە. ئێمە <strong>پەرەپێدانی ڕەقەکاڵا و نەرمەکاڵامان</strong> بۆ مانگی دەستکردەکە تەواو کردووە، لە <strong>تاقیکردنەوە فەرمییەکانی شەیکەر</strong> دەرچووین کە پێویستە بۆ بڕوانامەی فڕین، گرێبەستەکەمان لەگەڵ ئیسرۆ کۆتایی پێهێناوە. مانگی دەستکردەکە دروستکراوە. تەکنەلۆژیا کاردەکات. ئێمە پاککراینەوە بۆ هەڵدانی."
  },
  "funding": {
    "heading": "پێشکەوتنی دارایی",
    "raised": "بەرزکراوەتەوە لە",
    "of": "لە",
    "goal": "ئامانج",
    "button": "پشتگیری لە ئەرکەکە بکەن"
  },
  "needs": {
    "heading": "بۆ ئەوەی پێویستمان بە پشتگیری هەیە",
    "intro": "بۆ تەواوکردنی ئەم ئەرکە مێژووییە و زۆرترین کاریگەرییەکانی، پێویستمان بە پشتگیرییە بۆ پێنج پێکهاتەی گرینگ:",
    "launch": {
      "title": "تێچووی دەستپێکردنی ISRO:"
    },
    "travel": {
      "title": "گەشتی هونەرمەند بۆ هیندستان:"
    },
    "carbon": {
      "title": "بەرنامەی ئۆفسێتی کاربۆن:"
    },
    "education": {
      "title": "بەرنامەی پەروەردەیی:"
    },
    "docPreProd": {
      "title": "فیلمی دیکۆمێنتاری پێش بەرهەمهێنان:"
    },
    "docProd": {
      "title": "بەرهەمهێنانی بەڵگەنامەیی:"
    }
  },
  "decade": {
    "heading": "دەیەی داهاتوو",
    "intro": "ئەم ئەرکە لە ٢٨ی تشرینی دووەمی ٢٠٢٥ کۆتایی نایەت، تازە دەستی پێکردووە.",
    "paragraph1": "بۆ ماوەی <strong>١٠ ساڵی</strong> داهاتوو ئەم مانگە دەستکردە بە دەوری زەویدا دەسوڕێتەوە، وەڵامی ئەو ناوانە دەداتەوە کە لە هەموو گۆشەیەکی هەسارەکەوە دەنێردرێت. ئامانجی ئەم پرۆگرامە پەروەردەییە ڕاهێنانی <strong>هەزاران هەرزەکارە</strong> لە بواری تەکنەلۆژیای مانگی دەستکرددا، ئەمەش <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">بۆشایی بۆشایی ئاسمان</a> بۆ باشووری جیهانی شکاند. فیلمە دیکۆمێنتارییەکە دەگاتە <strong>ملیۆنان کەس</strong> لە سەرانسەری جیهاندا و گفتوگۆکان لەسەر سەربەخۆیی و یادەوەری و پیرۆزەکان دەستپێدەکات.",
    "paragraph2": "ئۆربیتاڵ تەمپڵ هاوبەشی لەگەڵ <strong>ساتی ڕۆی</strong> و <strong>دامەزراوەی ڕۆی</strong> دەکات بۆ ئەوەی ئەم دیدە دە ساڵەیە لە ڕووی کولتوورییەوە گرنگ بێت. دامەزراوەی ڕۆی ڕێکخراوێکی قازانج نەویستە کە تایبەتە بە فراوانکردنی دەستڕاگەیشتن بە پەروەردەی ڕۆحی، چاکبوونەوەی سۆزداری و ئامرازەکانی هۆشیاری بۆ کۆمەڵگا کەم خزمەتگوزارییەکان لە سەرانسەری جیهاندا، کە پردێک لە حیکمەتی کۆن و تەکنەلۆژیای مۆدێرن دروست دەکات بۆ دروستکردنی جیهانێکی هۆشیارتر و پەیوەستتر و بەزەییدارتر. ئێمە پێکەوە ژێرخانی دروست دەکەین بۆ ئەوەی دڵنیا بین لەوەی کە پەرستگای ئۆربیتال دەبێتە بزووتنەوەیەکی بەردەوام کە دەگاتە کۆمەڵگاکان لە سەرانسەری جیهان.",
    "paragraph3": "پشتگیرییەکانتان تەنها پارەی دەستپێکردنێک نادات؛ بزووتنەوەیەک دروست دەکات کە بۆ ماوەی دە ساڵ دەنگ دەداتەوە و ئیلهام بەخش بێت بۆ نەوەی داهاتووی هونەرمەندان و ئەندازیارانی بۆشایی ئاسمان."
  },
  "waysToSupport": {
    "heading": "ڕێگاکانی پشتگیری",
    "individualDonations": {
      "heading": "بەخشینی تاکەکەسی",
      "intro": "بەشداری ئەرکەکە بکە لە ئاستێکدا کە بۆت کاربکات. لایەنگرانی تاکەکەسی بناغەی ئەم پڕۆژە مێژووییەن.",
      "orbitalFriend": {
        "title": "هاوڕێی ئۆربیتاڵ",
        "benefits": "تۆ ئەمانە وەردەگریت: ناو لە لیستی ڕێزلێنانی ماڵپەڕ · بڕوانامەی خولگەیی کەسی کاتێک مانگی دەستکرد هەڵدەدرێت · کرێدیتی سوپاسگوزاری بەڵگەنامەیی · پسوڵەی باج لێدەبڕدرێت",
        "button": "بەخشینێکی لێبڕینی باج بکە"
      },
      "satelliteSupporter": {
        "title": "لایەنگری مانگی دەستکرد",
        "benefits": "تۆ: هەموو سوودەکانی هاوڕێی ئۆربیتاڵ وەردەگریت · دەستڕاگەیشتن بە ئەپی تایبەتی بەدواداچوونی مانگی دەستکرد · پەیامی ڤیدیۆیی سوپاسکردنی هونەرمەند · پسوڵەی لێبڕاوی باج",
        "button": "بەخشینێکی لێبڕینی باج بکە"
      },
      "spaceAdvocate": {
        "title": "داکۆکیکاری بۆشایی ئاسمان",
        "benefits": "تۆ: هەموو یارمەتییەکانی لایەنگری مانگی دەستکرد · ناوی چاپکراو لە کرێدیتی بەڵگەنامەییدا · بانگهێشتکردن بۆ نمایشکردنی بەڵگەنامەی تایبەت · نوێکارییەکانی چارەک لە تیمەوە · پسوڵەی لێبڕاوی باج",
        "button": "بەخشینێکی لێبڕینی باج بکە"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "بودجەی پێکهاتەیەکی دیاریکراو",
    "intro": "بەشداریکردنەکەت ڕاستەوخۆ لایەنە تایبەتەکانی ئەرکەکە دابین دەکات. ئەوەی قسەت لەگەڵ دەکات هەڵیبژێرە، یان چەندین شت تێکەڵ بکە بۆ ئەوەی کاریگەرییەکی گەورەتر دروست بکەیت.",
    "launch": {
      "title": "پارەی هەڵدانی بۆشایی ئاسمان",
      "description": "تێچووی ڕاستەقینەی هەڵدانی موشەکەکە لەناو موشەکی <strong>ئیسرۆ</strong> لە <strong>٢٨ی تشرینی دووەمی ٢٠٢٥</strong> . ئەمەش پەرستگای ئۆربیتال دەنێرێتە ناو خولگە، لەوێ بۆ ماوەی دە ساڵ وەک مانگی دەستکردێکی هونەری بەشداربوو و پەرستگایەک لە ئاسماندا دەمێنێتەوە، کە هەر کەسێک لە جیهاندا دەستی پێبگات.",
      "benefits": "تۆ: ناونیشانی \"سپۆنسەری هەڵدانی\" وەردەگریت · لە هەموو بەیاننامە ڕۆژنامەوانییەکاندا هاتووە · دانپێدانانی بەڵگەنامەیی لەسەر شاشە · دەستڕاگەیشتن بە VIP بۆ ڕووداوەکانی هەڵدانی · بەشداریکردن لە پەیوەندییە ڤیدیۆییەکانی چارەک لەگەڵ ئێدسۆن و تیمی ئەرکەکە · بڕوانامە لەگەڵ داتای خولگەی مانگی دەستکرد · پسوڵەی لێبڕاوی باج",
      "button": "بەخشینێکی لێبڕینی باج بکە"
    },
    "travel": {
      "title": "پارەی گەشتی هونەرمەند بۆ هیندستان",
      "description": "گەشت و شوێنی نیشتەجێبوون و تێچووی بەرهەمهێنان بۆ هونەرمەند ئێدسۆن پاڤۆنی و تیمی سەرەکی بۆ ئەوەی شایەتحاڵی دەستپێکردنی فیلمەکە بن لە <strong>هیندستان لە ٢٨ی تشرینی دووەمی ٢٠٢٥</strong> . ئەم گەشتە بۆ وێنەگرتنی بەڵگەنامەیی و ڕووماڵکردنی میدیایی و نوێنەرایەتیکردنی باشووری جیهانی لەم ساتەوەختە مێژووییەدا زۆر گرنگە.",
      "benefits": "تۆ: سوپاسی کەسی لەلایەن هونەرمەندەوە وەردەگریت · دەستڕاگەیشتن بە بەڵگەنامەی پشت پەردە · ناو لە کرێدیتی بەڵگەنامەییدا · پسوڵەی لێبڕینی باج",
      "button": "بەخشینێکی لێبڕینی باج بکە"
    },
    "carbon": {
      "title": "بودجەی بەرنامەی ئۆفسێتی کاربۆن دابین بکات",
      "description": "هەموو دەردانی کاربۆن بێلایەن دەکرێت، لەوانەش هەڵدانی موشەک و دروستکردنی مانگە دەستکردەکە. ئێمە لەگەڵ بەرنامەکانی ئۆفسێتی کاربۆنی پشتڕاستکراو کاردەکەین بۆ دڵنیابوون لەوەی کە ئەم ئەرکە هیچ شوێنپێیەکی نەرێنی ژینگەیی بەجێناهێڵێت.",
      "benefits": "تۆ وەرئەگریت: ناو لە لیستی شەرەفی ماڵپەڕ · بڕوانامەی کەسی · پسوڵەی لێبڕینی باج",
      "button": "بەخشینێکی لێبڕینی باج بکە"
    },
    "education": {
      "title": "پارەی پرۆگرامی پەروەردەیی",
      "description": "پەرەپێدان و دەستپێکردنی خولی فرە زمانی تەواو کە فێری هەرزەکارانی گڵۆباڵ ساوس دەکات چۆن مانگە دەستکردەکان دروست بکەن. پەرەپێدانی مەنهەج، بەرهەمهێنانی ڤیدیۆ، میوانداریکردنی پلاتفۆرم، و ساڵی یەکەمی سکۆلەرشیپ بۆ خوێندکارانی کەم خزمەتگوزاری لەخۆدەگرێت. ژێرخانی بەردەوام بۆ پەروەردەی بۆشایی ئاسمان دروست دەکات.",
      "benefits": "تۆ: ناساندنی \"سپۆنسەری دامەزرێنەری پەروەردە\" وەردەگریت · سکۆلەرشیپەکان بە ناوی خۆتەوە · لە ماددە پەروەردەییەکاندا دیارە · یەکەم کۆهۆرت لە خوێندکاران بناسە کە سکۆلەرشیپەکەت پارەی بۆ دابین دەکات (بە شێوەیەکی مەجازی یان بە شێوەی کەسی) · بەشی تایبەتمەندی بەڵگەنامەیی · دەرفەتی قسەکردن لە بۆنە و ئاهەنگەکانی دەستپێکردن · پسوڵەی لێبڕاوی باج",
      "button": "بەخشینێکی لێبڕینی باج بکە"
    },
    "docPreProd": {
      "title": "پارەی پێش بەرهەمهێنانی فیلمە دیکۆمێنتارییەکە",
      "description": "پارە بۆ قۆناغی سەرەتایی <strong>&quot;چی پەرستگا دروست دەکات؟&quot;</strong> فیلمێکی بەڵگەنامەیی. ئەنجامدانی ٢ چاوپێکەوتنی قووڵ لە <strong>هیندستان</strong> لەگەڵ سەرکردەکانی بیرکردنەوە و پزیشکانی ڕۆحی، گەشت و بەرهەمهێنانی تیمی بچووک، و مۆنتاژکردنی گرتە ڤیدیۆییەکانی پێش بەرهەمهێنان لەخۆدەگرێت. ئەم قۆناغە بناغەی فیلمە دیکۆمێنتارییەکە دادەمەزرێنێت و ئاراستەی داهێنەرانە پشتڕاست دەکاتەوە.",
      "benefits": "تۆ: کرێدیتی بەرهەمهێنەری هاوبەش · ناو لە کرێدیتی بەڵگەنامەییدا · نمایشکردنی تایبەتی گرتە ڤیدیۆییەکانی پێش بەرهەمهێنان · دەستڕاگەیشتن لە پشت پەردە · پسوڵەی لێبڕاوی باج",
      "button": "بەخشینێکی لێبڕینی باج بکە"
    },
    "docProd": {
      "title": "پارەی بەرهەمهێنانی بەڵگەنامەیی",
      "description": "بەرهەمهێنانی تەواو و پۆست پرۆدەکشنی <strong>&quot;چی پەرستگا دروست دەکات؟&quot;</strong> ، فیلمە دیکۆمێنتارییە درێژەکە کە بەدواداچوون بۆ یەکتربڕینی هونەر و تەکنەلۆژیا و پیرۆزەکان دەکات. وێنەگرتن لە چەندین وڵات، چاوپێکەوتنی زیادە لەگەڵ سەرکردەکانی بیرکردنەوە، مۆنتاژکردنی گشتگیر، پلەبەندی ڕەنگەکان، دیزاینی دەنگ، و نمایشی یەکەمی لە <strong>هیندستان</strong> و <strong>نیویۆرک</strong> لەخۆدەگرێت.",
      "benefits": "تۆ: کرێدیتی بەرهەمهێنەری جێبەجێکار · لە کریدتەکانی کردنەوەیدا دیارە · نمایشی تایبەت بۆ میوانەکانت · بانگهێشتنامەی یەکەمی جیهانی (هەردوو شارەکە) · ئێوارەخوانی تایبەت لەگەڵ ئێدسۆن و دەرهێنەری بەڵگەنامەیی پێش نمایشکردنی یەکەم · دەستگەیشتن لە پشت پەردە · پسوڵەی لێبڕاوی باج",
      "button": "بەخشینێکی لێبڕینی باج بکە"
    },
    "artCollector": {
      "title": "ببە بە تاکە کۆکەرەوەی هونەری پەرستگای ئۆربیتاڵ",
      "imageAlt": "دامەزراندنی پەرستگای ئۆربیتاڵ لە دوو ساڵەی مێرکۆسوڵ",
      "imageCaption": "پەرستگای ئۆربیتاڵ لە ١٣هەمین دوو ساڵەی مێرکۆسوڵ، پۆرتۆ ئەلیگری. وێنەکە لەلایەن کلارا مارکێسەوە گیراوە.",
      "paragraph1": "بۆ ئەم ئەرکە سێ مانگی دەستکردی هاوشێوە دروستکران. <strong>یەکێکیان</strong> لە ٢٨ی تشرینی دووەمی ٢٠٢٥ دەچێتە بۆشایی ئاسمان، <strong>یەکێکیان</strong> گەشت دەکات بۆ پێشانگای مۆزەخانەکان لە سەرانسەری جیهان. <strong>یەکێکیان</strong> تایبەتە بە کۆکەرەوەیەکی بەخشندە کە دەیەوێت بودجەی ئەم دیدە و خاوەنی پارچەیەک لە مێژووی هونەری بۆشایی ئاسمان بێت.",
      "paragraph2": "ئەمە کۆپی نییە؛ یەکێکە لە سێ مانگی دەستکردی ڕەسەن. <strong>کەشتییەکی ئاسمانی تەواو کارا</strong> کە هەروەها <strong>پەیکەرێکیشە</strong> . قەبارەی مانگە دەستکردەکە <strong>5cm3</strong> و کێشی <strong>245g</strong> و قوبەیەکی لە <strong>زێڕ</strong> دروستکراوە .",
      "paragraph3": "ئەمە <strong>کارێکی هونەری 1/1</strong> یە .",
      "paragraph4": "وەک کۆکەرەوە، هەمان ئینستێلاسیۆن وەردەگریت کە بۆ <strong>13ەمین دوو ساڵەی مێرکۆسوڵ</strong> دروستکراوە , نمایشێکی مۆزەخانەیی تەواو کە مانگی دەستکردەکە وەک هونەر و تەکنەلۆژیا پیشان دەدات. ئەم ئینستێلاسیۆنە لە شوێنە گەورە نێودەوڵەتییەکان نمایشکراوە و نوێنەرایەتی بەرزترین ئاستی پێشکەشکردنی هونەری بۆشایی ئاسمان دەکات.",
      "paragraph5": "پشتگیری ئێوە یارمەتیدەرە بۆ دابینکردنی بودجەی تەواوی دیدگاکە: خستنەبازاڕ، بەرنامەی پەروەردەیی، و فیلمە دیکۆمێنتارییەکە کە گفتوگۆی جیهانی دەربارەی پیرۆزەکان لە سەردەمی تەکنەلۆژیا، AI و گەڕان بەدوای بۆشایی ئاسماندا وروژێنێت. ناوت بۆ هەمیشە لەگەڵ ئەم ئەرکە مێژووییەدا تێکەڵ دەبێت.",
      "button": "پرسیار بکە دەربارەی ئەم دەرفەتە"
    }
  },
  "gratitude": {
    "heading": "لەگەڵ سوپاس و پێزانین بۆ لایەنگرانمان",
    "intro": "پەرستگای ئۆربیتاڵ بەهۆی ئەو دامەزراوە و تاک و باوەڕدارانی گشتگیری ڕادیکاڵەوە دەکرێت کە تێدەگەن هونەر خەیاڵەکانی سبەینێ دروست دەکات.",
    "pearmill": {
      "title": "لایەنگری دامەزرێنەر",
      "description": "Pearmill یەکێکە لە خێراترین ئاژانسەکانی بەبازاڕکردنی ئەدای کارکردن لە ئەمریکا، کۆمەڵێک دیزاینەر و بازرگان و ئەندازیارن کە پێکەوە کاردەکەن بۆ یارمەتیدانی گەشەپێدانی هەندێک لە ئایکۆنیترین کۆمپانیا دەستپێشخەرەکانی جیهان. پشتگیری بەخشندەیان وایکرد تیمی ئۆربیتاڵ تەمپڵ بتوانن پێکهاتە گرنگەکان بکڕن و ڕەقەکاڵای سەرچاوە کراوە پەرەپێبدەن کە ئەم ئەرکە مانگی دەستکردە دەکاتە مەمکین."
    },
    "yourName": "دەکرێت ناوت لێرە بێت. لەگەڵمان بن لە دروستکردنی مێژوو."
  },
  "people": {
    "heading": "خەڵکی پشت ئەم ئەرکە",
    "intro": "پەرستگای ئۆربیتاڵ پابەندبوونێکی ١٠ ساڵە. لەلایەن دوو کەسەوە سەرکردایەتی دەکرێت کە ژیانیان بە پردێک لە هونەر و تەکنەلۆژیا و پەیوەندی مرۆیی بەسەر بردووە و ژێرخانی دروستکردنی ئەم دیدگایە بۆ دەیەی داهاتوو دروست دەکەن.",
    "edson": {
      "name": "ئێدسۆن پاڤۆنی",
      "role": "هونەرمەند و تەکنەلۆژیست",
      "paragraph1": "ئێدسۆن هونەرمەند و تەکنۆلۆژیستێکە و لە یەکتربڕینی هونەر و تەکنەلۆژیادا بەدواداچوون بۆ ئینتیمای مرۆڤ دەکات. پراکتیکەکەی ئینستێلاسیۆنی تەلارسازی، شیعر، فۆتۆگرافی و تەکنەلۆژیای مانگی دەستکرد دەگرێتەوە.",
      "paragraph2": "کارەکانی لە سێزدەهەمین دوو ساڵەی مێرکۆسوڵ (بەرازیل)، نۆیەم بیەناڵی نێودەوڵەتی (ئۆزبەکستان)، و خەڵاتی جیهانی هونەری دیجیتاڵی NTU (سەنگافورە) نمایشکراون.",
      "paragraph3": "زیاتر لە <strong>20 ساڵ لە بواری هونەر و تەکنەلۆژیادا</strong> لەگەڵ تیمە داهێنەرەکان کاریان کردووە بۆ <strong>ئۆڵۆمپیادی ڕیۆی 2016</strong> و <strong>بانکی گەشەپێدانی نێوان ئەمریکا</strong> . لەلایەن گۆڤاری پرۆکسیما وەک یەکێک لە <strong>50 داهێنەرترین پیشەگەری بەڕازیلی</strong> دەستنیشانکرا، دوو <strong>خەڵاتی دیزاینی IF</strong> لەسەریەک (2017-2018)ی وەرگرتووە و بەشداری کۆتایی <strong>خەڵاتی داهاتووی خەڵاتی لومێن</strong> بووە. کارەکانی لە دوو ساڵانەدا نمایشکراون و لە <strong>مۆزەخانەی هونەری هاوچەرخی لودویگ</strong> (بوداپێست)، <strong>پەیمانگای ئینهۆتیم</strong> (بەرازیل)، و <strong>مۆزەخانەی دیزاین و مۆدە</strong> (لیسبۆن) پێشکەشکراون، لەگەڵ پێشانگاکان لە نیویۆرک، پەکین، سەنگافورە، دوبەی، ڕیۆ دی جانیرۆ و شارەکانی دیکە."
    },
    "sathi": {
      "name": "ساتی ڕۆی",
      "role": "دامەزرێنەر، دامەزراوەی ڕۆی و هاوبەشی ستراتیژی",
      "paragraph1": "ساتی دامەزرێنەری <strong>دامەزراوەی ڕۆی</strong> یە، کە ڕێکخراوێکی قازانج نەویستە و تایبەتە بە فراوانکردنی دەستڕاگەیشتن بە پەروەردەی ڕۆحی، چاکبوونەوەی سۆزداری، و ئامرازەکانی هۆشیاری بۆ کۆمەڵگا کەم خزمەتگوزارییەکان لە سەرانسەری جیهان. دامەزراوەکە هاوبەشی لەگەڵ قوتابخانەکان، دامەزراوە کولتوورییەکان و ڕێکخراوە ناوخۆییەکان دەکات بۆ دابەشکردنی ئامرازەکانی تەندروستی بەهێزکراوی AI، مەنهەجی کۆمەڵایەتی، و میدیا کە ئیلهامبەخشە بۆ گۆڕانکاری.",
      "paragraph2": "ساتی بە پێشینەی زانستی دەمار و ڕاهێنەرایەتی و سەرکردایەتی، تیمەکانی لە سەرانسەری ئەمریکای باکوور و هیندستان دروستکردووە و سەرکردایەتییان کردووە، ساڵانە <strong>٦٠٠ ملیۆن دۆلاری</strong> لە فرۆشتنی لە یەک کاردا بەدەستهێناوە. هەروەها دامەزرێنەری <strong>OHM</strong> ە، بزووتنەوەیەکی ڕۆحی یەکەمی دیجیتاڵییە، هاوبەشی دامەزرێنەری <strong>SUTE</strong> (پلاتفۆرمی ئۆفیسێکی دیجیتاڵی AI-بزوێنەرە)، و وەک ڕاوێژکار و بەرپرسی جیهانی گەشەکردن بۆ <strong>RISE Global Creative</strong> کاردەکات.",
      "paragraph3": "ساتی وەک ژنێکی بەنگالی-ئەمریکی کە پردێکی نێوان فەلسەفەی ڕۆژهەڵات و ڕۆژئاوایە، ڕوانگەیەکی ناوازە دەهێنێتە ناو بزووتنەوە ڕۆحی و هونەرییەکان لە سەدەی بیست و یەکەمدا. بە تۆڕێکی گەشەسەندوو لە <strong>65,000+ فۆڵۆوەر</strong> و زیاتر لە <strong>40 ملیۆن کاریگەری ئۆنلاین</strong> , ئەو کۆمەڵگە جیهانییەکان دروست دەکات کە بەیەکەوە دەبەستێتەوە لە سەرانسەری دابەشکارییە کولتووری و ڕۆحییەکان."
    },
    "together": "ئێمە لەگەڵ دامەزراوەی ڕۆی، ئەرکێکی ١٠ ساڵە دروست دەکەین کە پردێک لە نێوان هونەر، تەکنەلۆژیا، پەروەردە و پیرۆزەکاندا دروست دەکات، بە هەڵدانی مانگی دەستکرد لە ٢٨ی تشرینی دووەمی ٢٠٢٥ دەستپێدەکات، و بەردەوام دەبێت لە بزووتنەوەیەک کە دەگاتە کۆمەڵگا کەم خزمەتگوزارییەکان لە سەرانسەری جیهان و ئیلهامبەخش دەبێت بۆ نەوەی داهاتوو."
  },
  "join": {
    "heading": "لەگەڵمان بن",
    "content": "مانگی دەستکردەکە دروستکراوە. تەکنەلۆژیا ئامادەیە. بەرواری نمایشکردنی دانراوە: <strong>٢٨ی تشرینی دووەمی ٢٠٢٥</strong> . ئەمە ئەو ساتەیە کە بەشداریکردن لە ئەرکێکدا کە دووبارە خەیاڵ دەکاتەوە کە هونەر دەتوانێت چی بکات، بۆ کوێ دەتوانێت بچێت و دەتوانێت خزمەت بە کێ بکات.",
    "fundSpecific": {
      "heading": "پارەدان بە پێکهاتەیەکی دیاریکراو یان ببە بە هاوبەشی دامەزرێنەر",
      "description": "یەکێک لە دەرفەتەکانی پارەدان لە سەرەوە هەڵبژێرە، پرسیار بکە دەربارەی بوون بە کۆکەرەوەی هونەر، یان باسی سپۆنسەری تایبەت بەخۆت بکە کە لەگەڵ دیدگاکەتدا بگونجێت.",
      "button": "بۆ دەستپێکردن پەیوەندیمان پێوە بکەن →"
    },
    "generalDonation": {
      "heading": "بەشداریکردنێک بکە کە باج دەبڕدرێت",
      "description": "هەموو بەشدارییەکان، گەورە یان بچووک، پشتگیری لە ئەرکەکە دەکەن و لە ڕێگەی سپۆنسەری داراییمانەوە، The Field، باجیان لێدەبڕدرێت.",
      "button": "لە ڕێگەی The Field → بەخشین بکە"
    }
  },
  "taxInfo": {
    "heading": "بەخشینی باج بە لێبڕین",
    "paragraph1": "ئۆربیتاڵ تەمپڵ پڕۆژەیەکی سپۆنسەری داراییە لەلایەن <strong>کۆمپانیای The Field (Performance Zone Inc.)</strong> , ڕێکخراوێکی قازانج نەویست <strong>بە 501(c)(3)</strong> کە بنکەکەی لە نیویۆرکە. هەموو بەشدارییەکانی ئەمریکا تا ئەو ڕادەیەی کە یاسا ڕێگەی پێداوە باجیان لێدەبڕدرێت.",
    "paragraph2": "<strong>زە فیڵد</strong><br> 75 مەیدن لەین، سویت 906<br> نیویۆرک، نیویۆرک 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "لەکاتی بەشداریکردن لە ڕێگەی چێکەوە، تکایە پارە بدە بە <strong>Performance Zone Inc.</strong> لەگەڵ یاداشتێکدا: <strong>&quot;Edson Pavoni: Orbital Temple&quot;.</strong>"
  }
}