{
  "title": "بەردەوامیی و پاشماوەی بۆشایی ئاسمان - پەرستگای ئۆربیتاڵ",
  "heading": "بەدرەوامی",
  "intro": {
    "paragraph1": "ئەگەر هونەر بیەوێت بەرەو داهاتوومان ببات، ناتوانێت ئەو قەیرانانە پشتگوێ بخات کە ڕووبەڕوومان دەبێتەوە- داڕمانی ژینگەیی، نایەکسانی کۆمەڵایەتی و پەرەسەندنی تەحەدای پاشماوەی بۆشایی ئاسمان. پەرستگای ئۆربیتاڵ بە لەبەرچاوگرتنی ئەم واقیعانە دیزاین کراوە، ئامانجی ئەوەیە کە ئامادەیی بەرپرسیارانە بێت چ لەسەر زەوی و چ لە خولگەدا.",
    "paragraph2": "ئێمە پێمان وایە بەردەوامیی سنووردارکردن نییە بەڵکو بەشێکی سەرەکییە لە دیدگای هونەریمان. هەموو بڕیارێک سەبارەت بە ماددە و خولگە و ئۆپەراسیۆنەکان ڕەنگدانەوەی پابەندبوونمانە بە جێهێشتنی هەردوو زەوی و بۆشایی ئاسمان باشتر لەوەی کە دۆزیمانەوە."
  },
  "spaceDebris": {
    "heading": "پاشماوەی بۆشایی ئاسمان",
    "paragraph1": "پاشماوەی بۆشایی ئاسمان یەکێکە لەو ئاستەنگانەی کە ڕووبەڕووی گەڕان بەدوای بۆشایی ئاسمان دەبێتەوە. هەزاران مانگی دەستکرد و پارچەی لەکارکەوتوو بەدەوری زەویدا دەسوڕێنەوە، ئەمەش هەڕەشە لە ئەرکە چالاکەکان دەکات و کاریگەرییەکی پەستانی دروست دەکات کە دەتوانێت هەندێک خولگەی بەکارنەهێنراو بکات.",
    "paragraph2": "پەرستگای ئۆربیتاڵ بە چەندین شێوە باس لەم بابەتە دەکات:",
    "list": {
      "orbit": "<strong>خولگەی هاوکاتی خۆر لە 525 کم:</strong> ئەم بەرزییە دڵنیای دەدات لە ڕاکێشانی بەرگەهەوای سروشتی دەبێتە هۆی ئەوەی مانگی دەستکردەکە لە ماوەی نزیکەی 10 ساڵدا دووبارە بچێتە ناو بەرگەهەوای زەوی، لەوێ بە تەواوی دەسوتێت. ئێمە بەشداری ناکەین لە پاشماوەی درێژخایەنی خولگەیی.",
      "size": "<strong>دیزاینی PocketQube:</strong> تەنها بە قەبارەی 50×58×64mm و 245g، مانگی دەستکردەکە ئەوەندە بچووکە کە لە کاتی دووبارە چوونە ژوورەوەدا بە تەواوی هەڵم دەبێت، هیچ پاشماوەیەک لەسەر ڕووی زەوی بەجێناهێڵێت.",
      "responsibility": "<strong>هیچ بەسەرچوونێکی پلان بۆ داڕێژراو:</strong> بە پێچەوانەی مانگە دەستکردە بازرگانییەکان کە ڕەنگە جێبهێڵرێن، پەرستگای ئۆربیتاڵ بە شێوەیەک دیزاین کراوە کە بە شێوەیەکی سروشتی لە خولگەدا بڕوات، ڕێنماییە نێودەوڵەتییەکان بۆ چالاکییە بەرپرسیارەکانی بۆشایی ئاسمان جێبەجێ دەکات."
    },
    "paragraph3": "بە هەڵبژاردنی خولگەی زەوی نزم و دیزاینێکی بچووک، دڵنیا دەبینەوە لەوەی کە بوونی پەرستگای ئۆربیتاڵ لە بۆشایی ئاسمان کاتییە و پیسکەر نییە."
  },
  "carbonNeutrality": {
    "heading": "بێلایەنی کاربۆن",
    "content": "هەموو دەردانی کاربۆنەکانی پەیوەست بە ئۆربیتاڵ تەمپڵ- لەوانەش بەرهەمهێنانی مانگی دەستکرد، هەڵدانی، کارەکانی وێستگەی زەمینی، میوانداریکردنی ماڵپەڕ و گەشتکردنی تیم- بە تەواوی لە ڕێگەی بەرنامەکانی قەرزکردنی کاربۆنی پشتڕاستکراوەوە جێگیر دەکرێن. ئێمە پابەندین بە بێلایەنکردنی ئەم ئەرکە لە کەشوهەوا."
  },
  "openSource": {
    "heading": "ڕەقەکاڵای سەرچاوە کراوە",
    "paragraph1": "هەروەها بەردەوامیی بە واتای بەفیڕۆنەدانی زانیاری دێت. هەموو لایەنێکی تەکنیکی ئۆربیتاڵ تەمپڵ- شێماتیک، کۆد، پرۆتۆکۆڵی پەیوەندیکردن و شێوازەکانی بیناسازی- وەک بەڵگەنامەی سەرچاوە کراوە بڵاودەکرێتەوە.",
    "paragraph2": "ئەمەش ڕێگە بە ئەرکەکانی داهاتوو دەدات لەسەر کارەکانمان بنیات بنێن نەک لە سفرەوە دەست پێبکەن، ئەمەش توێژینەوە و پەرەپێدانی زیادە کەمدەکاتەوە. دەستڕاگەیشتن بە تەکنەلۆژیای بۆشایی ئاسمان دیموکراتیزە دەکات، بەتایبەتی بۆ کۆمەڵگاکانی باشووری جیهانی کە لە مێژوودا لە گەڕان بەدوای بۆشایی ئاسمان دوور خراونەتەوە."
  },
  "educational": {
    "heading": "کاریگەری پەروەردەیی",
    "paragraph1": "پرۆگرامی پەروەردەیی فرە زمانی بێبەرامبەرمان فێری خوێندکاران دەکات لە سەرانسەری جیهان چۆنیەتی دروستکردن و هەڵدانی مانگە دەستکردەکان، بە گرنگیدان بە باشووری جیهانی. بە بەهێزکردنی نەوەی داهاتوو بە کارامەیی تەکنەلۆژیای بۆشایی ئاسمان، ئێمە بەشداری دەکەین لە داخستنی \"بۆشایی بۆشایی ئاسمان\" و دروستکردنی دەرفەت کە ئەگەرنا بوونیان نەدەبوو.",
    "paragraph2": "ئەم ئەرکە پەروەردەییە خۆی جۆرێکە لە بەردەوامیی- وەبەرهێنان لە خەڵک و کۆمەڵگاکان بۆ دروستکردنی گۆڕانکارییەکی بەردەوام لە دەرەوەی تەمەنی مانگی دەستکرد."
  },
  "tenYear": {
    "heading": "ئەرکێکی ١٠ ساڵە",
    "paragraph1": "پەرستگای ئۆربیتاڵ بۆ ئەرکێکی دە ساڵە دیزاین کراوە نەک بۆ کارێکی کورتی بانگەشەکردن. لە ماوەی دە ساڵدا مانگە دەستکردەکە نزیکەی ٥٠ هەزار جار بە دەوری زەویدا دەسوڕێتەوە و ناوەکان وەردەگرێت و وەک بیرخستنەوەیەک دەبێت کە بۆشایی ئاسمان دەتوانێت شتێکی هاوبەش بێت، بۆ هەمووان دەستیان پێبگات.",
    "paragraph2": "دوای کۆتایی هاتنی ئەرکەکەی، مانگی دەستکردەکە بە شێوەیەکی سروشتی خولگەی خۆی دەبڕێت و دەسوتێت، جگە لە یادەوەری و بەڵگەنامەی ئەو کەسانەی کە بەشدارییان کردووە، هیچ شوێنەوارییەک بەجێناهێڵێت."
  },
  "artsResponsibility": {
    "heading": "بەرپرسیارێتی هونەر",
    "paragraph1": "هونەر هەمیشە ئاوێنەیەکی سەردەمی خۆی بووە، ڕەنگدانەوەی بەها و ئاواتەکانمان بووە. لە سەردەمی قەیرانی کەشوهەوا و پەرەسەندنی نایەکسانی، ئێمە پێمان وایە هونەرمەندان بەرپرسیارن لە دروستکردنی کارێک کە تەنها لێدوان لەسەر ئەم پرسانە نەدات بەڵکو چالاکانە چارەسەریان بکات.",
    "paragraph2": "پەرستگای ئۆربیتاڵ هەوڵی ئێمەیە بۆ دروستکردنی کارێکی هونەری کە لە گشتگیریدا ڕادیکاڵ بێت و بەرپرسیار بێت لە کاریگەرییە ژینگەییەکان و بەخشندە بێت لە هاوبەشکردنی زانیارییەکانی لەگەڵ جیهان. ئەوە هونەرە کە بانگهێشتی هەمووان دەکات بۆ بەشداریکردن لە هەمان کاتدا ڕێز لە سیستەمە ناسکەکان دەگرێت- ژینگەیی و خولگەیی- کە ژیان و گەڕان دەکەنە مەمکین."
  },
  "imageAlt": "مانگی دەستکردی پەرستگای ئۆربیتاڵ"
}