{
  "title": "Ma, Ụlọ Nsọ ọzọ?",
  "paragraphs": [
    "Ná mmalite, e nwere ọgba.\n\"Ka ìhè dị,\" ka ọkụ ahụ kwuru.\nNa n'ime ọgba ahụ, ụmụ mmadụ mere nka.\nHa na-ese anụmanụ ndị ha ga-achụ nta;\nha na-ese ọdịnihu ha chọrọ,\nọ bụghị ịchọ mma kama ịkpọku.\nHa na-agba egwu,\nọb͕à ahu we ghọ ulo uku Chineke.",
    "Ụmụ mmadụ na-arụ ụlọ arụsị.\nNdị si mba dị iche iche, ndị na-ahụtụbeghị mbụ, na-ewu ụlọ nsọ.\nMgbe ị na-ele ụlọ nsọ, ị na-ahụ enyo.\nngosipụta nke ndị anyị bụ na ndị anyị chọrọ ịbụ.",
    "Rationality wuru Parthenon na Athens.\nỊdị n'otu wuru Kaaba na Mecca.\nỊdị ọcha wuru ụlọ nsọ Kashi Vishwanath na Ganges.\nNtachi obi na-edobe Mgbidi Ọdịda Anyanwụ na Jerusalem.\nEnlightenment wuru Shwedagon Pagoda na Yangon.\nNa ịga n'ihu nke ndị nna na-ewuli Candomblé terreiros na Salvador.",
    "Ihe niile dị n'ụlọ nsọ bụ oku.\nỌ nwere ike ịdị ogologo dị ka katidral nke na-eme ka ị dị obere,\nọchịchịrị dị ka oghere nke osisi na-eme ka ị na-ele anya n'ime.\niferi dị ka ọzara nke na-emechi ihe ndọpụ uche;\nma ọ bụ nnukwu ọla edo nke na-ekwe nkwa karịa.",
    "Ụlọ nsọ bụ ihe nleba anya maka ọdịdị ime mmụọ anyị,\n\neduzi ebe nsọ n'ime.\nebe anyị nwere ike imeghe ike okike\nnke anyị miri emi amaghị onwe anyị.",
    "Onye na-ese ihe, dị ka onye ụkọchukwu, onye sage, ma ọ bụ shaman,\n \nna-ekere òkè na ụlọ a.\nDị ka ha mere n'ọgba.\nọrụ ha bụ inye ahụ maka ụkpụrụ,\nibinye aka ha nye ihe chọrọ ịmụ, ijere ihe na-aghaghị ịdị adị.\nHa bụ ndị ohu, na-ewu ụlọ, akụkụ n'otu akụkụ,\nihe mmadụ ga-egosipụta n'anụ ahụ.",
    "Ma ọ bụghị akụkụ nile nke ụlọ nsọ ka e kere nhata.\nAkụkụ kacha pụta ìhè nke ụlọ nsọ ọ bụla\nga-abụ ọnụ ụzọ ya mgbe niile.",
    "Ọnụ ụzọ ụlọ nsọ na-ejide ike ha igbubi,\nisetara ọnya n'etiti onye nwere ike ịbanye na onye na-enweghị ike.\nOtú ahụ ka ụlọ nsọ na-aghọ mma agha.",
    "A na-ejikwa mma agha a kemgbe ọtụtụ narị afọ.\nmegide agba nke akpụkpọ ahụ,\nebe amuru,\nndị mmadụ na-amasị,\nuwe ha na-eyi,\nna nhọrọ ndị ha na-eji ahụ nke ha eme.",
    "Ọbụna ụlọ arụsị ndị na-ekwu na ha na-anabata mmadụ niile\nguzo n'ime mba ndị na-adịghị.",
    "Ụlọ nsọ Buddhist mepere emepe na Nepal\nenweghị ike ileta onye ọ bụla na-agụ agụụ ịbanye.\nOke, visa, na ndọrọ ndọrọ ọchịchị na-ekpebi onye nwere ike ikpe ekpere.\nOtu ụka dị na China, ụlọ alakụba dị na Jerusalem,\nụlọ nsọ dị na Tibet,\nniile guzo n'azụ mgbidi adịghị ahụ anya.\nN'ime mgbidi ndị ahụ mma agha ka dịkwa nkọ.",
    "Ọ nweghị ụlọ nsọ nwere ike ịkọkọ ọnụ.\nO nweghị ebe n'ụwa\nnke nwere ike ijide eluigwe na ala dị nsọ.",
    "Ma ndị niile dị ndụ wuru ụlọ arụsị,\nna-egosi na ihe dị nsọ na-ejikọta anyị.\nIhe na-ahụ enweghị oke.\nIhe kwesịrị ka ọ bụrụ ebe nke ya.",
    "Ebee ka anyị ga-esi wuo ụlọ nsọ dị otú ahụ?\nEbe mgbidi na-enweghị ike iru,\nmba o nweghi ike ikwu,\nọ dịghị okpukpe pụrụ ịchị.",
    "Oghere.",
    "Ee, ebe a bụ oghere.\nỌ bụrụgodị na mmadụ ole na ole nwere ihe ùgwù ugbu a na-agbalị ịnara ya,\nna ọbụna ka oghere na-edi nsogbu omenala ya,\nike ya n'echiche anyị bụ oge ochie.\nỌ bụ ihe na-enweghị nsọtụ n'elu, mbara igwe, oghere nke eluigwe, elu-igwe;\nndị kasị ochie commons anyị na-ekekọrịta.\nOghere na-ebu ikike nna ochie\nime ka anyị dịrị n'otu.",
    "Enwere ike inwe ebe gafere oke ọ bụla,\nmaka mmadụ niile na ihe niile dị ndụ,\nụlọ nsọ iji were onwe anyị dị ka otu otu,\nnke ụkpụrụ anyị na-eke ugbu a na-eduzi.",
    "Nke a bụ ọkpụkpọ òkù maka ụdị emume ọhụrụ.",
    "Akwụkwọ ịkpọ òkù nka maka ịmepụta ụlọ nsọ dị na mbara igwe,\nụlọ arụsị wuru ebe mgbidi na-enweghị ike iru.",
    "Chee echiche banyere ndụ e kwesịrị icheta.\nPịnye aha ebe a.",
    "Anyị ga-ejidekwa ya.\nMgbe Orbital Temple dakọtara na antennas anyị n'ụwa,\naha ga-ebili.\nSatellite ga-echekwa ya na ebe nchekwa ya\nma ziga gị ozi:\n\"Taa, n'oge awa nke a, aha gị zitere rịgoro, ma n'ebe ahụ ka ọ dị.\"",
    "Templelọ nsọ Orbital bụ ihe osise,\nna satellite.\nMa n'agbanyeghị na o nwere \"ụlọ nsọ\" n'aha ya.\nọ na-aghọ ụlọ nsọ naanị ma ọ bụrụ\nị na-ekpebi ịhụ ya ka otu.",
    "Ọ dị ugbu a dị ka mgbakasị ahụ,\ndika nke ndi nka mere\nn'ime ọgba ahụ primordial.",
    "Anyị ka nọkwa n'ọgba.\nnnukwu ọchịchịrị nke mbara igwe,\nebe ụwa bụ ọwa,\nnaanị ebe anyị maara\nnsụhọ dị n'ezie.",
    "Onye na-ese ihe ka na-arụ ọrụ,\nndị mmadụ ka na-agba egwu,\nna-eje ozi otu mkpali dị ka ndị nna nna anyị hà,\neserese, ịkpụ akpụ, imepụta ọdịnihu anyị chọrọ,\nọ bụghị ịchọ mma kama ịkpọku,\nya mere a ga-amụ ụlọ nsọ ọhụrụ.",
    "Ma ee,\na kpọrọ gị ka ị gbaa egwu."
  ]
}
