{
  "title": "Kwado Temple Orbital - Sonye na Ozi",
  "heading": "Kwado Temple Orbital",
  "vision": "Na <strong>Nọvemba 28, 2025</strong> , <strong>Orbital Temple</strong> ga-esi <strong>India</strong> malite n&#39;ụgbọ rọketi <strong>ISRO</strong> . Satellite nka na-ekere òkè sitere na Global South, ọ bụ ihe ncheta maka nsonye radical, ikpo okwu maka agụmakwụkwọ, yana ihe na-akpali mkparịta ụka zuru ụwa ọnụ banyere ọdịnihu nke ihe dị nsọ na afọ nke teknụzụ, AI na nyocha mbara igwe.",
  "videoCaption": "Okwu mmalite vidiyo Temple Orbital, 1 min.",
  "accomplished": {
    "heading": "Ihe Anyị Mezuru",
    "content": "Mgbe afọ anọ nke nyocha na mmepe, ozi dị njikere. Anyị emechaala <strong>ngwaike na ngwanrọ</strong> maka satịlaịtị, gafere <strong>ule shaker gọọmentị</strong> achọrọ maka asambodo ụgbọ elu, wee mechaa nkwekọrịta anyị na ISRO. Ewubere satịlaịtị. Teknụzụ na-arụ ọrụ. A kpochapụrụ anyị maka mmalite."
  },
  "funding": {
    "heading": "Ọganiihu inye ego",
    "raised": "ewelitere nke",
    "of": "nke",
    "goal": "ihe mgbaru ọsọ",
    "button": "Kwado ozi ahụ"
  },
  "needs": {
    "heading": "Ihe Anyị chọrọ nkwado maka",
    "intro": "Iji mezue ọrụ akụkọ ihe mere eme nke a wee bulie mmetụta ya, anyị chọrọ nkwado maka akụkụ ise dị oke mkpa:",
    "launch": {
      "title": "Ọnụ ego mmalite ISRO:"
    },
    "travel": {
      "title": "Njem onye nka na-aga India:"
    },
    "carbon": {
      "title": "Mmemme nkwụghachi carbon:"
    },
    "education": {
      "title": "Mmemme agụmakwụkwọ:"
    },
    "docPreProd": {
      "title": "Mbupụta akwụkwọ akụkọ:"
    },
    "docProd": {
      "title": "Mmepụta akwụkwọ:"
    }
  },
  "decade": {
    "heading": "Afọ iri na-abịa",
    "intro": "Ozi a anaghị akwụsị na Nọvemba 28, 2025. Ọ ka na-amalite.",
    "paragraph1": "N&#39;ime <strong>afọ 10</strong> na-esote, satịlaịtị a ga-agba gburugburu ụwa, na-aza aha ndị ezitere site n&#39;akụkụ ọ bụla nke mbara ala. Mmemme mmụta a chọrọ ịzụ <strong>ọtụtụ puku ndị nọ n&#39;afọ iri na ụma</strong> na teknụzụ satịlaịtị, na-emebi <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">oghere oghere</a> maka South South. Ihe nkiri a ga-eru <strong>nde mmadụ</strong> n&#39;ụwa niile, na-akpali mkparịta ụka gbasara inwe, ncheta na ihe dị nsọ.",
    "paragraph2": "Templelọ nsọ Orbital na <strong>Sathi Roy</strong> na <strong>The Roy Foundation</strong> na-emekọrịta ihe iji mee ka ọhụụ afọ iri a dị mkpa n&#39;ọdịnala. Roy Foundation bụ onye anaghị akwụ ụgwọ raara onwe ya nye ịgbasa ohere mmụta ime mmụọ, ọgwụgwọ mmetụta uche, na ngwaọrụ njiri mara maka obodo ndị na-enweghị nchekwa n&#39;ụwa niile, na-ejikọta amamihe oge ochie na teknụzụ ọgbara ọhụrụ iji mepụta ụwa mara mma, njikọ na ọmịiko. Ọnụ, anyị na-ewu akụrụngwa iji hụ na Temple Orbital ga-abụ mmegharị na-adịgide adịgide na-erute obodo n&#39;ofe ụwa.",
    "paragraph3": "Nkwado gị abụghị naanị inye ego mmalite; ọ na-emepụta mmegharị nke ga-emegharị maka afọ iri ma kpalie ọgbọ ọzọ nke ndị na-ese ihe na ndị injinia."
  },
  "waysToSupport": {
    "heading": "Ụzọ iji kwado",
    "individualDonations": {
      "heading": "Onyinye onye ọ bụla",
      "intro": "Soro ozi a n'ọkwa na-arụ ọrụ maka gị. Ndị na-akwado onye ọ bụla bụ ntọala nke ọrụ akụkọ ihe mere eme a.",
      "orbitalFriend": {
        "title": "Enyi Orbital",
        "benefits": "Ị na-enweta: Aha n'akwụkwọ mpịakọta nsọpụrụ webụsaịtị · Asambodo orbital ahaziri iche mgbe satịlaịtị malitere · Akwụkwọ akụkọ ekele gị · nnata enweghị ike ịwepụ ụtụ isi",
        "button": "Nye onyinye a ga-ewepụ ụtụ isi"
      },
      "satelliteSupporter": {
        "title": "Onye na-akwado Satellite",
        "benefits": "Ị na-enweta: Uru Enyi Orbital niile · Nweta ngwa nleba anya satịlaịtị pụrụ iche · Onye na-ese ihe na-ekele gị ozi vidiyo · Nnata anaghị ewepụ ụtụ isi",
        "button": "Nye onyinye a ga-ewepụ ụtụ isi"
      },
      "spaceAdvocate": {
        "title": "Onye na-akwado oghere",
        "benefits": "Ị na-enweta: Uru niile na-akwado Satellite · Aha ebipụtara n'akwụkwọ kredit akwụkwọ · Ọkpọku maka nyocha akwụkwọ nkeonwe · Mmelite nke otu ụzọ n'ụzọ anọ.",
        "button": "Nye onyinye a ga-ewepụ ụtụ isi"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Tinye ego maka akụrụngwa akọwapụtara",
    "intro": "Ntinye aka gị na-akwado kpọmkwem akụkụ nke ozi ahụ. Họrọ ihe na-agwa gị okwu, ma ọ bụ jikọta ọtụtụ iji mepụta mmetụta ka ukwuu.",
    "launch": {
      "title": "Ego maka mmalite oghere",
      "description": "Ọnụ mmalite mmalite ahụ n&#39;ime rọketi <strong>ISRO</strong> na <strong>Nọvemba 28, 2025</strong> . Nke a na-eziga Temple Orbital n&#39;ime orbit, ebe ọ ga-anọ ruo afọ iri dị ka satịlaịtị nka na-ekere òkè na ụlọ nsọ dị na mbara igwe, nke onye ọ bụla nọ n&#39;ụwa nwere ike ịnweta.",
      "benefits": "Ị na-enweta: \"Mwepụta nkwado\" aha · Egopụtara na mwepụta niile nke akwụkwọ akụkọ · Nkwenye akwụkwọ na ihuenyo · Ịnweta VIP ibido mmemme · Soro Edson na ndị otu ndị ozi sonyere oku vidiyo nkeji iri na ise · Asambodo nwere data orbital satịlaịtị · Nnata a na-ewepụ ụtụ isi",
      "button": "Nye onyinye a ga-ewepụ ụtụ isi"
    },
    "travel": {
      "title": "Ego njem ndị nka na India",
      "description": "Njem, ebe obibi, na ọnụ ahịa mmepụta maka onye na-ese ihe Edson Pavoni na ndị otu bụ isi iji gbaa akaebe mmalite na <strong>India na Nọvemba 28, 2025</strong> . Njem a dị mkpa maka ịse ihe nkiri, mgbasa ozi mgbasa ozi, na ịnọchite anya South South n&#39;oge akụkọ ihe mere eme a.",
      "benefits": "Ị na-enweta: Ekele nkeonwe site n'aka onye na-ese ihe · Nnweta akwụkwọ n'azụ ihe nkiri · Aha na kredit akwụkwọ",
      "button": "Nye onyinye a ga-ewepụ ụtụ isi"
    },
    "carbon": {
      "title": "Tinye ego maka mmemme mbelata carbon",
      "description": "A ga-ewepụ ikuku carbon niile, gụnyere mgbawa rọketi na imepụta satịlaịtị. Anyị na-arụ ọrụ na mmemme nkwụghachi ụgwọ carbon elele anya iji hụ na ọrụ a na-ahapụ enweghị akara ukwu gburugburu ebe obibi na-adịghị mma.",
      "benefits": "Ị na-enweta: Aha n'akwụkwọ nsọpụrụ webụsaịtị · Asambodo ahaziri onwe ya · Akwụkwọ nnata enweghị ike iwepụ ụtụ isi",
      "button": "Nye onyinye a ga-ewepụ ụtụ isi"
    },
    "education": {
      "title": "Ego mmemme mmụta",
      "description": "Zụlite ma malite usoro ọmụmụ asụsụ ọtụtụ asụsụ zuru oke na-akụziri ndị ntorobịa Global South otu esi arụ satịlaịtị. Gụnyere mmepe usoro ọmụmụ, mmepụta vidiyo, nnabata ikpo okwu, na afọ mbụ nke scholarships maka ụmụ akwụkwọ enweghị nchekwa. Na-emepụta akụrụngwa na-adịgide adịgide maka mmụta ohere.",
      "benefits": "Ị na-enweta: \"Education Founding Sponsor\" nkwado · scholarships n'aha gị · A na-egosipụta na akwụkwọ agụmakwụkwọ · Zute ndị otu mbụ nke ụmụ akwụkwọ ego mmụta gị kwadoro (nke ọma ma ọ bụ n'ime mmadụ) · Akụkụ akụkụ akwụkwọ akụkọ · ohere ikwu okwu na mmemme mmalite · Ịkwụ ụgwọ ụtụ isi.",
      "button": "Nye onyinye a ga-ewepụ ụtụ isi"
    },
    "docPreProd": {
      "title": "Nweta ego tupu mmepụta akwụkwọ",
      "description": "Ego nke mbụ nke <strong>&quot;Gịnị Na-eme Ụlọ Nsọ?&quot;</strong> akwụkwọ. Gụnyere ịme ajụjụ ọnụ dị omimi 2 na <strong>India</strong> na ndị isi echiche na ndị na-eme mmụọ, obere njem na mmepụta ihe, na idezi ihe nkiri tupu ewepụtara. Usoro a na-eguzobe ntọala akwụkwọ akụkọ ma kwado ntụziaka okike.",
      "benefits": "Ị na-enweta: kredit Associate Producer · Aha na kredit akwụkwọ",
      "button": "Nye onyinye a ga-ewepụ ụtụ isi"
    },
    "docProd": {
      "title": "Ego maka mmepụta akwụkwọ",
      "description": "Mmepụta zuru oke na mmepụta nke <strong>&quot;Gịnị Na-eme Ụlọ Nsọ?&quot;</strong> , akwụkwọ akụkọ nke na-enyocha njikọ nke nka, teknụzụ, na ihe dị nsọ. Gụnyere ịse ihe nkiri n&#39;ọtụtụ mba, ajụjụ ọnụ ndị ọzọ na ndị isi echiche, ndezi zuru oke, akara agba, imewe ụda, na nyocha izizi na <strong>India</strong> na <strong>NYC</strong> .",
      "benefits": "Ị na-enweta: Executive Producer credit · Nke a na-egosi na mmeghe kredit · Nleba anya nkeonwe maka ndị ọbịa gị · Akwụkwọ ịkpọ òkù ụwa (obodo abụọ ahụ) · Nri abalị nkeonwe ya na Edson na onye ntụzi akwụkwọ akụkọ tupu mmalite mmalite · Nnweta n'azụ ihe nkiri · Nnata a na-ewepụ ụtụ isi",
      "button": "Nye onyinye a ga-ewepụ ụtụ isi"
    },
    "artCollector": {
      "title": "Bụrụ naanị Onye na-anakọta nka Temple Orbital",
      "imageAlt": "Nrụnye ụlọ nsọ Orbital na Mercosul Biennial",
      "imageCaption": "Templelọ nsọ Orbital na 13th Mercosul Biennial, Porto Alegre. Foto nke Clara Marques.",
      "paragraph1": "Ewuru satịlaịtị atọ yiri ya maka ọrụ a. <strong>Otu</strong> ga-amalite na mbara igwe na Nọvemba 28, 2025. <strong>Otu</strong> na-aga na ihe ngosi ngosi nka n&#39;ụwa nile. Edebere <strong>otu</strong> maka onye na-anakọta mmesapụ aka nke chọrọ itinye ego n&#39;ọhụụ a ma nwee akụkụ akụkọ ihe mere eme nka.",
      "paragraph2": "Nke a abụghị oyiri; ọ bụ otu n&#39;ime satịlaịtị atọ mbụ. <strong>Ụgbọ elu na-arụ ọrụ</strong> zuru oke nke bụkwa <strong>ihe ọkpụkpụ</strong> . Satịlaịtị ahụ ruru <strong>5cm³</strong> ma tụọ <strong>245g</strong> nwere otu dome ejiri <strong>ọla edo</strong> mee.",
      "paragraph3": "Nke a bụ <strong>ihe osise 1/1</strong> .",
      "paragraph4": "Dị ka onye nchịkọta, ị ga-enweta otu nrụnye ahụ e kere maka <strong>13th Mercosul Biennial</strong> , ihe ngosi museological zuru ezu nke na-egosi satịlaịtị dị ka nkà na nkà na ụzụ. Egosipụtala nrụnye a na nnukwu ebe mba ụwa ma na-anọchite anya ọkwa kachasị elu nke ngosi nka oghere.",
      "paragraph5": "Nkwado gị na-enyere aka ịkwado ọhụụ dum: mmalite, mmemme mmụta, na akwụkwọ akụkọ nke ga-eme ka mkparịta ụka zuru ụwa ọnụ gbasara ihe dị nsọ n'oge nkà na ụzụ, AI na nchọpụta mbara igwe. Aha gị ga-ejikọta ya na ọrụ akụkọ ihe mere eme.",
      "button": "Jụọ maka ohere a"
    }
  },
  "gratitude": {
    "heading": "Site n'ekele nye ndị na-akwado anyị",
    "intro": "Ụlọ nsọ Orbital bụ ụlọ ọrụ, ndị mmadụ n'otu n'otu, na ndị kwere ekwe na nsonye dị egwu na-aghọta na nka na-emepụta echiche echi.",
    "pearmill": {
      "title": "Onye nkwado ntọala",
      "description": "Pearmill bụ otu n'ime ụlọ ọrụ azụmaahịa na-eto ngwa ngwa na US, otu ndị na-emepụta ihe, ndị na-ere ahịa, na ndị injinia na-arụkọ ọrụ ọnụ iji nyere aka itolite ụfọdụ mmalite mmalite kachasị mma n'ụwa. Nkwado mmesapụ aka ha nyere ndị otu Orbital Temple aka ịzụta ihe ndị dị oke mkpa ma mepụta ngwaike mepere emepe nke na-eme ka ọrụ satịlaịtị a kwe omume."
    },
    "yourName": "Aha gị nwere ike ịbụ ebe a. Soro anyị mepụta akụkọ ihe mere eme."
  },
  "people": {
    "heading": "Ndị nọ n'azụ ozi a",
    "intro": "Templelọ nsọ Orbital bụ nkwa afọ 10. Ọ bụ ndị mmadụ abụọ jirila ndụ ha jikọọ nka, teknụzụ na njikọ mmadụ na-eduzi ya, na ndị na-ewu akụrụngwa iji kwado ọhụụ a maka afọ iri n'ihu.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artist & Teknụzụ teknụzụ",
      "paragraph1": "Edson bụ onye na-ese ihe na teknụzụ nke na-enyocha mmekọrịta mmadụ na ibe ya na njikọ nka na teknụzụ. Omume ya gụnyere nrụnye ihe owuwu, uri, foto, na teknụzụ satịlaịtị.",
      "paragraph2": "Egosiputala ọrụ ya na 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), na NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "N&#39;ihe karịrị <strong>afọ 20 na ngalaba nka na teknụzụ</strong> , ya na ndị otu okike rụkọrọ ọrụ maka <strong>2016 Rio Olympics</strong> na <strong>Inter American Development Bank</strong> . Akpọrọ ya otu n&#39;ime <strong>ndị ọkachamara 50 kachasị ọhụrụ nke Brazil</strong> site na Proxxima Magazine, ọ natara <strong>akara ngosi IF Design Awards</strong> abụọ n&#39;usoro (2017-2018) ma bụrụ onye mmeri <strong>Lumen Prize Futures Award</strong> . E gosipụtara ọrụ ya n&#39;ime afọ abụọ ma gosipụta ya na <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), na <strong>Design and Fashion Museum</strong> (Lisbon), na ihe ngosi na New York, Beijing, Singapore, Dubai, Rio de Janeiro, na obodo ndị ọzọ."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Onye guzobere, Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi bụ onye nchoputa nke <strong>The Roy Foundation</strong> , onye anaghị akwụ ụgwọ maka ịgbasa ohere inweta mmụta ime mmụọ, ọgwụgwọ mmetụta uche, na ngwaọrụ nsụhọ maka obodo ndị na-enweghị nchebe gburugburu ụwa. Ntọala ahụ na ụlọ akwụkwọ, ụlọ ọrụ omenala, na ndị otu mpaghara na-emekọrịta ihe iji kesaa ngwaọrụ ọdịmma AI kwadoro, usoro ọmụmụ obodo, na mgbasa ozi nke na-akpali mgbanwe.",
      "paragraph2": "Site na nzụlite na neuroscience, nkuzi, na onye ndu, Sathi ewulitela ma duru ndị otu gafee North America na India, na-ewepụta <strong>$ 600 nde</strong> na ahịa kwa afọ n&#39;otu ọrụ. Ọ bụkwa onye nchoputa nke <strong>OHM</strong> , a digital-first spirit movement, Co-Founder of <strong>SUTE</strong> (a digital AI-driven office platform), ma na-eje ozi dị ka Advisor na Global Head of Growth for <strong>RISE Global Creative</strong> .",
      "paragraph3": "Dị ka nwanyị Bengali-American nke na-ejikọta nkà ihe ọmụma Ọwụwa Anyanwụ na ọdịda anyanwụ, Sathi na-eweta echiche pụrụ iche na mmegharị ime mmụọ na nka na narị afọ 21st. Site na netwọkụ na-eto eto nke <strong>ndị na-eso ụzọ 65,000+</strong> yana ihe karịrị <strong>nde 40 n&#39;ịntanetị</strong> , ọ na-ewu obodo zuru ụwa ọnụ nke jikọtara n&#39;ofe ọdịnala na nke mmụọ."
    },
    "together": "Tinyere Roy Foundation, anyị na-arụ ọrụ afọ 10 nke na-ejikọta nka, teknụzụ, agụmakwụkwọ na ihe dị nsọ, na-amalite site na mwepụta satịlaịtị na Nọvemba 28, 2025, ma na-aga n'ihu na mmegharị nke ga-erute obodo ndị na-enweghị nchekwa n'ụwa niile ma kpalie ọgbọ na-abịa."
  },
  "join": {
    "heading": "Sonyere anyị",
    "content": "Ewubere satịlaịtị. Teknụzụ dị njikere. Edebere ụbọchị mwepụta: <strong>Nọvemba 28, 2025</strong> . Nke a bụ oge isonye na ozi na-echegharị ihe nka nwere ike ime, ebe ọ nwere ike ịga na ndị ọ ga-eje ozi.",
    "fundSpecific": {
      "heading": "Tinye ego maka akụrụngwa akọwapụtara ma ọ bụ bụrụ onye mmekọ tọrọ ntọala",
      "description": "Họrọ otu n'ime ohere ego dị n'elu, jụọ maka ịghọ onye na-anakọta nka, ma ọ bụ kparịta nkwado omenala nke dabara n'ọhụụ gị.",
      "button": "Kpọtụrụ anyị ka anyị malite →"
    },
    "generalDonation": {
      "heading": "Nye onyinye a ga-ewepụ ụtụ isi",
      "description": "Onyinye niile, nnukwu ma ọ bụ obere, na-akwado ọrụ ahụ ma bụrụ nke a na-ewepụ ụtụ isi site na onye nkwado ego anyị, The Field.",
      "button": "Nye onyinye site na Ubi →"
    }
  },
  "taxInfo": {
    "heading": "Inye ihe n'ụtụ isi",
    "paragraph1": "Templelọ nsọ Orbital bụ ọrụ nkwado ego nke <strong>The Field (Performance Zone Inc.)</strong> , otu <strong>501(c)(3)</strong> ọgbakọ anaghị akwụ ụgwọ dabere na New York. A na-ewepụ ụtụ isi nke US niile ruo n&#39;ókè iwu kwere.",
    "paragraph2": "<strong>Ubi</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">ebe.org</a>",
    "paragraph3": "Mgbe ị na-enye onyinye site na ndenye ego, biko were ndetu: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> kwụọ ụgwọ na <strong>Performance Zone Inc.</strong>"
  }
}