{
  "title": "ਕਲਾਕਾਰੀ - ਔਰਬਿਟਲ ਟੈਂਪਲ",
  "heading": "ਕਲਾਕਾਰੀ",
  "intro": {
    "paragraph1": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਇੱਕ ਕਲਾਤਮਕ ਮਿਸ਼ਨ ਵਾਲਾ ਉਪਗ੍ਰਹਿ ਹੈ: ਬਾਹਰੀ ਪੁਲਾੜ ਵਿੱਚ ਇੱਕ ਯਾਦਗਾਰ ਜੋ ਧਰਤੀ 'ਤੇ ਰਹਿਣ ਵਾਲੇ ਜਾਂ ਰਹਿ ਚੁੱਕੇ ਹਰ ਸੰਵੇਦਨਸ਼ੀਲ ਜੀਵ ਲਈ ਖੁੱਲ੍ਹੀ ਹੈ।",
    "paragraph2": "ਤਕਨੀਕੀ ਸਾਧਨਾਂ ਰਾਹੀਂ, ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਕਿਸੇ ਦਾ ਨਾਮ ਮੰਦਰ ਨੂੰ ਭੇਜ ਸਕਦਾ ਹੈ, ਭਾਵੇਂ ਉਹ ਵਿਅਕਤੀ ਜੋ ਮਰ ਚੁੱਕਾ ਹੋਵੇ, ਕੋਈ ਬਹੁਤ ਜ਼ਿੰਦਾ ਵਿਅਕਤੀ ਹੋਵੇ, ਜਾਂ ਕੋਈ ਵੀ ਅਜਿਹਾ ਵਿਅਕਤੀ ਜੋ ਯਾਦ ਰੱਖਣ ਦੇ ਯੋਗ ਹੋਵੇ।"
  },
  "sculpture": {
    "heading": "ਮੂਰਤੀ",
    "paragraph1": "ਇਸ ਕਲਾਕ੍ਰਿਤੀ ਵਿੱਚ ਤਿੰਨ ਸਹਿ-ਨਿਰਭਰ ਤੱਤ ਹਨ: ਇੱਕ ਸੈਟੇਲਾਈਟ ਖਾਸ ਤੌਰ 'ਤੇ ਅਰਬਾਂ ਨਾਵਾਂ ਨੂੰ ਸਟੋਰ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ; ਇੱਕ ਜਨਤਕ ਮੂਰਤੀ ਜੋ ਸੈਟੇਲਾਈਟ ਨਾਲ ਜਾਣਕਾਰੀ ਦਾ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ; ਅਤੇ ਇੱਕ ਵੈਬਸਾਈਟ ਜਿਸ ਰਾਹੀਂ ਭਾਗੀਦਾਰ ਹੁਣ ਤੋਂ ਲੈ ਕੇ ਉਨ੍ਹਾਂ ਦੇ ਦੇਹਾਂਤ ਤੱਕ, ਸਵਰਗ ਨੂੰ ਨਾਮ ਭੇਜਦੇ ਹਨ।",
    "paragraph2": "ਇੱਕ ਬਹੁ-ਅਨੁਸ਼ਾਸਨੀ ਯਤਨ ਦੇ ਰੂਪ ਵਿੱਚ, ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਇੱਕ ਸਾਈਟ-ਵਿਸ਼ੇਸ਼ ਮੂਰਤੀ ਮੰਨਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਸਪੇਸ ਵਿੱਚ ਵੱਸਦਾ ਹੈ। ਇਹ ਇੱਕ ਆਰਟਸੈਟ ਪ੍ਰੋਜੈਕਟ ਵੀ ਹੈ।"
  },
  "antenna": {
    "heading": "ਇੱਕ ਜਨਤਕ ਮੂਰਤੀ ਦੇ ਰੂਪ ਵਿੱਚ ਐਂਟੀਨਾ",
    "paragraph1": "ਇੱਕ ਐਂਟੀਨਾ ਜੋ ਸਾਨੂੰ ਬਾਹਰੀ ਪੁਲਾੜ ਨਾਲ ਜੋੜਦਾ ਹੈ।",
    "paragraph2": "ਇੱਕ ਐਂਟੀਨਾ ਤਿਆਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ ਜੋ ਔਰਬਿਟਲ ਸੈਟੇਲਾਈਟ ਨਾਲ ਸਿੱਧਾ ਸੰਪਰਕ ਕਰੇਗਾ।",
    "paragraph3": "ਇੱਕ ਸੁਨਹਿਰੀ ਪ੍ਰਤੀਬਿੰਬਤ ਸਤਹ ਦੇ ਨਾਲ, ਇਸਦੇ ਉੱਪਰ ਅਸਮਾਨ ਨੂੰ ਪ੍ਰਤੀਬਿੰਬਤ ਕਰਦਾ ਹੈ, ਇਹ ਪੁੰਜ ਉਤੇਜਨਾ (ਜਾਂ 'ਉੱਪਰ' ਕੀ ਹੈ ਨਾਲ ਸਾਡਾ ਸਬੰਧ) ਲਈ ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਹੈ।",
    "paragraph4": "ਜਦੋਂ ਕਿ ਦੁਨੀਆ ਦੇ ਜ਼ਿਆਦਾਤਰ ਹਿੱਸਿਆਂ ਵਿੱਚ ਮੂਰਤੀਆਂ ਸਥਾਪਤ ਨਹੀਂ ਹਨ, ਸਾਡੇ ਫਰੇਮ ਫਰਾਮ ਅਰਥ, ਜੋ ਵਰਤਮਾਨ ਵਿੱਚ ਸੈਟੇਲਾਈਟ ਨੂੰ ਕੰਟਰੋਲ ਕਰ ਰਹੇ ਹਨ, ਹਰੇਕ ਪਾਸਥਰੂ 'ਤੇ ਨਾਮ ਭੇਜ ਰਹੇ ਹਨ।",
    "paragraph5": "ਇਸ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਆਪਣੇ ਸ਼ਹਿਰ ਵਿੱਚ ਲਿਆਉਣ ਵਿੱਚ ਮਦਦ ਕਰੋ—ਪੁਲਾੜ ਖੋਜ, ਕਲਾ ਅਤੇ ਬ੍ਰਹਿਮੰਡ ਵਿੱਚ ਸਾਡੇ ਸਾਂਝੇ ਸਥਾਨ ਬਾਰੇ ਗੱਲਬਾਤ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਨ ਵਾਲੇ ਐਂਟੀਨਾ ਮੂਰਤੀਆਂ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨਾ। <a href=\"/support\">ਪ੍ਰੋਜੈਕਟ ਦਾ ਸਮਰਥਨ ਕਰਨ ਬਾਰੇ ਹੋਰ ਜਾਣੋ</a> ।"
  },
  "imageAlts": {
    "satellite": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਸੈਟੇਲਾਈਟ",
    "riseNy": "ਰਾਈਜ਼ ਨਿਊਯਾਰਕ ਵਿਖੇ ਔਰਬਿਟਲ ਟੈਂਪਲ",
    "installation": "ਕਲਾਰਾ ਮਾਰਕਸ ਦੁਆਰਾ ਔਰਬਿਟਲ ਟੈਂਪਲ",
    "antenna": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਐਂਟੀਨਾ"
  },
  "imageCaptions": {
    "riseNy": "ਪੁਲਾੜ ਵਿੱਚ ਔਰਬਿਟਲ ਟੈਂਪਲ। RiseNY&Partners ਦੁਆਰਾ 3D ਰੈਂਡਰਿੰਗ।",
    "mercosul": "ਬ੍ਰਾਜ਼ੀਲ ਦੇ ਪੋਰਟੋ ਅਲੇਗ੍ਰੇ ਵਿੱਚ ਮਰਕੋਸੁਲ ਬਾਈਨੀਅਲ ਵਿਖੇ ਔਰਬਿਟਲ ਟੈਂਪਲ ਸਥਾਪਨਾ।<br> ਫੋਟੋ ਕਲਾਰਾ ਮਾਰਕਸ ਦੁਆਰਾ।"
  }
}