{
  "title": "ਸਿੱਖਿਆ ਅਤੇ ਓਪਨ ਸੋਰਸ - ਔਰਬਿਟਲ ਟੈਂਪਲ",
  "heading": "ਸਿੱਖਿਆ ਅਤੇ ਓਪਨ ਸੋਰਸ",
  "intro": {
    "paragraph1": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਮਿਸ਼ਨ ਲਈ ਵਿਕਸਤ ਕੀਤੀ ਗਈ ਸਾਰੀ ਤਕਨਾਲੋਜੀ <strong>ਓਪਨ ਸੋਰਸ</strong> ਹੋਵੇਗੀ ਅਤੇ <strong>ਪੁਰਤਗਾਲੀ</strong> , <strong>ਅੰਗਰੇਜ਼ੀ</strong> , <strong>ਸਪੈਨਿਸ਼</strong> ਅਤੇ <strong>ਹਿੰਦੀ</strong> ਵਿੱਚ ਔਨਲਾਈਨ ਉਪਲਬਧ ਹੋਵੇਗੀ, ਜੋ <strong>ਗਲੋਬਲ ਸਾਊਥ</strong> ਵਿੱਚ ਪੁਲਾੜ ਖੋਜ ਦੀ ਤਰੱਕੀ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰੇਗੀ। ਨਵੇਂ ਮਿਸ਼ਨ ਅਤੇ ਪ੍ਰੋਜੈਕਟ ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਆਪਣੇ ਕਲਾਤਮਕ ਜਾਂ ਵਿਗਿਆਨਕ ਪ੍ਰਯੋਗਾਂ ਲਈ ਇੱਕ ਨੀਂਹ ਵਜੋਂ ਵਰਤ ਸਕਦੇ ਹਨ।",
    "paragraph2": "ਆਪਣੇ ਵਿਦਿਅਕ ਮਿਸ਼ਨ ਦੇ ਹਿੱਸੇ ਵਜੋਂ, ਔਰਬਿਟਲ ਟੈਂਪਲ ਸੈਟੇਲਾਈਟ ਨੂੰ ਕਿਵੇਂ ਬਣਾਉਣਾ ਅਤੇ ਲਾਂਚ ਕਰਨਾ ਹੈ ਇਸ ਬਾਰੇ ਇੱਕ ਮੁਫਤ ਬਹੁ-ਭਾਸ਼ਾਈ ਕੋਰਸ ਪੇਸ਼ ਕਰੇਗਾ। ਇਹ ਸੈਟੇਲਾਈਟ ਤਕਨਾਲੋਜੀ ਬਾਰੇ ਸਿੱਖਣ ਅਤੇ ਇਸਨੂੰ ਅਮਲ ਵਿੱਚ ਲਿਆਉਣ ਦਾ ਇੱਕ ਵਿਹਾਰਕ ਮੌਕਾ ਹੋਵੇਗਾ। <strong>16</strong> ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਦਾ ਕੋਈ ਵੀ ਵਿਅਕਤੀ ਆਪਣਾ ਸੈਟੇਲਾਈਟ ਬਣਾਉਣ ਦੇ ਯੋਗ ਹੋਵੇਗਾ, ਪੁਲਾੜ ਵਿੱਚ ਕਲਾ ਦੇ ਇਤਿਹਾਸ, ਇਲੈਕਟ੍ਰਾਨਿਕਸ, ਮਕੈਨਿਕਸ ਅਤੇ ਪੁਲਾੜ ਵਿਗਿਆਨ ਦੇ ਬੁਨਿਆਦੀ ਸੰਕਲਪਾਂ ਬਾਰੇ ਸਿੱਖੇਗਾ, ਜਿਸ ਵਿੱਚ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਵਿੱਤ ਕਿਵੇਂ ਦੇਣਾ ਹੈ ਅਤੇ ਔਰਬਿਟ ਵਿੱਚ ਸੈਟੇਲਾਈਟਾਂ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਲਈ ਇੱਕ ਐਂਟੀਨਾ ਕਿਵੇਂ ਬਣਾਉਣਾ ਹੈ, ਸ਼ਾਮਲ ਹੈ।"
  },
  "spaceGap": {
    "heading": "ਇਹ ਕਿਉਂ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ: ਸਪੇਸ ਗੈਪ",
    "paragraph1": "<strong>&quot;ਸਪੇਸ ਗੈਪ&quot;</strong> ਸ਼ਬਦ ਵਿਕਸਤ ਦੇਸ਼ਾਂ ਵਿਚਕਾਰ ਪਾੜੇ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਪੁਲਾੜ ਖੋਜ ਦੁਆਰਾ ਪ੍ਰਾਪਤ ਤਕਨੀਕੀ ਮੌਕਿਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰ ਸਕਦੇ ਹਨ, ਅਤੇ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਜਿਨ੍ਹਾਂ ਕੋਲ ਇਹਨਾਂ ਤਕਨਾਲੋਜੀਆਂ ਤੱਕ ਪਹੁੰਚ ਨਹੀਂ ਹੈ। ਗਲੋਬਲ ਸਾਊਥ ਦੇ ਦੇਸ਼ਾਂ ਨੂੰ ਸੈਟੇਲਾਈਟ ਤਕਨਾਲੋਜੀਆਂ ਦੁਆਰਾ ਤਿਆਰ ਕੀਤੀ ਗਈ ਜਾਣਕਾਰੀ ਤੱਕ ਮੁੱਢਲੀ ਪਹੁੰਚ ਲਈ ਵਿਦੇਸ਼ੀ ਸਰਕਾਰਾਂ ਜਾਂ ਕੰਪਨੀਆਂ ਨੂੰ ਕਾਫ਼ੀ ਰਕਮ ਅਦਾ ਕਰਨੀ ਪੈਂਦੀ ਹੈ।",
    "paragraph2": "ਪੁਲਾੜ ਤਕਨਾਲੋਜੀ ਮਹੱਤਵਪੂਰਨ ਲਾਭ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ: ਉਪਗ੍ਰਹਿ ਗੈਰ-ਕਾਨੂੰਨੀ ਲੱਕੜ ਕੱਟਣ, ਗੈਰ-ਕਾਨੂੰਨੀ ਮੱਛੀਆਂ ਫੜਨ ਅਤੇ ਗੈਰ-ਕਾਨੂੰਨੀ ਜੰਗਲੀ ਜੀਵ ਵਪਾਰ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ, ਜੋ ਕਿ <strong>ਪ੍ਰਤੀ ਸਾਲ $73 ਬਿਲੀਅਨ</strong> ਤੋਂ ਵੱਧ ਹਨ। ਇਹ ਜਲਵਾਯੂ, ਪਾਣੀ ਉਤਪਾਦਨ ਅਤੇ ਭੋਜਨ ਸੁਰੱਖਿਆ ਬਾਰੇ ਜ਼ਰੂਰੀ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਉਪਗ੍ਰਹਿ ਸ਼ੁੱਧਤਾ ਸਿੰਚਾਈ ਅਤੇ ਖੇਤੀਬਾੜੀ ਤਕਨੀਕਾਂ ਨੂੰ ਸਮਰੱਥ ਬਣਾਉਂਦੇ ਹਨ, ਅਤੇ ਕੁਦਰਤੀ ਆਫ਼ਤਾਂ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਮਦਦ ਕਰਦੇ ਹਨ। ਪੁਲਾੜ ਉਦਯੋਗ <strong>2030</strong> ਤੱਕ <strong>10 ਲੱਖ ਨੌਕਰੀਆਂ</strong> ਪੈਦਾ ਕਰ ਸਕਦਾ ਹੈ, ਫਿਰ ਵੀ ਗਲੋਬਲ ਸਾਊਥ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ ਇਹ ਮੌਕੇ ਪਹੁੰਚ ਤੋਂ ਬਾਹਰ ਹਨ।",
    "paragraph3": "ਓਪਨ-ਸੋਰਸ ਤਕਨਾਲੋਜੀ ਅਤੇ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਕੇ, ਸਾਡਾ ਉਦੇਸ਼ ਪੁਲਾੜ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਲੋਕਤੰਤਰੀਕਰਨ ਕਰਨਾ ਅਤੇ ਨਵੀਂ ਪੀੜ੍ਹੀ ਨੂੰ ਅਸਮਾਨ ਤੋਂ ਪਰੇ ਸੁਪਨੇ ਦੇਖਣ ਲਈ ਸਮਰੱਥ ਬਣਾਉਣਾ ਹੈ।"
  },
  "empowering": {
    "heading": "ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਸ਼ਕਤ ਬਣਾਉਣਾ",
    "intro": "ਅਸੀਂ ਪੁਲਾੜ ਖੋਜੀਆਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਸਿਖਾਵਾਂਗੇ ਕਿ ਆਪਣੇ ਉਪਗ੍ਰਹਿ ਕਿਵੇਂ ਬਣਾਉਣੇ ਅਤੇ ਲਾਂਚ ਕਰਨੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਜ਼ਰੂਰੀ ਵਿਸ਼ੇ ਸ਼ਾਮਲ ਹਨ:",
    "topics": {
      "history": "<strong>ਪੁਲਾੜ ਵਿੱਚ ਕਲਾ ਦਾ ਇਤਿਹਾਸ:</strong> ਕਲਾਤਮਕ ਉਪਗ੍ਰਹਿਆਂ ਅਤੇ ਪੁਲਾੜ-ਅਧਾਰਤ ਕਲਾਕ੍ਰਿਤੀਆਂ ਦੀ ਵੰਸ਼ ਨੂੰ ਸਮਝਣਾ।",
      "concepts": "<strong>ਮੁੱਖ ਸੰਕਲਪ:</strong> <strong>ਆਰਟਸੈਟ</strong> (ਕਲਾਤਮਕ ਉਪਗ੍ਰਹਿ), <strong>ਓਪਨ ਸੋਰਸ</strong> ਸਪੇਸ ਤਕਨਾਲੋਜੀ, ਅਤੇ <strong>ਸਪੇਸ ਗੈਪ</strong> ।",
      "missions": "<strong>ਪੁਲਾੜ ਮਿਸ਼ਨ:</strong> ਇੱਕ ਮਿਸ਼ਨ ਦੀ ਧਾਰਨਾ ਅਤੇ ਡਿਜ਼ਾਈਨ ਕਿਵੇਂ ਕਰੀਏ, ਅਤੇ ਇਸਨੂੰ ਲਾਗੂ ਕਰਨ ਲਈ ਇੱਕ ਟੀਮ ਕਿਵੇਂ ਬਣਾਈਏ।",
      "electronics": "<strong>ਪੁਲਾੜ ਵਿੱਚ ਇਲੈਕਟ੍ਰਾਨਿਕਸ:</strong> ਇਲੈਕਟ੍ਰਾਨਿਕ ਹਿੱਸਿਆਂ ਦੀਆਂ ਬੁਨਿਆਦੀ ਧਾਰਨਾਵਾਂ ਜੋ ਪੁਲਾੜ ਵਾਤਾਵਰਣ ਵਿੱਚ ਬਚ ਸਕਦੇ ਹਨ ਅਤੇ ਕੰਮ ਕਰ ਸਕਦੇ ਹਨ।",
      "mechanics": "<strong>ਪੁਲਾੜ ਵਿੱਚ ਮਕੈਨਿਕਸ:</strong> ਸੈਟੇਲਾਈਟ ਡਿਜ਼ਾਈਨ ਲਈ ਢਾਂਚਾਗਤ ਅਤੇ ਮਕੈਨੀਕਲ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਸਮਝਣਾ।",
      "orbits": "<strong>ਔਰਬਿਟ ਅਤੇ ਲਾਂਚਰ:</strong> ਵੱਖ-ਵੱਖ ਕਿਸਮਾਂ ਦੇ ਔਰਬਿਟ ਅਤੇ ਆਪਣੇ ਮਿਸ਼ਨ ਲਈ ਲਾਂਚ ਪ੍ਰਦਾਤਾ ਕਿਵੇਂ ਚੁਣਨੇ ਹਨ।",
      "financing": "<strong>ਵਿੱਤ ਸੰਬੰਧੀ ਰਣਨੀਤੀਆਂ:</strong> ਆਪਣੇ ਸੈਟੇਲਾਈਟ ਨੂੰ ਲਾਂਚ ਕਰਨ ਲਈ ਫੰਡਿੰਗ ਅਤੇ ਸਰੋਤ ਕਿਵੇਂ ਸੁਰੱਖਿਅਤ ਕਰੀਏ। ਇਹ ਕੋਰਸ ਤੁਹਾਡੇ ਲਾਂਚ ਲਈ ਫੰਡਿੰਗ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਰੋਤ ਪ੍ਰਦਾਨ ਕਰੇਗਾ, ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸੰਸਥਾਵਾਂ ਤੋਂ ਪ੍ਰੋਗਰਾਮ ਅਤੇ ਗ੍ਰਾਂਟਾਂ ਲੱਭਣ ਵਿੱਚ ਮਦਦ ਕਰੇਗਾ ਜੋ ਨੌਜਵਾਨ ਵਿਗਿਆਨੀਆਂ ਅਤੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਆਪਣੇ ਸੈਟੇਲਾਈਟਾਂ ਨੂੰ ਪੁਲਾੜ ਵਿੱਚ ਭੇਜਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ।",
      "groundStation": "<strong>ਗਰਾਊਂਡ ਸਟੇਸ਼ਨ ਵਿਕਾਸ:</strong> ਔਰਬਿਟਲ ਟੈਂਪਲ ਅਤੇ ਹੋਰ ਸੈਟੇਲਾਈਟਾਂ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਲਈ ਇੱਕ ਐਂਟੀਨਾ ਕਿਵੇਂ ਬਣਾਇਆ ਜਾਵੇ।"
    }
  },
  "technology": {
    "heading": "ਤਕਨਾਲੋਜੀ: ਪਾਕੇਟਕਿਊਬ ਸੈਟੇਲਾਈਟ",
    "paragraph1": "ਵਿਦਿਆਰਥੀ <strong>ਪਾਕੇਟਕਿਊਬ</strong> ਸੈਟੇਲਾਈਟਾਂ ਨਾਲ ਕੰਮ ਕਰਨਾ ਸਿੱਖਣਗੇ, ਜੋ ਕਿ ਇੱਕ ਨੈਨੋਸੈਟੇਲਾਈਟ ਸਟੈਂਡਰਡ ਹੈ ਜਿਸਦਾ ਮਾਪ ਸਿਰਫ਼ <strong>5cm³</strong> ਹੈ ਅਤੇ ਭਾਰ <strong>250 ਗ੍ਰਾਮ</strong> ਤੱਕ ਹੈ। ਆਪਣੇ ਛੋਟੇ ਆਕਾਰ ਦੇ ਬਾਵਜੂਦ, ਪਾਕੇਟਕਿਊਬ ਧਰਤੀ ਦੇ ਨਿਰੀਖਣ, ਨਿਗਰਾਨੀ ਅਤੇ ਸੰਚਾਰ ਦੇ ਸਮਰੱਥ ਸ਼ਕਤੀਸ਼ਾਲੀ ਔਜ਼ਾਰ ਹਨ।",
    "paragraph2": "ਇਹਨਾਂ ਸੰਖੇਪ ਉਪਗ੍ਰਹਿਆਂ ਵਿੱਚ ਜਲਵਾਯੂ ਪਰਿਵਰਤਨ 'ਤੇ ਵਿਗਿਆਨਕ ਖੋਜ ਤੋਂ ਲੈ ਕੇ ਅੰਤਰ-ਮਹਾਂਦੀਪੀ ਸੰਚਾਰ ਤੱਕ, ਕਈ ਅਸਲ-ਸੰਸਾਰ ਉਪਯੋਗ ਹਨ। ਕਿਉਂਕਿ ਇਹ ਛੋਟੇ ਅਤੇ ਹਲਕੇ ਹਨ, ਇਹਨਾਂ ਨੂੰ ਬਣਾਉਣ ਅਤੇ ਲਾਂਚ ਕਰਨ ਲਈ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਹਨ, ਜਿਸ ਨਾਲ ਦੁਨੀਆ ਭਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ, ਖੋਜਕਰਤਾਵਾਂ ਅਤੇ ਕਲਾਕਾਰਾਂ ਲਈ ਜਗ੍ਹਾ ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਬਣ ਜਾਂਦੀ ਹੈ।"
  },
  "globalAccess": {
    "heading": "ਗਲੋਬਲ ਪਹੁੰਚ, ਗਲੋਬਲ ਦੱਖਣ ਤੋਂ ਸ਼ੁਰੂ",
    "paragraph1": "ਇਹ ਕੋਰਸ <strong>16 ਸਾਲ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਉਮਰ ਦੇ</strong> ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਉਪਲਬਧ ਹੋਵੇਗਾ, ਬਿਲਕੁਲ <strong>ਮੁਫ਼ਤ</strong> । ਅਸੀਂ <strong>ਪੁਰਤਗਾਲੀ</strong> , <strong>ਸਪੈਨਿਸ਼</strong> , <strong>ਅੰਗਰੇਜ਼ੀ</strong> ਅਤੇ <strong>ਹਿੰਦੀ</strong> ਵਿੱਚ ਸਮੱਗਰੀ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰ ਰਹੇ ਹਾਂ, ਅਤੇ ਪ੍ਰੋਗਰਾਮ ਦੇ ਵਧਣ ਦੇ ਨਾਲ-ਨਾਲ ਹੋਰ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਵੀ ਇਸਦਾ ਵਿਸਤਾਰ ਕਰਨ ਦੀ ਯੋਜਨਾ ਹੈ।",
    "paragraph2": "ਸਾਡਾ ਮਿਸ਼ਨ ਗਲੋਬਲ ਸਾਊਥ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ ਅਤੇ ਦੁਨੀਆ ਤੱਕ ਫੈਲਦਾ ਹੈ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਪੁਲਾੜ ਖੋਜੀਆਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਧਰਤੀ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਆਵੇ।"
  },
  "callToAction": {
    "heading": "ਇਸ ਨੂੰ ਸੰਭਵ ਬਣਾਉਣ ਵਿੱਚ ਸਾਡੀ ਮਦਦ ਕਰੋ",
    "content": "ਇਹ ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮ ਇਸ ਵੇਲੇ ਵਿਕਾਸ ਅਧੀਨ ਹੈ। ਅਸੀਂ ਅਜਿਹੇ ਭਾਈਵਾਲਾਂ ਅਤੇ ਦਾਨੀਆਂ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਪੁਲਾੜ ਤਕਨਾਲੋਜੀ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਲੋਕਤੰਤਰੀਕਰਨ ਦੇ ਸਾਡੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਸਾਂਝਾ ਕਰਦੇ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਜਾਂ ਤੁਹਾਡਾ ਸੰਗਠਨ ਇਸ ਪਹਿਲਕਦਮੀ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਭਾਈਵਾਲੀ ਦੇ ਮੌਕਿਆਂ ਬਾਰੇ ਜਾਣਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ <a href=\"/support\">ਸਹਾਇਤਾ ਪੰਨੇ &#39;</a> ਤੇ ਜਾਓ।"
  },
  "imageAlt": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਸੈਟੇਲਾਈਟ"
}