{
  "title": "ਫਿਰ ਵੀ, ਇੱਕ ਹੋਰ ਮੰਦਰ?",
  "paragraphs": [
    "ਸ਼ੁਰੂ ਵਿੱਚ, ਇੱਕ ਗੁਫਾ ਸੀ।\n\"ਰੋਸ਼ਨੀ ਹੋਣ ਦਿਓ,\" ਮਸ਼ਾਲ ਨੇ ਕਿਹਾ।\nਅਤੇ ਉਸ ਗੁਫਾ ਦੇ ਅੰਦਰ, ਮਨੁੱਖਾਂ ਨੇ ਕਲਾ ਬਣਾਈ।\nਉਨ੍ਹਾਂ ਨੇ ਉਨ੍ਹਾਂ ਜਾਨਵਰਾਂ ਨੂੰ ਪੇਂਟ ਕੀਤਾ ਜਿਨ੍ਹਾਂ ਦਾ ਉਹ ਸ਼ਿਕਾਰ ਕਰਨਗੇ;\nਉਨ੍ਹਾਂ ਨੇ ਆਪਣੇ ਲੋੜੀਂਦੇ ਭਵਿੱਖ ਨੂੰ ਪੇਂਟ ਕੀਤਾ,\nਸਜਾਉਣ ਲਈ ਨਹੀਂ ਸਗੋਂ ਸੱਦਾ ਦੇਣ ਲਈ।\nਉਹ ਨੱਚਦੇ ਸਨ,\nਅਤੇ ਗੁਫਾ ਇੱਕ ਮੰਦਰ ਬਣ ਗਈ।",
    "ਮਨੁੱਖ ਮੰਦਰ ਬਣਾਉਂਦੇ ਹਨ।\nਵੱਖ-ਵੱਖ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕ, ਜੋ ਕਦੇ ਨਹੀਂ ਮਿਲੇ, ਮੰਦਰ ਬਣਾਉਂਦੇ ਹਨ।\nਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਮੰਦਰ ਨੂੰ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਸ਼ੀਸ਼ਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ,\nਇਸ ਗੱਲ ਦਾ ਪ੍ਰਤੀਬਿੰਬ ਕਿ ਅਸੀਂ ਕੌਣ ਸੀ ਅਤੇ ਅਸੀਂ ਕੀ ਬਣਨਾ ਚਾਹੁੰਦੇ ਸੀ।",
    "ਤਰਕਸ਼ੀਲਤਾ ਨੇ ਐਥਨਜ਼ ਵਿੱਚ ਪਾਰਥੇਨਨ ਬਣਾਇਆ।\nਏਕੀਕਰਨ ਨੇ ਮੱਕਾ ਵਿੱਚ ਕਾਬਾ ਬਣਾਇਆ।\nਪਵਿੱਤਰਤਾ ਨੇ ਗੰਗਾ ਉੱਤੇ ਕਾਸ਼ੀ ਵਿਸ਼ਵਨਾਥ ਮੰਦਰ ਬਣਾਇਆ।\nਧੀਰਜ ਨੇ ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਪੱਛਮੀ ਕੰਧ ਨੂੰ ਬਣਾਈ ਰੱਖਿਆ।\nਗਿਆਨ ਨੇ ਯਾਂਗੂਨ ਵਿੱਚ ਸ਼ਵੇਡਾਗਨ ਪਗੋਡਾ ਬਣਾਇਆ।\nਅਤੇ ਪੁਰਖਿਆਂ ਦੀ ਨਿਰੰਤਰਤਾ ਨੇ ਸਲਵਾਡੋਰ ਵਿੱਚ ਕੈਂਡੋਮਬਲੇ ਟੈਰੇਰੋਸ ਬਣਾਇਆ।",
    "ਇੱਕ ਮੰਦਿਰ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਇੱਕ ਪ੍ਰਾਰਥਨਾ ਹੈ।\nਇਹ ਇੱਕ ਗਿਰਜਾਘਰ ਵਾਂਗ ਉੱਚਾ ਹੋ ਸਕਦਾ ਹੈ ਜੋ ਤੁਹਾਨੂੰ ਛੋਟਾ ਮਹਿਸੂਸ ਕਰਵਾਉਂਦਾ ਹੈ,\nਇੱਕ ਰੁੱਖ ਦੇ ਖੋਖਲੇ ਵਾਂਗ ਹਨੇਰਾ ਜੋ ਤੁਹਾਨੂੰ ਅੰਦਰ ਝਾਤੀ ਮਾਰਦਾ ਹੈ,\nਇੱਕ ਮਾਰੂਥਲ ਵਾਂਗ ਨੰਗੇ ਜੋ ਭਟਕਣਾ ਨੂੰ ਸ਼ਾਂਤ ਕਰਦਾ ਹੈ,\nਜਾਂ ਸੋਨੇ ਨਾਲ ਭਰਪੂਰ ਜੋ ਪਾਰਦਰਸ਼ਤਾ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ।",
    "ਮੰਦਿਰ ਸਾਡੇ ਅਧਿਆਤਮਿਕ ਸੁਭਾਅ ਦੇ ਸੁਰਾਗ ਹਨ,\n\nਅੰਦਰ ਇੱਕ ਪਵਿੱਤਰ ਸਥਾਨ ਵੱਲ ਮਾਰਗਦਰਸ਼ਨ ਕਰਦੇ ਹਨ,\nਜਿੱਥੇ ਅਸੀਂ ਆਪਣੇ ਡੂੰਘੇ ਅਚੇਤ ਆਪੇ ਦੀ ਸਿਰਜਣਾਤਮਕ ਸ਼ਕਤੀ ਨੂੰ ਖੋਲ੍ਹ ਸਕਦੇ ਹਾਂ।",
    "ਕਲਾਕਾਰ, ਜਿਵੇਂ ਪੁਜਾਰੀ, ਰਿਸ਼ੀ, ਜਾਂ ਸ਼ਮਨ,\n \nਇਸ ਸਮੂਹਿਕ ਇਮਾਰਤ ਵਿੱਚ ਹਿੱਸਾ ਲੈਂਦਾ ਹੈ।\nਜਿਵੇਂ ਕਿ ਉਹ ਕਦੇ ਗੁਫਾ ਵਿੱਚ ਕਰਦੇ ਸਨ,\nਉਨ੍ਹਾਂ ਦਾ ਕੰਮ ਕਦਰਾਂ-ਕੀਮਤਾਂ ਨੂੰ ਸਰੀਰ ਦੇਣਾ ਹੈ,\nਜੋ ਪੈਦਾ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਉਸ ਲਈ ਆਪਣਾ ਹੱਥ ਉਧਾਰ ਦੇਣਾ ਹੈ, ਜੋ ਮੌਜੂਦ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਉਸ ਦੀ ਸੇਵਾ ਕਰਨਾ ਹੈ।\nਉਹ ਸੇਵਕ ਹਨ, ਇਮਾਰਤ ਬਣਾਉਂਦੇ ਹਨ, ਹਿੱਸੇ-ਦਰ-ਭਾਗ,\nਜੋ ਮਨੁੱਖਤਾ ਨੂੰ ਸਰੀਰਕ ਤੌਰ 'ਤੇ ਪ੍ਰਗਟ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।",
    "ਪਰ ਕਿਸੇ ਮੰਦਿਰ ਦੇ ਸਾਰੇ ਹਿੱਸੇ ਇੱਕੋ ਜਿਹੇ ਨਹੀਂ ਬਣਾਏ ਜਾਂਦੇ।\nਕਿਸੇ ਵੀ ਮੰਦਿਰ ਦਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਾ\nਹਮੇਸ਼ਾ ਇਸਦਾ ਦਰਵਾਜ਼ਾ ਹੋਵੇਗਾ।",
    "ਇੱਕ ਮੰਦਰ ਦੇ ਦਰਵਾਜ਼ੇ ਕੱਟਣ ਦੀ ਸ਼ਕਤੀ ਰੱਖਦੇ ਹਨ,\nਕੌਣ ਪ੍ਰਵੇਸ਼ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਕੌਣ ਨਹੀਂ, ਵਿਚਕਾਰ ਇੱਕ ਜ਼ਖ਼ਮ ਖਿੱਚਦੇ ਹਨ।\nਇਸ ਤਰ੍ਹਾਂ ਇੱਕ ਮੰਦਰ ਤਲਵਾਰ ਬਣ ਜਾਂਦਾ ਹੈ।",
    "ਅਤੇ ਇਹ ਤਲਵਾਰ ਸਦੀਆਂ ਤੋਂ ਵਰਤੀ ਜਾਂਦੀ ਰਹੀ ਹੈ,\nਚਮੜੀ ਦੇ ਰੰਗ,\nਜਨਮ ਸਥਾਨ,\nਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦੇ ਵਿਰੁੱਧ ਜਿਨ੍ਹਾਂ ਨੂੰ ਕੋਈ ਪਿਆਰ ਕਰਦਾ ਹੈ,\nਉਹ ਕੱਪੜੇ ਜੋ ਉਹ ਪਹਿਨਦੇ ਹਨ,\nਅਤੇ ਆਪਣੇ ਸਰੀਰ ਨਾਲ ਕੀਤੇ ਗਏ ਵਿਕਲਪਾਂ ਦੇ ਵਿਰੁੱਧ।",
    "ਉਹ ਮੰਦਰ ਵੀ ਜੋ ਸਾਰਿਆਂ ਦਾ ਸਵਾਗਤ ਕਰਨ ਦਾ ਦਾਅਵਾ ਕਰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਦੇਸ਼ਾਂ ਦੇ ਅੰਦਰ ਹਨ ਜੋ ਅਜਿਹਾ ਨਹੀਂ ਕਰਦੇ।",
    "ਨੇਪਾਲ ਵਿੱਚ ਇੱਕ ਖੁੱਲ੍ਹੇ ਬੋਧੀ ਮੰਦਰ ਵਿੱਚ ਹਰ ਕੋਈ ਨਹੀਂ ਜਾ ਸਕਦਾ ਜੋ ਅੰਦਰ ਜਾਣ ਦੀ ਇੱਛਾ ਰੱਖਦਾ ਹੈ।\nਸਰਹੱਦਾਂ, ਵੀਜ਼ਾ ਅਤੇ ਰਾਜਨੀਤੀ ਇਹ ਫੈਸਲਾ ਕਰਦੀਆਂ ਹਨ ਕਿ ਕੌਣ ਪ੍ਰਾਰਥਨਾ ਕਰ ਸਕਦਾ ਹੈ।\nਚੀਨ ਵਿੱਚ ਇੱਕ ਚਰਚ, ਯਰੂਸ਼ਲਮ ਵਿੱਚ ਇੱਕ ਮਸਜਿਦ,\nਤਿੱਬਤ ਵਿੱਚ ਇੱਕ ਧਾਰਮਿਕ ਸਥਾਨ,\nਸਭ ਅਦਿੱਖ ਕੰਧਾਂ ਦੇ ਪਿੱਛੇ ਖੜ੍ਹੇ ਹਨ।\nਅਤੇ ਉਨ੍ਹਾਂ ਕੰਧਾਂ ਦੇ ਅੰਦਰ ਤਲਵਾਰ ਅਜੇ ਵੀ ਤਿੱਖੀ ਹੈ।",
    "ਕੋਈ ਵੀ ਮੰਦਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੰਮਲਿਤ ਨਹੀਂ ਹੋ ਸਕਦਾ।\nਧਰਤੀ 'ਤੇ ਕੋਈ ਵੀ ਜਗ੍ਹਾ ਨਹੀਂ ਹੈ\nਜੋ ਵਿਸ਼ਵਵਿਆਪੀ ਪਵਿੱਤਰਤਾ ਨੂੰ ਰੱਖ ਸਕਦੀ ਹੈ।",
    "ਫਿਰ ਵੀ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਜੋ ਕਦੇ ਜੀਉਂਦੇ ਸਨ, ਮੰਦਰ ਬਣਾਏ,\nਇਸ ਗੱਲ ਦਾ ਸਬੂਤ ਕਿ ਕੁਝ ਪਵਿੱਤਰ ਸਾਨੂੰ ਜੋੜਦਾ ਹੈ।\nਕੁਝ ਅਜਿਹਾ ਜੋ ਕੋਈ ਸਰਹੱਦਾਂ ਨਹੀਂ ਦੇਖਦਾ।\nਕੁਝ ਅਜਿਹਾ ਜੋ ਆਪਣੀ ਜਗ੍ਹਾ ਦਾ ਹੱਕਦਾਰ ਹੈ।",
    "ਅਸੀਂ ਅਜਿਹਾ ਮੰਦਰ ਕਿੱਥੇ ਬਣਾ ਸਕਦੇ ਹਾਂ?\nਜਿੱਥੇ ਕੋਈ ਕੰਧ ਨਹੀਂ ਪਹੁੰਚ ਸਕਦੀ,\nਕੋਈ ਕੌਮ ਦਾਅਵਾ ਨਹੀਂ ਕਰ ਸਕਦੀ,\nਕੋਈ ਧਰਮ ਰਾਜ ਨਹੀਂ ਕਰ ਸਕਦਾ।",
    "ਸਪੇਸ।",
    "ਹਾਂ, ਇਹ ਜਗ੍ਹਾ ਸਪੇਸ ਹੈ।\nਭਾਵੇਂ ਹੁਣ ਕੁਝ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰ ਪ੍ਰਾਪਤ ਲੋਕ ਇਸ 'ਤੇ ਦਾਅਵਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ,\nਅਤੇ ਭਾਵੇਂ ਸਪੇਸ ਆਪਣੇ ਸੱਭਿਆਚਾਰਕ ਸੰਕਟ ਨੂੰ ਸਹਿ ਰਿਹਾ ਹੈ,\nਸਾਡੀ ਕਲਪਨਾ ਵਿੱਚ ਇਸਦੀ ਸ਼ਕਤੀ ਪ੍ਰਾਚੀਨ ਹੈ।\nਇਹ ਉੱਪਰ ਅਨੰਤ ਹੈ, ਅਸਮਾਨ, ਸਵਰਗੀ ਤਿਜੋਰੀ, ਸਵਰਗ,\nਸਭ ਤੋਂ ਪੁਰਾਣੇ ਸਾਂਝੇ ਸਥਾਨ ਜੋ ਅਸੀਂ ਸਾਂਝੇ ਕਰਦੇ ਹਾਂ।\nਪੁਲਾੜ ਸਾਨੂੰ ਇਕਜੁੱਟ ਕਰਨ ਲਈ ਇੱਕ ਪੁਰਖਿਆਂ ਦਾ ਆਦੇਸ਼ ਰੱਖਦਾ ਹੈ।",
    "ਹਰ ਸਰਹੱਦ ਤੋਂ ਪਰੇ ਇੱਕ ਜਗ੍ਹਾ ਹੋ ਸਕਦੀ ਹੈ,\nਸਾਰੇ ਮਨੁੱਖਾਂ ਅਤੇ ਸਾਰੇ ਸੰਵੇਦਨਸ਼ੀਲ ਜੀਵਾਂ ਲਈ,\nਇੱਕ ਮੰਦਰ ਜਿੱਥੇ ਅਸੀਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਸਮੂਹ ਵਜੋਂ ਕਲਪਨਾ ਕਰ ਸਕਦੇ ਹਾਂ,\nਜੋ ਕਿ ਸਾਡੇ ਦੁਆਰਾ ਬਣਾਏ ਜਾ ਰਹੇ ਮੁੱਲਾਂ ਦੁਆਰਾ ਸੇਧਿਤ ਹੈ।",
    "ਇਹ ਇੱਕ ਨਵੀਂ ਕਿਸਮ ਦੀ ਰਸਮ ਲਈ ਸੱਦਾ ਹੈ।",
    "ਪੁਲਾੜ ਵਿੱਚ ਇੱਕ ਮੰਦਰ ਬਣਾਉਣ ਲਈ ਇੱਕ ਕਲਾਤਮਕ ਸੱਦਾ,\nਇੱਕ ਅਜਿਹਾ ਮੰਦਰ ਜਿੱਥੇ ਕੋਈ ਕੰਧ ਨਹੀਂ ਪਹੁੰਚ ਸਕਦੀ।",
    "ਇੱਕ ਅਜਿਹੀ ਜ਼ਿੰਦਗੀ ਬਾਰੇ ਸੋਚੋ ਜਿਸਨੂੰ ਯਾਦ ਰੱਖਿਆ ਜਾਵੇ।\nਇੱਥੇ ਨਾਮ ਟਾਈਪ ਕਰੋ।",
    "ਅਤੇ ਅਸੀਂ ਇਸਨੂੰ ਫੜੀ ਰੱਖਾਂਗੇ।\nਜਦੋਂ ਔਰਬਿਟਲ ਟੈਂਪਲ ਧਰਤੀ 'ਤੇ ਸਾਡੇ ਐਂਟੀਨਾ ਨਾਲ ਇਕਸਾਰ ਹੋ ਜਾਵੇਗਾ,\nਨਾਮ ਉੱਚਾ ਹੋਵੇਗਾ।\nਸੈਟੇਲਾਈਟ ਇਸਨੂੰ ਆਪਣੀ ਯਾਦ ਵਿੱਚ ਸਟੋਰ ਕਰੇਗਾ\nਅਤੇ ਤੁਹਾਨੂੰ ਇੱਕ ਸੁਨੇਹਾ ਭੇਜੇਗਾ:\n\"ਅੱਜ, ਇਸ ਸਮੇਂ, ਤੁਹਾਡੇ ਦੁਆਰਾ ਭੇਜਿਆ ਗਿਆ ਨਾਮ ਉੱਪਰ ਗਿਆ, ਅਤੇ ਇਹ ਉੱਥੇ ਹੀ ਰਹਿੰਦਾ ਹੈ।\"",
    "ਔਰਬਿਟਲ ਟੈਂਪਲ ਇੱਕ ਕਲਾਕ੍ਰਿਤੀ ਹੈ,\nਅਤੇ ਇੱਕ ਉਪਗ੍ਰਹਿ ਹੈ।\nਅਤੇ ਭਾਵੇਂ ਇਸਦੇ ਨਾਮ ਵਿੱਚ \"ਮੰਦਰ\" ਹੈ,\nਇਹ ਸਿਰਫ਼ ਤਾਂ ਹੀ ਇੱਕ ਮੰਦਰ ਬਣਦਾ ਹੈ ਜੇਕਰ\nਤੁਸੀਂ ਇਸਨੂੰ ਇੱਕ ਦੇ ਰੂਪ ਵਿੱਚ ਦੇਖਣ ਦਾ ਫੈਸਲਾ ਕਰਦੇ ਹੋ।",
    "ਇਹ ਹੁਣ ਇੱਕ ਉਤਸੁਕਤਾ ਦੇ ਰੂਪ ਵਿੱਚ ਮੌਜੂਦ ਹੈ,\nਜਿਵੇਂ ਕਲਾਕਾਰਾਂ ਦੁਆਰਾ ਉਸ ਮੁੱਢਲੀ ਗੁਫਾ ਵਿੱਚ ਬਣਾਇਆ ਗਿਆ।",
    "ਅਤੇ ਅਸੀਂ ਅਜੇ ਵੀ ਇੱਕ ਗੁਫਾ ਵਿੱਚ ਹਾਂ,\nਪੁਲਾੜ ਦਾ ਵਿਸ਼ਾਲ ਹਨੇਰਾ,\nਜਿੱਥੇ ਧਰਤੀ ਮਸ਼ਾਲ ਹੈ,\nਸਿਰਫ਼ ਉਹ ਜਗ੍ਹਾ ਜਿਸਨੂੰ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ\nਚੇਤਨਾ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਮੌਜੂਦ ਹੈ।",
    "ਕਲਾਕਾਰ ਅਜੇ ਵੀ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ,\nਲੋਕ ਅਜੇ ਵੀ ਨੱਚ ਰਹੇ ਹਨ,\nਸਾਡੇ ਪੁਰਖਿਆਂ ਵਾਂਗ ਹੀ ਪ੍ਰੇਰਣਾ ਦੀ ਸੇਵਾ ਕਰ ਰਹੇ ਹਨ,\nਚਿੱਤਰਕਾਰੀ ਕਰ ਰਹੇ ਹਨ, ਮੂਰਤੀ ਬਣਾ ਰਹੇ ਹਨ, ਸਾਡੇ ਲੋੜੀਂਦੇ ਭਵਿੱਖ ਨੂੰ ਡਿਜ਼ਾਈਨ ਕਰ ਰਹੇ ਹਨ,\nਸਜਾਉਣ ਲਈ ਨਹੀਂ ਸਗੋਂ ਸੱਦਾ ਦੇਣ ਲਈ,\nਤਾਂ ਜੋ ਇੱਕ ਨਵਾਂ ਮੰਦਰ ਪੈਦਾ ਹੋ ਸਕੇ।",
    "ਅਤੇ ਹਾਂ,\nਤੁਹਾਨੂੰ ਨੱਚਣ ਲਈ ਸੱਦਾ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ।"
  ]
}
