{
  "title": "ਸਾਥੀ - ਔਰਬਿਟਲ ਟੈਂਪਲ",
  "heading": "ਸਾਥੀ",
  "intro": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਅਸਾਧਾਰਨ ਭਾਈਵਾਲਾਂ ਦੀ ਉਦਾਰਤਾ, ਮੁਹਾਰਤ ਅਤੇ ਦ੍ਰਿਸ਼ਟੀ ਦੁਆਰਾ ਮੌਜੂਦ ਹੈ। ਇੰਜੀਨੀਅਰਿੰਗ ਸੈਟੇਲਾਈਟਾਂ ਤੋਂ ਲੈ ਕੇ ਕਥਾਵਾਂ ਬਣਾਉਣ ਤੱਕ, ਦੂਰ-ਦੁਰਾਡੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਦਰਵਾਜ਼ੇ ਖੋਲ੍ਹਣ ਤੋਂ ਲੈ ਕੇ ਸੋਨੇ ਦੇ ਸੁਪਨਿਆਂ ਨੂੰ ਸਾਕਾਰ ਕਰਨ ਤੱਕ, ਹਰੇਕ ਸਹਿਯੋਗ ਇਸ ਮੰਦਿਰ ਨੂੰ ਤਾਰਿਆਂ ਦੇ ਨੇੜੇ ਲਿਆਉਂਦਾ ਹੈ।",
  "partners": {
    "riseNy": {
      "name": "ਰਾਈਜ਼ਐਨਵਾਈ ਅਤੇ ਪਾਰਟਨਰਜ਼",
      "description": "ਸੰਚਾਰ, ਏਕੀਕ੍ਰਿਤ ਅਨੁਭਵ ਅਤੇ ਸ਼ਾਨਦਾਰ 3D ਇਮੇਜਰੀ ਪੇਸ਼ ਕਰਦੇ ਹਨ ਜੋ ਸੈਟੇਲਾਈਟ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਪੁਲਾੜ ਦੇ ਖਾਲੀਪਣ ਨੂੰ ਛੂਹਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਜੀਵਨ ਵਿੱਚ ਲਿਆਉਂਦੇ ਹਨ।"
    },
    "highestMantra": {
      "name": "ਸਾਡਾ ਸਭ ਤੋਂ ਉੱਚਾ ਮੰਤਰ",
      "description": "ਸਾਥੀ ਰਾਏ ਦੀ ਅਗਵਾਈ ਵਿੱਚ, ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਭਾਰਤ ਦੇ ਅਧਿਆਤਮਿਕ ਅਤੇ ਕਲਾਤਮਕ ਭਾਈਚਾਰਿਆਂ ਨਾਲ ਜੋੜਨਾ। ਨਵੰਬਰ 2025 ਦੇ ਲਾਂਚ ਤੋਂ ਬਾਅਦ ਫੰਡ ਇਕੱਠਾ ਕਰਨ, ਸੱਭਿਆਚਾਰਕ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਅਤੇ ਇੱਕ ਆਰਟ ਬੇਸਲ ਪ੍ਰਦਰਸ਼ਨੀ ਲਈ ਰਾਹ ਖੋਲ੍ਹਣਾ।"
    },
    "allToSpace": {
      "name": "ਸਾਰੇ ਸਪੇਸ ਵਿੱਚ",
      "description": "ਬ੍ਰਾਜ਼ੀਲ ਦੇ ਛੋਟੇ ਸੈਟੇਲਾਈਟ ਮਾਹਰ। ਇੱਕ ਓਪਨ ਸੋਰਸ ਹਾਰਡਵੇਅਰ ਪਲੇਟਫਾਰਮ ਬਣਾਉਣ ਅਤੇ ਗਲੋਬਲ ਸਾਊਥ ਤੋਂ ਕਲਾ ਨੂੰ ਔਰਬਿਟ ਵਿੱਚ ਭੇਜਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਚਾਰ ਸਾਲਾਂ ਦਾ ਸਹਿਯੋਗ।"
    },
    "isro": {
      "name": "ਇਸਰੋ",
      "description": "ਭਾਰਤੀ ਪੁਲਾੜ ਖੋਜ ਸੰਗਠਨ। ਨਵੰਬਰ 2025 ਵਿੱਚ ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਸੂਰਜ-ਸਮਕਾਲੀ ਔਰਬਿਟ ਵਿੱਚ ਲਿਜਾਣ ਵਾਲੇ PSLV ਮਿਸ਼ਨ ਲਈ ਲਾਂਚ ਪ੍ਰਦਾਤਾ।"
    },
    "mercosul": {
      "name": "13ਵਾਂ ਮਰਕੋਸੁਰ ਦੋ-ਸਾਲਾ",
      "description": "ਪੋਰਟੋ ਅਲੇਗਰੇ, ਬ੍ਰਾਜ਼ੀਲ ਮਾਰਸੇਲੋ ਡਾਂਟਾਸ ਦੁਆਰਾ ਸਹਾਇਕ ਕਿਊਰੇਟਰ ਲੌਰਾ ਕੈਟਾਨੀ, ਮੁਨੀਰ ਕਲਾਮਟ, ਤਰਸੀਲਾ ਰਿਸੋ, ਅਤੇ ਕੈਰੋਲੀਨਾ ਲੌਰੀਨੋ ਨਾਲ ਕਿਊਰੇਟ ਕੀਤਾ ਗਿਆ।"
    },
    "inpe": {
      "name": "INPE / ਆਰਟਸੈਟ ਵਰਕਸ਼ਾਪ",
      "description": "ਸੈਟੇਲਾਈਟ ਡਿਵੈਲਪਮੈਂਟ ਟੀਮ II ਆਰਟਸੈਟ ਵਰਕਸ਼ਾਪ ਦੌਰਾਨ ਬਣਾਈ ਗਈ। ਫੈਬੀਅਨ ਐਮ. ਬੋਰਗੇਸ ਦੁਆਰਾ ਤਾਲਮੇਲ ਕੀਤਾ ਗਿਆ, ਲਾਜ਼ਾਰੋ ਕੈਮਾਰਗੋ ਦੁਆਰਾ ਨਿਰਦੇਸ਼ਿਤ, ਇਟਾਲੋ ਪਿੰਟੋ ਰੋਡਰਿਗਜ਼ ਦੁਆਰਾ ਸਹਿਯੋਗੀ, ਵਾਲਟਰ ਅਬਰਾਹਾਓ ਡੋਸ ਸੈਂਟੋਸ ਦੁਆਰਾ ਨਿਗਰਾਨੀ ਕੀਤੀ ਗਈ।"
    },
    "solidConcepts": {
      "name": "ਠੋਸ ਸੰਕਲਪ",
      "description": "ਐਡੁਆਰਡੋ ਡਾਇਸ ਦੀ ਅਗਵਾਈ ਵਿੱਚ। ਮੂਰਤੀ ਗੁੰਬਦ ਲਈ ਸਾਰੀ 3D ਪ੍ਰਿੰਟਿੰਗ ਅਤੇ ਸੋਨੇ ਦੀ ਮਾਈਕ੍ਰੋ ਕਾਸਟਿੰਗ ਕੰਮ ਕਰਦੀ ਹੈ, ਡਿਜੀਟਲ ਸੁਪਨਿਆਂ ਨੂੰ ਕੀਮਤੀ ਧਾਤ ਦੀ ਹਕੀਕਤ ਵਿੱਚ ਬਦਲਦੀ ਹੈ।"
    },
    "ideaSpace": {
      "name": "ਆਈਡੀਆ ਸਪੇਸ",
      "description": "ਬ੍ਰਾਜ਼ੀਲੀਅਨ ਸਿੱਖਿਆ ਸਟਾਰਟਅੱਪ ਕਿਊਬਰਾਡਾ ਸਪੇਸ ਪ੍ਰੋਗਰਾਮ ਪਾਠਕ੍ਰਮ ਵਿਕਸਤ ਕਰ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਬ੍ਰਾਜ਼ੀਲ ਭਰ ਦੇ ਹਾਈ ਸਕੂਲ ਦੇ ਵਿਦਿਆਰਥੀਆਂ 'ਤੇ ਲਾਗੂ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ।"
    }
  },
  "closing": "ਕੀ ਤੁਸੀਂ ਔਰਬਿਟਲ ਟੈਂਪਲ ਨਾਲ ਭਾਈਵਾਲੀ ਕਰਨ ਵਿੱਚ ਦਿਲਚਸਪੀ ਰੱਖਦੇ ਹੋ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ਸੰਪਰਕ ਕਰੋ</a> ।",
  "imageAlts": {
    "riseNy": "RiseNY&Partners ਦਾ ਲੋਗੋ",
    "highestMantra": "ਸਾਡਾ ਸਭ ਤੋਂ ਉੱਚਾ ਮੰਤਰ ਲੋਗੋ",
    "allToSpace": "ਆਲ ਟੂ ਸਪੇਸ ਲੋਗੋ",
    "isro": "ਇਸਰੋ ਲੋਗੋ",
    "mercosul": "13ਵਾਂ ਮਰਕੋਸੁਰ ਦੋ-ਸਾਲਾ ਲੋਗੋ",
    "inpe": "INPE ArtSat ਵਰਕਸ਼ਾਪ ਦਾ ਲੋਗੋ",
    "solidConcepts": "ਠੋਸ ਸੰਕਲਪਾਂ ਦਾ ਲੋਗੋ",
    "ideaSpace": "ਆਈਡੀਆ ਸਪੇਸ ਲੋਗੋ"
  }
}