{
  "title": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਦਾ ਸਮਰਥਨ ਕਰੋ - ਮਿਸ਼ਨ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ",
  "heading": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਦਾ ਸਮਰਥਨ ਕਰੋ",
  "vision": "<strong>28 ਨਵੰਬਰ, 2025</strong> ਨੂੰ, <strong>ਔਰਬਿਟਲ ਟੈਂਪਲ</strong> <strong>ਭਾਰਤ</strong> ਤੋਂ ਇੱਕ <strong>ਇਸਰੋ</strong> ਰਾਕੇਟ ਰਾਹੀਂ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ। ਗਲੋਬਲ ਸਾਊਥ ਦਾ ਇੱਕ ਭਾਗੀਦਾਰ ਕਲਾ ਉਪਗ੍ਰਹਿ, ਇਹ ਰੈਡੀਕਲ ਸ਼ਮੂਲੀਅਤ ਦਾ ਇੱਕ ਸਮਾਰਕ ਹੈ, ਸਿੱਖਿਆ ਲਈ ਇੱਕ ਪਲੇਟਫਾਰਮ ਹੈ, ਅਤੇ ਤਕਨਾਲੋਜੀ, ਏਆਈ ਅਤੇ ਪੁਲਾੜ ਖੋਜ ਦੇ ਯੁੱਗ ਵਿੱਚ ਪਵਿੱਤਰ ਦੇ ਭਵਿੱਖ ਬਾਰੇ ਵਿਸ਼ਵਵਿਆਪੀ ਗੱਲਬਾਤ ਲਈ ਇੱਕ ਉਤਪ੍ਰੇਰਕ ਹੈ।",
  "videoCaption": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਵੀਡੀਓ ਜਾਣ-ਪਛਾਣ, 1 ਮਿੰਟ।",
  "accomplished": {
    "heading": "ਅਸੀਂ ਕੀ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ",
    "content": "ਚਾਰ ਸਾਲਾਂ ਦੀ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਤੋਂ ਬਾਅਦ, ਮਿਸ਼ਨ ਤਿਆਰ ਹੈ। ਅਸੀਂ ਸੈਟੇਲਾਈਟ ਲਈ <strong>ਹਾਰਡਵੇਅਰ ਅਤੇ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ</strong> ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ, ਫਲਾਈਟ ਸਰਟੀਫਿਕੇਸ਼ਨ ਲਈ ਲੋੜੀਂਦੇ <strong>ਅਧਿਕਾਰਤ ਸ਼ੇਕਰ ਟੈਸਟ</strong> ਪਾਸ ਕਰ ਲਏ ਹਨ, ਅਤੇ ਇਸਰੋ ਨਾਲ ਸਾਡੇ ਇਕਰਾਰਨਾਮੇ ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦੇ ਦਿੱਤਾ ਹੈ। ਸੈਟੇਲਾਈਟ ਬਣਾਇਆ ਗਿਆ ਹੈ। ਤਕਨਾਲੋਜੀ ਕੰਮ ਕਰਦੀ ਹੈ। ਸਾਨੂੰ ਲਾਂਚ ਲਈ ਮਨਜ਼ੂਰੀ ਮਿਲ ਗਈ ਹੈ।"
  },
  "funding": {
    "heading": "ਫੰਡਿੰਗ ਪ੍ਰਗਤੀ",
    "raised": "ਤੋਂ ਉਭਾਰਿਆ ਗਿਆ",
    "of": "ਦੇ",
    "goal": "ਟੀਚਾ",
    "button": "ਮਿਸ਼ਨ ਦਾ ਸਮਰਥਨ ਕਰੋ"
  },
  "needs": {
    "heading": "ਸਾਨੂੰ ਕਿਸ ਲਈ ਸਹਾਇਤਾ ਦੀ ਲੋੜ ਹੈ",
    "intro": "ਇਸ ਇਤਿਹਾਸਕ ਮਿਸ਼ਨ ਨੂੰ ਪੂਰਾ ਕਰਨ ਅਤੇ ਇਸਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਲਈ, ਸਾਨੂੰ ਪੰਜ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸਿਆਂ ਲਈ ਸਹਾਇਤਾ ਦੀ ਲੋੜ ਹੈ:",
    "launch": {
      "title": "ਇਸਰੋ ਲਾਂਚ ਲਾਗਤ:"
    },
    "travel": {
      "title": "ਕਲਾਕਾਰਾਂ ਦਾ ਭਾਰਤ ਸਫ਼ਰ:"
    },
    "carbon": {
      "title": "ਕਾਰਬਨ ਆਫਸੈੱਟ ਪ੍ਰੋਗਰਾਮ:"
    },
    "education": {
      "title": "ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮ:"
    },
    "docPreProd": {
      "title": "ਦਸਤਾਵੇਜ਼ੀ ਪੂਰਵ-ਨਿਰਮਾਣ:"
    },
    "docProd": {
      "title": "ਦਸਤਾਵੇਜ਼ੀ ਨਿਰਮਾਣ:"
    }
  },
  "decade": {
    "heading": "ਅੱਗੇ ਦਾ ਦਹਾਕਾ",
    "intro": "ਇਹ ਮਿਸ਼ਨ 28 ਨਵੰਬਰ, 2025 ਨੂੰ ਖਤਮ ਨਹੀਂ ਹੁੰਦਾ। ਇਹ ਤਾਂ ਹੁਣੇ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ।",
    "paragraph1": "ਅਗਲੇ <strong>10 ਸਾਲਾਂ</strong> ਲਈ, ਇਹ ਉਪਗ੍ਰਹਿ ਧਰਤੀ ਦੇ ਚੱਕਰ ਲਗਾਉਂਦਾ ਰਹੇਗਾ, ਗ੍ਰਹਿ ਦੇ ਹਰ ਕੋਨੇ ਤੋਂ ਭੇਜੇ ਗਏ ਨਾਵਾਂ ਦਾ ਜਵਾਬ ਦੇਵੇਗਾ। ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮ ਦਾ ਉਦੇਸ਼ <strong>ਹਜ਼ਾਰਾਂ ਕਿਸ਼ੋਰਾਂ ਨੂੰ</strong> ਸੈਟੇਲਾਈਟ ਤਕਨਾਲੋਜੀ ਵਿੱਚ ਸਿਖਲਾਈ ਦੇਣਾ ਹੈ, ਗਲੋਬਲ ਸਾਊਥ ਲਈ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ਸਪੇਸ ਗੈਪ ਨੂੰ</a> ਤੋੜਨਾ। ਇਹ ਦਸਤਾਵੇਜ਼ੀ ਦੁਨੀਆ ਭਰ ਦੇ <strong>ਲੱਖਾਂ ਲੋਕਾਂ</strong> ਤੱਕ ਪਹੁੰਚੇਗੀ, ਜਿਸ ਨਾਲ ਸੰਬੰਧ, ਯਾਦਦਾਸ਼ਤ ਅਤੇ ਪਵਿੱਤਰਤਾ ਬਾਰੇ ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।",
    "paragraph2": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਇਸ ਦਹਾਕੇ-ਲੰਬੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਸੱਭਿਆਚਾਰਕ ਤੌਰ &#39;ਤੇ ਮਹੱਤਵਪੂਰਨ ਬਣਾਉਣ ਲਈ <strong>ਸਾਥੀ ਰਾਏ</strong> ਅਤੇ <strong>ਦ ਰਾਏ ਫਾਊਂਡੇਸ਼ਨ</strong> ਨਾਲ ਸਾਂਝੇਦਾਰੀ ਕਰ ਰਿਹਾ ਹੈ। ਰਾਏ ਫਾਊਂਡੇਸ਼ਨ ਇੱਕ ਗੈਰ-ਮੁਨਾਫ਼ਾ ਸੰਸਥਾ ਹੈ ਜੋ ਦੁਨੀਆ ਭਰ ਵਿੱਚ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਭਾਈਚਾਰਿਆਂ ਲਈ ਅਧਿਆਤਮਿਕ ਸਿੱਖਿਆ, ਭਾਵਨਾਤਮਕ ਇਲਾਜ ਅਤੇ ਚੇਤਨਾ ਸਾਧਨਾਂ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਵਧਾਉਣ ਲਈ ਸਮਰਪਿਤ ਹੈ, ਇੱਕ ਵਧੇਰੇ ਚੇਤੰਨ, ਜੁੜਿਆ ਹੋਇਆ ਅਤੇ ਹਮਦਰਦ ਸੰਸਾਰ ਬਣਾਉਣ ਲਈ ਪ੍ਰਾਚੀਨ ਗਿਆਨ ਅਤੇ ਆਧੁਨਿਕ ਤਕਨਾਲੋਜੀ ਨੂੰ ਜੋੜਦੀ ਹੈ। ਇਕੱਠੇ ਮਿਲ ਕੇ, ਅਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਬਣਾ ਰਹੇ ਹਾਂ ਕਿ ਔਰਬਿਟਲ ਟੈਂਪਲ ਇੱਕ ਸਥਾਈ ਲਹਿਰ ਬਣ ਜਾਵੇ ਜੋ ਦੁਨੀਆ ਭਰ ਦੇ ਭਾਈਚਾਰਿਆਂ ਤੱਕ ਪਹੁੰਚਦੀ ਹੈ।",
    "paragraph3": "ਤੁਹਾਡਾ ਸਮਰਥਨ ਸਿਰਫ਼ ਇੱਕ ਲਾਂਚ ਲਈ ਫੰਡ ਨਹੀਂ ਦਿੰਦਾ; ਇਹ ਇੱਕ ਅਜਿਹੀ ਲਹਿਰ ਪੈਦਾ ਕਰਦਾ ਹੈ ਜੋ ਇੱਕ ਦਹਾਕੇ ਤੱਕ ਗੂੰਜਦੀ ਰਹੇਗੀ ਅਤੇ ਪੁਲਾੜ ਕਲਾਕਾਰਾਂ ਅਤੇ ਇੰਜੀਨੀਅਰਾਂ ਦੀ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰੇਗੀ।"
  },
  "waysToSupport": {
    "heading": "ਸਹਾਇਤਾ ਕਰਨ ਦੇ ਤਰੀਕੇ",
    "individualDonations": {
      "heading": "ਵਿਅਕਤੀਗਤ ਦਾਨ",
      "intro": "ਮਿਸ਼ਨ ਵਿੱਚ ਉਸ ਪੱਧਰ 'ਤੇ ਸ਼ਾਮਲ ਹੋਵੋ ਜੋ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਕਰੇ। ਵਿਅਕਤੀਗਤ ਸਮਰਥਕ ਇਸ ਇਤਿਹਾਸਕ ਪ੍ਰੋਜੈਕਟ ਦੀ ਨੀਂਹ ਹਨ।",
      "orbitalFriend": {
        "title": "ਔਰਬਿਟਲ ਦੋਸਤ",
        "benefits": "ਤੁਹਾਨੂੰ ਇਹ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ: ਵੈੱਬਸਾਈਟ 'ਤੇ ਨਾਮ ਸਨਮਾਨ ਸੂਚੀ · ਸੈਟੇਲਾਈਟ ਲਾਂਚ ਹੋਣ 'ਤੇ ਵਿਅਕਤੀਗਤ ਔਰਬਿਟਲ ਸਰਟੀਫਿਕੇਟ · ਦਸਤਾਵੇਜ਼ੀ ਧੰਨਵਾਦ ਕ੍ਰੈਡਿਟ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
        "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
      },
      "satelliteSupporter": {
        "title": "ਸੈਟੇਲਾਈਟ ਸਮਰਥਕ",
        "benefits": "ਤੁਹਾਨੂੰ ਇਹ ਪ੍ਰਾਪਤ ਹੁੰਦੇ ਹਨ: ਸਾਰੇ ਔਰਬਿਟਲ ਫ੍ਰੈਂਡ ਲਾਭ · ਵਿਸ਼ੇਸ਼ ਸੈਟੇਲਾਈਟ ਟਰੈਕਿੰਗ ਐਪ ਪਹੁੰਚ · ਕਲਾਕਾਰ ਧੰਨਵਾਦ ਵੀਡੀਓ ਸੁਨੇਹਾ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
        "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
      },
      "spaceAdvocate": {
        "title": "ਸਪੇਸ ਐਡਵੋਕੇਟ",
        "benefits": "ਤੁਹਾਨੂੰ ਇਹ ਪ੍ਰਾਪਤ ਹੁੰਦੇ ਹਨ: ਸਾਰੇ ਸੈਟੇਲਾਈਟ ਸਮਰਥਕ ਲਾਭ · ਦਸਤਾਵੇਜ਼ੀ ਕ੍ਰੈਡਿਟ ਵਿੱਚ ਛਪਿਆ ਹੋਇਆ ਨਾਮ · ਨਿੱਜੀ ਦਸਤਾਵੇਜ਼ੀ ਸਕ੍ਰੀਨਿੰਗ ਲਈ ਸੱਦਾ · ਟੀਮ ਤੋਂ ਤਿਮਾਹੀ ਅੱਪਡੇਟ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
        "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ਇੱਕ ਖਾਸ ਹਿੱਸੇ ਨੂੰ ਫੰਡ ਕਰੋ",
    "intro": "ਤੁਹਾਡਾ ਯੋਗਦਾਨ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਮਿਸ਼ਨ ਦੇ ਖਾਸ ਪਹਿਲੂਆਂ ਨੂੰ ਫੰਡ ਦਿੰਦਾ ਹੈ। ਚੁਣੋ ਕਿ ਤੁਹਾਡੇ ਨਾਲ ਕੀ ਗੱਲ ਕਰਦਾ ਹੈ, ਜਾਂ ਇੱਕ ਵੱਡਾ ਪ੍ਰਭਾਵ ਬਣਾਉਣ ਲਈ ਕਈਆਂ ਨੂੰ ਜੋੜੋ।",
    "launch": {
      "title": "ਪੁਲਾੜ ਲਾਂਚ ਲਈ ਫੰਡ ਦਿਓ",
      "description": "<strong>28 ਨਵੰਬਰ, 2025</strong> ਨੂੰ <strong>ਇਸਰੋ</strong> ਰਾਕੇਟ &#39;ਤੇ ਅਸਲ ਲਾਂਚ ਲਾਗਤ। ਇਹ ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਔਰਬਿਟ ਵਿੱਚ ਭੇਜਦਾ ਹੈ, ਜਿੱਥੇ ਇਹ ਇੱਕ ਦਹਾਕੇ ਤੱਕ ਇੱਕ ਭਾਗੀਦਾਰ ਕਲਾ ਉਪਗ੍ਰਹਿ ਅਤੇ ਅਸਮਾਨ ਵਿੱਚ ਮੰਦਰ ਦੇ ਰੂਪ ਵਿੱਚ ਰਹੇਗਾ, ਜੋ ਦੁਨੀਆ ਦੇ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਪਹੁੰਚਯੋਗ ਹੋਵੇਗਾ।",
      "benefits": "ਤੁਹਾਨੂੰ ਇਹ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ: \"ਲਾਂਚ ਸਪਾਂਸਰ\" ਸਿਰਲੇਖ · ਸਾਰੀਆਂ ਪ੍ਰੈਸ ਰਿਲੀਜ਼ਾਂ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ · ਆਨ-ਸਕ੍ਰੀਨ ਦਸਤਾਵੇਜ਼ੀ ਰਸੀਦ · ਲਾਂਚ ਸਮਾਗਮਾਂ ਲਈ VIP ਪਹੁੰਚ · ਐਡਸਨ ਅਤੇ ਮਿਸ਼ਨ ਟੀਮ ਨਾਲ ਤਿਮਾਹੀ ਵੀਡੀਓ ਕਾਲਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ · ਸੈਟੇਲਾਈਟ ਔਰਬਿਟਲ ਡੇਟਾ ਵਾਲਾ ਸਰਟੀਫਿਕੇਟ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
      "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
    },
    "travel": {
      "title": "ਕਲਾਕਾਰ ਦੀ ਭਾਰਤ ਯਾਤਰਾ ਲਈ ਫੰਡ ਦਿਓ",
      "description": "ਕਲਾਕਾਰ ਐਡਸਨ ਪਾਵੋਨੀ ਅਤੇ ਕੋਰ ਟੀਮ ਲਈ ਯਾਤਰਾ, ਰਿਹਾਇਸ਼ ਅਤੇ ਉਤਪਾਦਨ ਲਾਗਤਾਂ <strong>28 ਨਵੰਬਰ, 2025 ਨੂੰ ਭਾਰਤ</strong> ਵਿੱਚ ਲਾਂਚ ਦੇਖਣ ਲਈ। ਇਹ ਯਾਤਰਾ ਦਸਤਾਵੇਜ਼ੀ ਫਿਲਮਾਂਕਣ, ਮੀਡੀਆ ਕਵਰੇਜ ਅਤੇ ਇਸ ਇਤਿਹਾਸਕ ਪਲ &#39;ਤੇ ਗਲੋਬਲ ਸਾਊਥ ਦੀ ਨੁਮਾਇੰਦਗੀ ਲਈ ਜ਼ਰੂਰੀ ਹੈ।",
      "benefits": "ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ: ਕਲਾਕਾਰ ਵੱਲੋਂ ਨਿੱਜੀ ਧੰਨਵਾਦ · ਪਰਦੇ ਪਿੱਛੇ ਦਸਤਾਵੇਜ਼ੀ ਪਹੁੰਚ · ਦਸਤਾਵੇਜ਼ੀ ਕ੍ਰੈਡਿਟ ਵਿੱਚ ਨਾਮ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
      "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
    },
    "carbon": {
      "title": "ਕਾਰਬਨ ਆਫਸੈੱਟ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਫੰਡ ਦਿਓ",
      "description": "ਸਾਰੇ ਕਾਰਬਨ ਨਿਕਾਸ ਨੂੰ ਬੇਅਸਰ ਕੀਤਾ ਜਾਵੇਗਾ, ਜਿਸ ਵਿੱਚ ਰਾਕੇਟ ਲਾਂਚ ਅਤੇ ਸੈਟੇਲਾਈਟ ਦਾ ਨਿਰਮਾਣ ਸ਼ਾਮਲ ਹੈ। ਅਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਮਾਣਿਤ ਕਾਰਬਨ ਆਫਸੈੱਟ ਪ੍ਰੋਗਰਾਮਾਂ ਨਾਲ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਇਹ ਮਿਸ਼ਨ ਕੋਈ ਨਕਾਰਾਤਮਕ ਵਾਤਾਵਰਣ ਪ੍ਰਭਾਵ ਨਹੀਂ ਛੱਡਦਾ।",
      "benefits": "ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ: ਵੈੱਬਸਾਈਟ ਆਨਰ ਰੋਲ ਵਿੱਚ ਨਾਮ · ਵਿਅਕਤੀਗਤ ਸਰਟੀਫਿਕੇਟ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
      "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
    },
    "education": {
      "title": "ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਫੰਡ ਦਿਓ",
      "description": "ਗਲੋਬਲ ਸਾਊਥ ਕਿਸ਼ੋਰਾਂ ਨੂੰ ਸੈਟੇਲਾਈਟ ਕਿਵੇਂ ਬਣਾਉਣਾ ਹੈ, ਇਸ ਬਾਰੇ ਸਿਖਾਉਣ ਵਾਲਾ ਪੂਰਾ ਬਹੁ-ਭਾਸ਼ਾਈ ਕੋਰਸ ਵਿਕਸਤ ਅਤੇ ਲਾਂਚ ਕਰੋ। ਇਸ ਵਿੱਚ ਪਾਠਕ੍ਰਮ ਵਿਕਾਸ, ਵੀਡੀਓ ਉਤਪਾਦਨ, ਪਲੇਟਫਾਰਮ ਹੋਸਟਿੰਗ, ਅਤੇ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਪਹਿਲੇ ਸਾਲ ਦੇ ਸਕਾਲਰਸ਼ਿਪ ਸ਼ਾਮਲ ਹਨ। ਪੁਲਾੜ ਸਿੱਖਿਆ ਲਈ ਸਥਾਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਤਿਆਰ ਕਰਦਾ ਹੈ।",
      "benefits": "ਤੁਹਾਨੂੰ ਇਹ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ: \"ਸਿੱਖਿਆ ਸੰਸਥਾਪਕ ਸਪਾਂਸਰ\" ਮਾਨਤਾ · ਤੁਹਾਡੇ ਨਾਮ 'ਤੇ ਸਕਾਲਰਸ਼ਿਪ · ਵਿਦਿਅਕ ਸਮੱਗਰੀ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ · ਤੁਹਾਡੇ ਦੁਆਰਾ ਫੰਡ ਕੀਤੇ ਗਏ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪਹਿਲੇ ਸਮੂਹ ਨੂੰ ਮਿਲੋ (ਵਰਚੁਅਲ ਜਾਂ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ) · ਦਸਤਾਵੇਜ਼ੀ ਵਿਸ਼ੇਸ਼ਤਾ ਭਾਗ · ਲਾਂਚ ਸਮਾਗਮਾਂ ਵਿੱਚ ਬੋਲਣ ਦਾ ਮੌਕਾ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
      "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
    },
    "docPreProd": {
      "title": "ਦਸਤਾਵੇਜ਼ੀ ਦੇ ਪੂਰਵ-ਨਿਰਮਾਣ ਲਈ ਫੰਡ ਦਿਓ",
      "description": "<strong>&quot;ਵਟ ਮੇਕਸ ਏ ਟੈਂਪਲ?&quot;</strong> ਦਸਤਾਵੇਜ਼ੀ ਦੇ ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ ਲਈ ਫੰਡ ਦਿਓ। ਇਸ ਵਿੱਚ <strong>ਭਾਰਤ</strong> ਵਿੱਚ ਵਿਚਾਰਵਾਨ ਆਗੂਆਂ ਅਤੇ ਅਧਿਆਤਮਿਕ ਅਭਿਆਸੀਆਂ ਨਾਲ 2 ਡੂੰਘਾਈ ਨਾਲ ਇੰਟਰਵਿਊ ਕਰਨਾ, ਛੋਟੇ ਚਾਲਕ ਦਲ ਦੀ ਯਾਤਰਾ ਅਤੇ ਨਿਰਮਾਣ, ਅਤੇ ਪ੍ਰੀ-ਪ੍ਰੋਡਕਸ਼ਨ ਫੁਟੇਜ ਦਾ ਸੰਪਾਦਨ ਸ਼ਾਮਲ ਹੈ। ਇਹ ਪੜਾਅ ਦਸਤਾਵੇਜ਼ੀ ਦੀ ਨੀਂਹ ਸਥਾਪਤ ਕਰਦਾ ਹੈ ਅਤੇ ਰਚਨਾਤਮਕ ਦਿਸ਼ਾ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਦਾ ਹੈ।",
      "benefits": "ਤੁਹਾਨੂੰ ਇਹ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ: ਐਸੋਸੀਏਟ ਪ੍ਰੋਡਿਊਸਰ ਕ੍ਰੈਡਿਟ · ਦਸਤਾਵੇਜ਼ੀ ਕ੍ਰੈਡਿਟ ਵਿੱਚ ਨਾਮ · ਪ੍ਰੀ-ਪ੍ਰੋਡਕਸ਼ਨ ਫੁਟੇਜ ਦੀ ਨਿੱਜੀ ਸਕ੍ਰੀਨਿੰਗ · ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਪਹੁੰਚ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
      "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
    },
    "docProd": {
      "title": "ਦਸਤਾਵੇਜ਼ੀ ਨਿਰਮਾਣ ਲਈ ਫੰਡ ਦਿਓ",
      "description": "<strong>&quot;ਵਟ ਮੇਕਸ ਏ ਟੈਂਪਲ?&quot;</strong> ਦਾ ਪੂਰਾ ਪ੍ਰੋਡਕਸ਼ਨ ਅਤੇ ਪੋਸਟ-ਪ੍ਰੋਡਕਸ਼ਨ, ਕਲਾ, ਤਕਨਾਲੋਜੀ ਅਤੇ ਪਵਿੱਤਰਤਾ ਦੇ ਲਾਂਘੇ ਦੀ ਪੜਚੋਲ ਕਰਨ ਵਾਲੀ ਵਿਸ਼ੇਸ਼ਤਾ ਦਸਤਾਵੇਜ਼ੀ। ਇਸ ਵਿੱਚ ਕਈ ਦੇਸ਼ਾਂ ਵਿੱਚ ਫਿਲਮਾਂਕਣ, ਵਿਚਾਰਵਾਨ ਨੇਤਾਵਾਂ ਨਾਲ ਵਾਧੂ ਇੰਟਰਵਿਊ, ਵਿਆਪਕ ਸੰਪਾਦਨ, ਰੰਗ ਗਰੇਡਿੰਗ, ਧੁਨੀ ਡਿਜ਼ਾਈਨ, ਅਤੇ <strong>ਭਾਰਤ</strong> ਅਤੇ <strong>NYC</strong> ਵਿੱਚ ਪ੍ਰੀਮੀਅਰ ਸਕ੍ਰੀਨਿੰਗ ਸ਼ਾਮਲ ਹਨ।",
      "benefits": "ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੁੰਦਾ ਹੈ: ਕਾਰਜਕਾਰੀ ਨਿਰਮਾਤਾ ਕ੍ਰੈਡਿਟ · ਸ਼ੁਰੂਆਤੀ ਕ੍ਰੈਡਿਟ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ · ਤੁਹਾਡੇ ਮਹਿਮਾਨਾਂ ਲਈ ਨਿੱਜੀ ਸਕ੍ਰੀਨਿੰਗ · ਵਿਸ਼ਵ ਪ੍ਰੀਮੀਅਰ ਸੱਦੇ (ਦੋਵੇਂ ਸ਼ਹਿਰ) · ਪ੍ਰੀਮੀਅਰ ਤੋਂ ਪਹਿਲਾਂ ਐਡਸਨ ਅਤੇ ਦਸਤਾਵੇਜ਼ੀ ਨਿਰਦੇਸ਼ਕ ਨਾਲ ਨਿੱਜੀ ਡਿਨਰ · ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਪਹੁੰਚ · ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਰਸੀਦ",
      "button": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ ਕਰੋ"
    },
    "artCollector": {
      "title": "ਇੱਕੋ ਇੱਕ ਔਰਬਿਟਲ ਟੈਂਪਲ ਆਰਟ ਕੁਲੈਕਟਰ ਬਣੋ",
      "imageAlt": "ਮਰਕੋਸੁਲ ਬਾਈਨੀਅਲ ਵਿਖੇ ਔਰਬਿਟਲ ਟੈਂਪਲ ਸਥਾਪਨਾ",
      "imageCaption": "13ਵੇਂ ਮਰਕੋਸੁਲ ਬਾਇਨਿਅਲ, ਪੋਰਟੋ ਅਲੇਗਰੇ ਵਿਖੇ ਔਰਬਿਟਲ ਮੰਦਿਰ। ਕਲਾਰਾ ਮਾਰਕਸ ਦੁਆਰਾ ਫੋਟੋ।",
      "paragraph1": "ਇਸ ਮਿਸ਼ਨ ਲਈ ਤਿੰਨ ਇੱਕੋ ਜਿਹੇ ਉਪਗ੍ਰਹਿ ਬਣਾਏ ਗਏ ਸਨ। <strong>ਇੱਕ</strong> 28 ਨਵੰਬਰ, 2025 ਨੂੰ ਪੁਲਾੜ ਵਿੱਚ ਲਾਂਚ ਕੀਤਾ ਜਾਵੇਗਾ। <strong>ਇੱਕ</strong> ਦੁਨੀਆ ਭਰ ਦੇ ਅਜਾਇਬ ਘਰ ਪ੍ਰਦਰਸ਼ਨੀਆਂ ਦੀ ਯਾਤਰਾ ਕਰਦਾ ਹੈ। <strong>ਇੱਕ</strong> ਇੱਕ ਉਦਾਰ ਸੰਗ੍ਰਹਿਕਰਤਾ ਲਈ ਰਾਖਵਾਂ ਹੈ ਜੋ ਇਸ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਫੰਡ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ ਅਤੇ ਪੁਲਾੜ ਕਲਾ ਇਤਿਹਾਸ ਦਾ ਇੱਕ ਟੁਕੜਾ ਆਪਣੇ ਕੋਲ ਰੱਖਣਾ ਚਾਹੁੰਦਾ ਹੈ।",
      "paragraph2": "ਇਹ ਕੋਈ ਪ੍ਰਤੀਕ੍ਰਿਤੀ ਨਹੀਂ ਹੈ; ਇਹ ਤਿੰਨ ਮੂਲ ਉਪਗ੍ਰਹਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ। ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ <strong>ਕਾਰਜਸ਼ੀਲ ਪੁਲਾੜ ਯਾਨ</strong> ਜੋ ਇੱਕ <strong>ਮੂਰਤੀ</strong> ਵੀ ਹੈ। ਉਪਗ੍ਰਹਿ <strong>5cm³</strong> ਮਾਪਦਾ ਹੈ ਅਤੇ <strong>245g</strong> ਭਾਰ ਦਾ ਹੈ, <strong>ਸੋਨੇ</strong> ਦਾ ਬਣਿਆ ਗੁੰਬਦ ਹੈ।",
      "paragraph3": "ਇਹ ਇੱਕ <strong>1/1 ਕਲਾਕਾਰੀ</strong> ਹੈ।",
      "paragraph4": "ਕੁਲੈਕਟਰ ਦੇ ਤੌਰ &#39;ਤੇ, ਤੁਹਾਨੂੰ <strong>13ਵੇਂ ਮਰਕੋਸੁਲ ਬਾਇਨਿਅਲ</strong> ਲਈ ਬਣਾਈ ਗਈ ਉਹੀ ਸਥਾਪਨਾ ਪ੍ਰਾਪਤ ਹੋਵੇਗੀ, ਇੱਕ ਸੰਪੂਰਨ ਅਜਾਇਬ-ਵਿਗਿਆਨਕ ਪ੍ਰਦਰਸ਼ਨੀ ਜੋ ਸੈਟੇਲਾਈਟ ਨੂੰ ਕਲਾ ਅਤੇ ਤਕਨਾਲੋਜੀ ਦੋਵਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਦੀ ਹੈ। ਇਹ ਸਥਾਪਨਾ ਪ੍ਰਮੁੱਖ ਅੰਤਰਰਾਸ਼ਟਰੀ ਸਥਾਨਾਂ &#39;ਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਪੁਲਾੜ ਕਲਾ ਪੇਸ਼ਕਾਰੀ ਦੇ ਉੱਚਤਮ ਮਿਆਰ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ।",
      "paragraph5": "ਤੁਹਾਡਾ ਸਮਰਥਨ ਪੂਰੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਫੰਡ ਦੇਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ: ਲਾਂਚ, ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮ, ਅਤੇ ਦਸਤਾਵੇਜ਼ੀ ਜੋ ਤਕਨਾਲੋਜੀ, ਏਆਈ ਅਤੇ ਪੁਲਾੜ ਖੋਜ ਦੇ ਯੁੱਗ ਵਿੱਚ ਪਵਿੱਤਰ ਬਾਰੇ ਵਿਸ਼ਵਵਿਆਪੀ ਗੱਲਬਾਤ ਨੂੰ ਸ਼ੁਰੂ ਕਰੇਗੀ। ਤੁਹਾਡਾ ਨਾਮ ਇਸ ਇਤਿਹਾਸਕ ਮਿਸ਼ਨ ਨਾਲ ਸਥਾਈ ਤੌਰ 'ਤੇ ਜੁੜ ਜਾਂਦਾ ਹੈ।",
      "button": "ਇਸ ਮੌਕੇ ਬਾਰੇ ਪੁੱਛਗਿੱਛ ਕਰੋ"
    }
  },
  "gratitude": {
    "heading": "ਸਾਡੇ ਸਮਰਥਕਾਂ ਦਾ ਧੰਨਵਾਦ ਸਹਿਤ",
    "intro": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਸੰਸਥਾਵਾਂ, ਵਿਅਕਤੀਆਂ ਅਤੇ ਰੈਡੀਕਲ ਸਮਾਵੇਸ਼ ਵਿੱਚ ਵਿਸ਼ਵਾਸ ਰੱਖਣ ਵਾਲਿਆਂ ਦੁਆਰਾ ਸੰਭਵ ਹੋਇਆ ਹੈ ਜੋ ਸਮਝਦੇ ਹਨ ਕਿ ਕਲਾ ਕੱਲ੍ਹ ਦੀਆਂ ਕਲਪਨਾਵਾਂ ਸਿਰਜਦੀ ਹੈ।",
    "pearmill": {
      "title": "ਸੰਸਥਾਪਕ ਸਮਰਥਕ",
      "description": "ਪੀਅਰਮਿਲ ਅਮਰੀਕਾ ਵਿੱਚ ਸਭ ਤੋਂ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਹੀ ਪ੍ਰਦਰਸ਼ਨ ਮਾਰਕੀਟਿੰਗ ਏਜੰਸੀਆਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ, ਡਿਜ਼ਾਈਨਰਾਂ, ਮਾਰਕਿਟਰਾਂ ਅਤੇ ਇੰਜੀਨੀਅਰਾਂ ਦਾ ਇੱਕ ਸਮੂਹ ਜੋ ਦੁਨੀਆ ਦੇ ਕੁਝ ਸਭ ਤੋਂ ਮਸ਼ਹੂਰ ਸਟਾਰਟਅੱਪਸ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਇਕੱਠੇ ਕੰਮ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦੇ ਉਦਾਰ ਸਮਰਥਨ ਨੇ ਔਰਬਿਟਲ ਟੈਂਪਲ ਟੀਮ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਹਿੱਸੇ ਖਰੀਦਣ ਅਤੇ ਓਪਨ-ਸੋਰਸ ਹਾਰਡਵੇਅਰ ਵਿਕਸਤ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਇਆ ਜੋ ਇਸ ਸੈਟੇਲਾਈਟ ਮਿਸ਼ਨ ਨੂੰ ਸੰਭਵ ਬਣਾਉਂਦਾ ਹੈ।"
    },
    "yourName": "ਤੁਹਾਡਾ ਨਾਮ ਇੱਥੇ ਹੋ ਸਕਦਾ ਹੈ। ਇਤਿਹਾਸ ਰਚਣ ਵਿੱਚ ਸਾਡੇ ਨਾਲ ਜੁੜੋ।"
  },
  "people": {
    "heading": "ਇਸ ਮਿਸ਼ਨ ਦੇ ਪਿੱਛੇ ਲੋਕ",
    "intro": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਇੱਕ 10 ਸਾਲਾਂ ਦੀ ਵਚਨਬੱਧਤਾ ਹੈ। ਇਸਦੀ ਅਗਵਾਈ ਦੋ ਲੋਕਾਂ ਦੁਆਰਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਕਲਾ, ਤਕਨਾਲੋਜੀ ਅਤੇ ਮਨੁੱਖੀ ਸੰਪਰਕ ਨੂੰ ਜੋੜਨ ਲਈ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਬਤੀਤ ਕੀਤੀ ਹੈ, ਅਤੇ ਜੋ ਆਉਣ ਵਾਲੇ ਦਹਾਕੇ ਲਈ ਇਸ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਬੁਨਿਆਦੀ ਢਾਂਚਾ ਬਣਾ ਰਹੇ ਹਨ।",
    "edson": {
      "name": "ਐਡਸਨ ਪਾਵੋਨੀ",
      "role": "ਕਲਾਕਾਰ ਅਤੇ ਟੈਕਨਾਲੋਜਿਸਟ",
      "paragraph1": "ਐਡਸਨ ਇੱਕ ਕਲਾਕਾਰ ਅਤੇ ਟੈਕਨਾਲੋਜਿਸਟ ਹੈ ਜੋ ਕਲਾ ਅਤੇ ਤਕਨਾਲੋਜੀ ਦੇ ਲਾਂਘੇ 'ਤੇ ਮਨੁੱਖੀ ਨੇੜਤਾ ਦੀ ਪੜਚੋਲ ਕਰਦਾ ਹੈ। ਉਸਦਾ ਅਭਿਆਸ ਆਰਕੀਟੈਕਚਰਲ ਸਥਾਪਨਾਵਾਂ, ਕਵਿਤਾ, ਫੋਟੋਗ੍ਰਾਫੀ ਅਤੇ ਸੈਟੇਲਾਈਟ ਤਕਨਾਲੋਜੀ ਨੂੰ ਫੈਲਾਉਂਦਾ ਹੈ।",
      "paragraph2": "ਉਸਦੇ ਕੰਮ ਨੂੰ 13ਵੇਂ ਮਰਕੋਸੁਲ ਬਾਇਨਿਅਲ (ਬ੍ਰਾਜ਼ੀਲ), IX ਇੰਟਰਨੈਸ਼ਨਲ ਬਿਏਨੇਲ (ਉਜ਼ਬੇਕਿਸਤਾਨ), ਅਤੇ NTU ਗਲੋਬਲ ਡਿਜੀਟਲ ਆਰਟ ਪ੍ਰਾਈਜ਼ (ਸਿੰਗਾਪੁਰ) ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।",
      "paragraph3": "<strong>ਕਲਾ ਅਤੇ ਤਕਨਾਲੋਜੀ ਦੇ ਖੇਤਰ ਵਿੱਚ 20 ਸਾਲਾਂ</strong> ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ, ਉਸਨੇ <strong>2016 ਰੀਓ ਓਲੰਪਿਕ</strong> ਅਤੇ <strong>ਇੰਟਰ ਅਮਰੀਕਨ ਡਿਵੈਲਪਮੈਂਟ ਬੈਂਕ</strong> ਲਈ ਰਚਨਾਤਮਕ ਟੀਮਾਂ ਨਾਲ ਕੰਮ ਕੀਤਾ ਹੈ। ਪ੍ਰੌਕਸੀਮਾ ਮੈਗਜ਼ੀਨ ਦੁਆਰਾ <strong>50 ਸਭ ਤੋਂ ਨਵੀਨਤਾਕਾਰੀ ਬ੍ਰਾਜ਼ੀਲੀ ਪੇਸ਼ੇਵਰਾਂ</strong> ਵਿੱਚੋਂ ਇੱਕ ਵਜੋਂ ਨਾਮਜ਼ਦ, ਉਸਨੂੰ ਲਗਾਤਾਰ ਦੋ <strong>IF ਡਿਜ਼ਾਈਨ ਅਵਾਰਡ</strong> (2017-2018) ਪ੍ਰਾਪਤ ਹੋਏ ਅਤੇ ਉਹ ਇੱਕ <strong>ਲੂਮੇਨ ਪ੍ਰਾਈਜ਼ ਫਿਊਚਰਜ਼ ਅਵਾਰਡ</strong> ਫਾਈਨਲਿਸਟ ਸੀ। ਉਸਦਾ ਕੰਮ ਦੋ ਦੋ-ਸਾਲਾਵਾਂ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ <strong>ਲੁਡਵਿਗ ਮਿਊਜ਼ੀਅਮ ਆਫ਼ ਕੰਟੈਂਪਰੇਰੀ ਆਰਟ</strong> (ਬੁਡਾਪੇਸਟ), <strong>ਇਨਹੋਟਿਮ ਇੰਸਟੀਚਿਊਟ</strong> (ਬ੍ਰਾਜ਼ੀਲ), ਅਤੇ <strong>ਡਿਜ਼ਾਈਨ ਐਂਡ ਫੈਸ਼ਨ ਮਿਊਜ਼ੀਅਮ</strong> (ਲਿਜ਼ਬਨ) ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸ ਵਿੱਚ ਨਿਊਯਾਰਕ, ਬੀਜਿੰਗ, ਸਿੰਗਾਪੁਰ, ਦੁਬਈ, ਰੀਓ ਡੀ ਜਨੇਰੀਓ ਅਤੇ ਹੋਰ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਨੀਆਂ ਹਨ।"
    },
    "sathi": {
      "name": "ਸਾਥੀ ਰਾਏ",
      "role": "ਸੰਸਥਾਪਕ, ਦਿ ਰਾਏ ਫਾਊਂਡੇਸ਼ਨ ਅਤੇ ਰਣਨੀਤਕ ਸਾਥੀ",
      "paragraph1": "ਸਾਥੀ <strong>ਦ ਰਾਏ ਫਾਊਂਡੇਸ਼ਨ</strong> ਦੀ ਸੰਸਥਾਪਕ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਗੈਰ-ਮੁਨਾਫ਼ਾ ਸੰਸਥਾ ਹੈ ਜੋ ਦੁਨੀਆ ਭਰ ਦੇ ਪਛੜੇ ਭਾਈਚਾਰਿਆਂ ਲਈ ਅਧਿਆਤਮਿਕ ਸਿੱਖਿਆ, ਭਾਵਨਾਤਮਕ ਇਲਾਜ ਅਤੇ ਚੇਤਨਾ ਸਾਧਨਾਂ ਤੱਕ ਪਹੁੰਚ ਵਧਾਉਣ ਲਈ ਸਮਰਪਿਤ ਹੈ। ਇਹ ਫਾਊਂਡੇਸ਼ਨ ਸਕੂਲਾਂ, ਸੱਭਿਆਚਾਰਕ ਸੰਸਥਾਵਾਂ ਅਤੇ ਸਥਾਨਕ ਸੰਗਠਨਾਂ ਨਾਲ ਭਾਈਵਾਲੀ ਕਰਕੇ AI-ਸੰਚਾਲਿਤ ਤੰਦਰੁਸਤੀ ਸਾਧਨਾਂ, ਭਾਈਚਾਰਕ ਪਾਠਕ੍ਰਮ ਅਤੇ ਮੀਡੀਆ ਨੂੰ ਵੰਡਦੀ ਹੈ ਜੋ ਪਰਿਵਰਤਨ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰਦੇ ਹਨ।",
      "paragraph2": "ਨਿਊਰੋਸਾਇੰਸ, ਕੋਚਿੰਗ ਅਤੇ ਲੀਡਰਸ਼ਿਪ ਵਿੱਚ ਪਿਛੋਕੜ ਵਾਲੀ, ਸਾਥੀ ਨੇ ਉੱਤਰੀ ਅਮਰੀਕਾ ਅਤੇ ਭਾਰਤ ਵਿੱਚ ਟੀਮਾਂ ਬਣਾਈਆਂ ਅਤੇ ਅਗਵਾਈ ਕੀਤੀਆਂ ਹਨ, ਇੱਕ ਉੱਦਮ &#39;ਤੇ ਸਾਲਾਨਾ ਵਿਕਰੀ ਵਿੱਚ <strong>$600 ਮਿਲੀਅਨ</strong> ਪੈਦਾ ਕੀਤੇ ਹਨ। ਉਹ <strong>OHM</strong> ਦੀ ਸੰਸਥਾਪਕ ਵੀ ਹੈ, ਇੱਕ ਡਿਜੀਟਲ-ਪਹਿਲੀ ਅਧਿਆਤਮਿਕ ਲਹਿਰ, <strong>SUTE</strong> (ਇੱਕ ਡਿਜੀਟਲ AI-ਸੰਚਾਲਿਤ ਦਫਤਰ ਪਲੇਟਫਾਰਮ) ਦੀ ਸਹਿ-ਸੰਸਥਾਪਕ, ਅਤੇ <strong>RISE ਗਲੋਬਲ ਕਰੀਏਟਿਵ</strong> ਲਈ ਸਲਾਹਕਾਰ ਅਤੇ ਗਲੋਬਲ ਹੈੱਡ ਆਫ਼ ਗ੍ਰੋਥ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਹੈ।",
      "paragraph3": "ਇੱਕ ਬੰਗਾਲੀ-ਅਮਰੀਕੀ ਔਰਤ ਦੇ ਰੂਪ ਵਿੱਚ ਜੋ ਪੂਰਬੀ ਅਤੇ ਪੱਛਮੀ ਦਰਸ਼ਨਾਂ ਨੂੰ ਜੋੜਦੀ ਹੈ, ਸਾਥੀ 21ਵੀਂ ਸਦੀ ਵਿੱਚ ਅਧਿਆਤਮਿਕ ਅਤੇ ਕਲਾਤਮਕ ਲਹਿਰਾਂ ਲਈ ਇੱਕ ਵਿਲੱਖਣ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਲਿਆਉਂਦੀ ਹੈ। <strong>65,000+ ਫਾਲੋਅਰਜ਼</strong> ਦੇ ਵਧਦੇ ਨੈੱਟਵਰਕ ਅਤੇ <strong>40 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਔਨਲਾਈਨ ਪ੍ਰਭਾਵ</strong> ਦੇ ਨਾਲ, ਉਹ ਵਿਸ਼ਵਵਿਆਪੀ ਭਾਈਚਾਰਿਆਂ ਦਾ ਨਿਰਮਾਣ ਕਰ ਰਹੀ ਹੈ ਜੋ ਸੱਭਿਆਚਾਰਕ ਅਤੇ ਅਧਿਆਤਮਿਕ ਪਾੜੇ ਨੂੰ ਪਾਰ ਕਰਦੇ ਹਨ।"
    },
    "together": "ਦਿ ਰਾਏ ਫਾਊਂਡੇਸ਼ਨ ਦੇ ਨਾਲ ਮਿਲ ਕੇ, ਅਸੀਂ ਇੱਕ 10-ਸਾਲਾ ਮਿਸ਼ਨ ਬਣਾ ਰਹੇ ਹਾਂ ਜੋ ਕਲਾ, ਤਕਨਾਲੋਜੀ, ਸਿੱਖਿਆ ਅਤੇ ਪਵਿੱਤਰ ਨੂੰ ਜੋੜਦਾ ਹੈ, 28 ਨਵੰਬਰ, 2025 ਨੂੰ ਇੱਕ ਸੈਟੇਲਾਈਟ ਲਾਂਚ ਨਾਲ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਇੱਕ ਅੰਦੋਲਨ ਨਾਲ ਜਾਰੀ ਰਹਿੰਦਾ ਹੈ ਜੋ ਦੁਨੀਆ ਭਰ ਦੇ ਵਾਂਝੇ ਭਾਈਚਾਰਿਆਂ ਤੱਕ ਪਹੁੰਚੇਗਾ ਅਤੇ ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਪ੍ਰੇਰਿਤ ਕਰੇਗਾ।"
  },
  "join": {
    "heading": "ਸਾਡੇ ਨਾਲ ਸ਼ਾਮਲ",
    "content": "ਸੈਟੇਲਾਈਟ ਬਣ ਗਿਆ ਹੈ। ਤਕਨਾਲੋਜੀ ਤਿਆਰ ਹੈ। ਲਾਂਚ ਦੀ ਮਿਤੀ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ: <strong>28 ਨਵੰਬਰ, 2025।</strong> ਇਹ ਇੱਕ ਮਿਸ਼ਨ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਦਾ ਪਲ ਹੈ ਜੋ ਕਲਾ ਕੀ ਕਰ ਸਕਦੀ ਹੈ, ਇਹ ਕਿੱਥੇ ਜਾ ਸਕਦੀ ਹੈ, ਅਤੇ ਇਹ ਕਿਸਦੀ ਸੇਵਾ ਕਰ ਸਕਦੀ ਹੈ, ਇਸਦੀ ਪੁਨਰ ਕਲਪਨਾ ਕਰਦਾ ਹੈ।",
    "fundSpecific": {
      "heading": "ਕਿਸੇ ਖਾਸ ਹਿੱਸੇ ਨੂੰ ਫੰਡ ਕਰੋ ਜਾਂ ਇੱਕ ਸੰਸਥਾਪਕ ਭਾਈਵਾਲ ਬਣੋ",
      "description": "ਉੱਪਰ ਦਿੱਤੇ ਫੰਡਿੰਗ ਮੌਕਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਚੁਣੋ, ਕਲਾ ਸੰਗ੍ਰਹਿਕਰਤਾ ਬਣਨ ਬਾਰੇ ਪੁੱਛਗਿੱਛ ਕਰੋ, ਜਾਂ ਇੱਕ ਕਸਟਮ ਸਪਾਂਸਰਸ਼ਿਪ ਬਾਰੇ ਚਰਚਾ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੋਵੇ।",
      "button": "ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ →"
    },
    "generalDonation": {
      "heading": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਯੋਗਦਾਨ ਪਾਓ",
      "description": "ਸਾਰੇ ਯੋਗਦਾਨ, ਵੱਡੇ ਜਾਂ ਛੋਟੇ, ਮਿਸ਼ਨ ਦਾ ਸਮਰਥਨ ਕਰਦੇ ਹਨ ਅਤੇ ਸਾਡੇ ਵਿੱਤੀ ਸਪਾਂਸਰ, ਦ ਫੀਲਡ ਦੁਆਰਾ ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਹਨ।",
      "button": "ਦ ਫੀਲਡ ਰਾਹੀਂ ਦਾਨ ਕਰੋ →"
    }
  },
  "taxInfo": {
    "heading": "ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਦਾਨ",
    "paragraph1": "ਔਰਬਿਟਲ ਟੈਂਪਲ, ਨਿਊਯਾਰਕ ਵਿੱਚ ਸਥਿਤ ਇੱਕ <strong>501(c)(3)</strong> ਗੈਰ-ਮੁਨਾਫ਼ਾ ਸੰਸਥਾ, <strong>ਦ ਫੀਲਡ (ਪਰਫਾਰਮੈਂਸ ਜ਼ੋਨ ਇੰਕ.)</strong> ਦਾ ਇੱਕ ਵਿੱਤੀ ਤੌਰ &#39;ਤੇ ਸਪਾਂਸਰਡ ਪ੍ਰੋਜੈਕਟ ਹੈ। ਸਾਰੇ ਅਮਰੀਕੀ ਯੋਗਦਾਨ ਕਾਨੂੰਨ ਦੁਆਰਾ ਆਗਿਆ ਦਿੱਤੀ ਗਈ ਹੱਦ ਤੱਕ ਟੈਕਸ-ਕਟੌਤੀਯੋਗ ਹਨ।",
    "paragraph2": "<strong>ਖੇਤਰ</strong><br> 75 ਮੇਡਨ ਲੇਨ, ਸੂਟ 906<br> ਨਿਊਯਾਰਕ, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org ਵੱਲੋਂ</a>",
    "paragraph3": "ਚੈੱਕ ਰਾਹੀਂ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਸਮੇਂ, ਕਿਰਪਾ ਕਰਕੇ <strong>ਪ੍ਰਦਰਸ਼ਨ ਜ਼ੋਨ ਇੰਕ.</strong> ਨੂੰ ਮੀਮੋ ਦੇ ਨਾਲ ਭੁਗਤਾਨਯੋਗ ਬਣਾਓ: <strong>&quot;ਐਡਸਨ ਪਾਵੋਨੀ: ਔਰਬਿਟਲ ਟੈਂਪਲ&quot;</strong>"
  }
}