{
  "title": "ਸਥਿਰਤਾ ਅਤੇ ਪੁਲਾੜ ਮਲਬਾ - ਔਰਬਿਟਲ ਟੈਂਪਲ",
  "heading": "ਸਥਿਰਤਾ",
  "intro": {
    "paragraph1": "ਜੇਕਰ ਕਲਾ ਸਾਨੂੰ ਭਵਿੱਖ ਵੱਲ ਲੈ ਜਾਣੀ ਹੈ, ਤਾਂ ਇਹ ਸਾਡੇ ਸਾਹਮਣੇ ਆਉਣ ਵਾਲੇ ਸੰਕਟਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਹੀਂ ਕਰ ਸਕਦੀ - ਵਾਤਾਵਰਣ ਦਾ ਪਤਨ, ਸਮਾਜਿਕ ਅਸਮਾਨਤਾ, ਅਤੇ ਪੁਲਾੜ ਮਲਬੇ ਦੀ ਵਧਦੀ ਚੁਣੌਤੀ। ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਇਨ੍ਹਾਂ ਹਕੀਕਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖ ਕੇ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਧਰਤੀ ਅਤੇ ਔਰਬਿਟ ਦੋਵਾਂ ਵਿੱਚ ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਮੌਜੂਦਗੀ ਹੋਣਾ ਹੈ।",
    "paragraph2": "ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਸਥਿਰਤਾ ਕੋਈ ਰੁਕਾਵਟ ਨਹੀਂ ਹੈ ਸਗੋਂ ਸਾਡੇ ਕਲਾਤਮਕ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਦਾ ਇੱਕ ਜ਼ਰੂਰੀ ਹਿੱਸਾ ਹੈ। ਸਮੱਗਰੀ, ਚੱਕਰ ਅਤੇ ਕਾਰਜਾਂ ਬਾਰੇ ਹਰ ਫੈਸਲਾ ਧਰਤੀ ਅਤੇ ਪੁਲਾੜ ਦੋਵਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਨਾਲੋਂ ਬਿਹਤਰ ਛੱਡਣ ਦੀ ਸਾਡੀ ਵਚਨਬੱਧਤਾ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ ਜੋ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਪਾਇਆ ਹੈ।"
  },
  "spaceDebris": {
    "heading": "ਪੁਲਾੜ ਮਲਬਾ",
    "paragraph1": "ਪੁਲਾੜ ਮਲਬਾ ਪੁਲਾੜ ਖੋਜ ਦੇ ਸਾਹਮਣੇ ਸਭ ਤੋਂ ਵੱਡੀ ਚੁਣੌਤੀ ਹੈ। ਹਜ਼ਾਰਾਂ ਬੰਦ ਹੋ ਚੁੱਕੇ ਉਪਗ੍ਰਹਿ ਅਤੇ ਟੁਕੜੇ ਧਰਤੀ ਦੇ ਚੱਕਰ ਵਿੱਚ ਘੁੰਮਦੇ ਹਨ, ਜੋ ਸਰਗਰਮ ਮਿਸ਼ਨਾਂ ਨੂੰ ਖ਼ਤਰਾ ਬਣਾਉਂਦੇ ਹਨ ਅਤੇ ਇੱਕ ਅਜਿਹਾ ਕੈਸਕੇਡ ਪ੍ਰਭਾਵ ਪੈਦਾ ਕਰਦੇ ਹਨ ਜੋ ਕੁਝ ਖਾਸ ਔਰਬਿਟਾਂ ਨੂੰ ਵਰਤੋਂ ਯੋਗ ਨਹੀਂ ਬਣਾ ਸਕਦਾ।",
    "paragraph2": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਇਸ ਨੂੰ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਸੰਬੋਧਿਤ ਕਰਦਾ ਹੈ:",
    "list": {
      "orbit": "<strong>525 ਕਿਲੋਮੀਟਰ &#39;ਤੇ ਸੂਰਜ-ਸਮਕਾਲੀ ਔਰਬਿਟ:</strong> ਇਹ ਉਚਾਈ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੀ ਹੈ ਕਿ ਕੁਦਰਤੀ ਵਾਯੂਮੰਡਲੀ ਖਿੱਚਣ ਨਾਲ ਸੈਟੇਲਾਈਟ ਲਗਭਗ 10 ਸਾਲਾਂ ਦੇ ਅੰਦਰ ਧਰਤੀ ਦੇ ਵਾਯੂਮੰਡਲ ਵਿੱਚ ਦੁਬਾਰਾ ਦਾਖਲ ਹੋਵੇਗਾ, ਜਿੱਥੇ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸੜ ਜਾਵੇਗਾ। ਅਸੀਂ ਲੰਬੇ ਸਮੇਂ ਦੇ ਔਰਬਿਟਲ ਮਲਬੇ ਵਿੱਚ ਯੋਗਦਾਨ ਨਹੀਂ ਪਾ ਰਹੇ ਹਾਂ।",
      "size": "<strong>ਪਾਕੇਟਕਿਊਬ ਡਿਜ਼ਾਈਨ:</strong> ਸਿਰਫ਼ 50×58×64mm ਅਤੇ 245 ਗ੍ਰਾਮ ਦਾ, ਇਹ ਉਪਗ੍ਰਹਿ ਇੰਨਾ ਛੋਟਾ ਹੈ ਕਿ ਮੁੜ-ਪ੍ਰਵੇਸ਼ ਦੌਰਾਨ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਾਫ਼ ਬਣ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਧਰਤੀ ਦੀ ਸਤ੍ਹਾ &#39;ਤੇ ਕੋਈ ਮਲਬਾ ਨਹੀਂ ਛੱਡਦਾ।",
      "responsibility": "<strong>ਕੋਈ ਯੋਜਨਾਬੱਧ ਅਪ੍ਰਚਲਨ ਨਹੀਂ:</strong> ਵਪਾਰਕ ਉਪਗ੍ਰਹਿਆਂ ਦੇ ਉਲਟ ਜਿਨ੍ਹਾਂ ਨੂੰ ਛੱਡਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਕੁਦਰਤੀ ਤੌਰ &#39;ਤੇ ਡੀਔਰਬਿਟ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਜ਼ਿੰਮੇਵਾਰ ਪੁਲਾੜ ਗਤੀਵਿਧੀ ਲਈ ਅੰਤਰਰਾਸ਼ਟਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ।"
    },
    "paragraph3": "ਇੱਕ ਘੱਟ ਧਰਤੀ ਦੀ ਔਰਬਿਟ ਅਤੇ ਇੱਕ ਸੰਖੇਪ ਡਿਜ਼ਾਈਨ ਦੀ ਚੋਣ ਕਰਕੇ, ਅਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਾਂ ਕਿ ਔਰਬਿਟਲ ਟੈਂਪਲ ਦੀ ਪੁਲਾੜ ਵਿੱਚ ਮੌਜੂਦਗੀ ਅਸਥਾਈ ਅਤੇ ਗੈਰ-ਪ੍ਰਦੂਸ਼ਿਤ ਹੋਵੇ।"
  },
  "carbonNeutrality": {
    "heading": "ਕਾਰਬਨ ਨਿਰਪੱਖਤਾ",
    "content": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਨਾਲ ਜੁੜੇ ਸਾਰੇ ਕਾਰਬਨ ਨਿਕਾਸ - ਜਿਸ ਵਿੱਚ ਸੈਟੇਲਾਈਟ ਨਿਰਮਾਣ, ਲਾਂਚ, ਗਰਾਊਂਡ ਸਟੇਸ਼ਨ ਸੰਚਾਲਨ, ਵੈੱਬਸਾਈਟ ਹੋਸਟਿੰਗ ਅਤੇ ਟੀਮ ਯਾਤਰਾ ਸ਼ਾਮਲ ਹਨ - ਪ੍ਰਮਾਣਿਤ ਕਾਰਬਨ ਕ੍ਰੈਡਿਟ ਪ੍ਰੋਗਰਾਮਾਂ ਰਾਹੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਆਫਸੈੱਟ ਕੀਤੇ ਜਾਣਗੇ। ਅਸੀਂ ਇਸ ਮਿਸ਼ਨ ਨੂੰ ਜਲਵਾਯੂ-ਨਿਰਪੱਖ ਬਣਾਉਣ ਲਈ ਵਚਨਬੱਧ ਹਾਂ।"
  },
  "openSource": {
    "heading": "ਓਪਨ ਸੋਰਸ ਹਾਰਡਵੇਅਰ",
    "paragraph1": "ਸਥਿਰਤਾ ਦਾ ਅਰਥ ਗਿਆਨ ਨੂੰ ਬਰਬਾਦ ਨਾ ਕਰਨਾ ਵੀ ਹੈ। ਔਰਬਿਟਲ ਟੈਂਪਲ ਦੇ ਹਰ ਤਕਨੀਕੀ ਪਹਿਲੂ—ਯੋਜਨਾਬੰਦੀ, ਕੋਡ, ਸੰਚਾਰ ਪ੍ਰੋਟੋਕੋਲ, ਅਤੇ ਨਿਰਮਾਣ ਵਿਧੀਆਂ—ਨੂੰ ਓਪਨ ਸੋਰਸ ਦਸਤਾਵੇਜ਼ਾਂ ਵਜੋਂ ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਜਾਵੇਗਾ।",
    "paragraph2": "ਇਹ ਭਵਿੱਖ ਦੇ ਮਿਸ਼ਨਾਂ ਨੂੰ ਸਾਡੇ ਕੰਮ ਨੂੰ ਸ਼ੁਰੂ ਤੋਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਬਜਾਏ, ਬੇਲੋੜੀ ਖੋਜ ਅਤੇ ਵਿਕਾਸ ਨੂੰ ਘਟਾਉਣ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ। ਇਹ ਪੁਲਾੜ ਤਕਨਾਲੋਜੀ ਤੱਕ ਪਹੁੰਚ ਨੂੰ ਲੋਕਤੰਤਰੀਕਰਨ ਕਰਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗਲੋਬਲ ਸਾਊਥ ਦੇ ਭਾਈਚਾਰਿਆਂ ਲਈ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਤਿਹਾਸਕ ਤੌਰ 'ਤੇ ਪੁਲਾੜ ਖੋਜ ਤੋਂ ਬਾਹਰ ਰੱਖਿਆ ਗਿਆ ਹੈ।"
  },
  "educational": {
    "heading": "ਵਿਦਿਅਕ ਪ੍ਰਭਾਵ",
    "paragraph1": "ਸਾਡਾ ਮੁਫ਼ਤ ਬਹੁ-ਭਾਸ਼ਾਈ ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮ ਦੁਨੀਆ ਭਰ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸੈਟੇਲਾਈਟ ਬਣਾਉਣ ਅਤੇ ਲਾਂਚ ਕਰਨ ਦਾ ਤਰੀਕਾ ਸਿਖਾਉਂਦਾ ਹੈ, ਜਿਸਦਾ ਧਿਆਨ ਗਲੋਬਲ ਸਾਊਥ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਹੈ। ਅਗਲੀ ਪੀੜ੍ਹੀ ਨੂੰ ਪੁਲਾੜ ਤਕਨਾਲੋਜੀ ਦੇ ਹੁਨਰਾਂ ਨਾਲ ਸਸ਼ਕਤ ਬਣਾ ਕੇ, ਅਸੀਂ \"ਸਪੇਸ ਗੈਪ\" ਨੂੰ ਬੰਦ ਕਰਨ ਅਤੇ ਅਜਿਹੇ ਮੌਕੇ ਪੈਦਾ ਕਰਨ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਾਂ ਜੋ ਹੋਰ ਮੌਜੂਦ ਨਹੀਂ ਹੋਣਗੇ।",
    "paragraph2": "ਇਹ ਵਿਦਿਅਕ ਮਿਸ਼ਨ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਥਿਰਤਾ ਦਾ ਇੱਕ ਰੂਪ ਹੈ - ਸੈਟੇਲਾਈਟ ਦੇ ਜੀਵਨ ਕਾਲ ਤੋਂ ਪਰੇ ਸਥਾਈ ਤਬਦੀਲੀ ਲਿਆਉਣ ਲਈ ਲੋਕਾਂ ਅਤੇ ਭਾਈਚਾਰਿਆਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ।"
  },
  "tenYear": {
    "heading": "10 ਸਾਲਾਂ ਦਾ ਮਿਸ਼ਨ",
    "paragraph1": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਨੂੰ ਇੱਕ ਦਹਾਕੇ ਲੰਬੇ ਮਿਸ਼ਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਨਾ ਕਿ ਇੱਕ ਸੰਖੇਪ ਪ੍ਰਚਾਰ ਸਟੰਟ ਲਈ। ਦਸ ਸਾਲਾਂ ਵਿੱਚ, ਇਹ ਉਪਗ੍ਰਹਿ ਧਰਤੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਲਗਭਗ 50,000 ਵਾਰ ਚੱਕਰ ਲਗਾਏਗਾ, ਨਾਮ ਪ੍ਰਾਪਤ ਕਰੇਗਾ ਅਤੇ ਇੱਕ ਯਾਦ ਦਿਵਾਏਗਾ ਕਿ ਸਪੇਸ ਇੱਕ ਸਾਂਝਾ ਵਿਸ਼ਾ ਹੋ ਸਕਦਾ ਹੈ, ਸਾਰਿਆਂ ਲਈ ਪਹੁੰਚਯੋਗ।",
    "paragraph2": "ਆਪਣੇ ਮਿਸ਼ਨ ਦੇ ਖਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਉਪਗ੍ਰਹਿ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ ਚੱਕਰ ਬਦਲ ਜਾਵੇਗਾ ਅਤੇ ਸੜ ਜਾਵੇਗਾ, ਜਿਸ ਨਾਲ ਹਿੱਸਾ ਲੈਣ ਵਾਲਿਆਂ ਦੀਆਂ ਯਾਦਾਂ ਅਤੇ ਦਸਤਾਵੇਜ਼ਾਂ ਤੋਂ ਇਲਾਵਾ ਕੋਈ ਨਿਸ਼ਾਨ ਨਹੀਂ ਰਹੇਗਾ।"
  },
  "artsResponsibility": {
    "heading": "ਕਲਾ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ",
    "paragraph1": "ਕਲਾ ਹਮੇਸ਼ਾ ਆਪਣੇ ਸਮੇਂ ਦਾ ਸ਼ੀਸ਼ਾ ਰਹੀ ਹੈ, ਜੋ ਸਾਡੇ ਮੁੱਲਾਂ ਅਤੇ ਇੱਛਾਵਾਂ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਜਲਵਾਯੂ ਸੰਕਟ ਅਤੇ ਵਧਦੀ ਅਸਮਾਨਤਾ ਦੇ ਯੁੱਗ ਵਿੱਚ, ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਕਲਾਕਾਰਾਂ ਦੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ ਕਿ ਉਹ ਅਜਿਹਾ ਕੰਮ ਸਿਰਜਣ ਜੋ ਸਿਰਫ਼ ਇਨ੍ਹਾਂ ਮੁੱਦਿਆਂ 'ਤੇ ਟਿੱਪਣੀ ਨਾ ਕਰੇ ਸਗੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਗਰਮੀ ਨਾਲ ਹੱਲ ਕਰੇ।",
    "paragraph2": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਇੱਕ ਅਜਿਹੀ ਕਲਾਕ੍ਰਿਤੀ ਬਣਾਉਣ ਦੀ ਸਾਡੀ ਕੋਸ਼ਿਸ਼ ਹੈ ਜੋ ਆਪਣੀ ਸ਼ਮੂਲੀਅਤ ਵਿੱਚ ਰੈਡੀਕਲ ਹੋਵੇ, ਆਪਣੇ ਵਾਤਾਵਰਣ ਪ੍ਰਭਾਵ ਵਿੱਚ ਜ਼ਿੰਮੇਵਾਰ ਹੋਵੇ, ਅਤੇ ਦੁਨੀਆ ਨਾਲ ਆਪਣੇ ਗਿਆਨ ਨੂੰ ਸਾਂਝਾ ਕਰਨ ਵਿੱਚ ਉਦਾਰ ਹੋਵੇ। ਇਹ ਕਲਾ ਹੈ ਜੋ ਹਰ ਕਿਸੇ ਨੂੰ ਹਿੱਸਾ ਲੈਣ ਲਈ ਸੱਦਾ ਦਿੰਦੀ ਹੈ, ਨਾਜ਼ੁਕ ਪ੍ਰਣਾਲੀਆਂ ਦਾ ਸਤਿਕਾਰ ਕਰਦੇ ਹੋਏ - ਵਾਤਾਵਰਣ ਅਤੇ ਔਰਬਿਟਲ - ਜੋ ਜੀਵਨ ਅਤੇ ਖੋਜ ਨੂੰ ਸੰਭਵ ਬਣਾਉਂਦੀਆਂ ਹਨ।"
  },
  "imageAlt": "ਔਰਬਿਟਲ ਟੈਂਪਲ ਸੈਟੇਲਾਈਟ"
}