{
  "title": "शिक्षा एवं खुला स्रोत - कक्षीय मंदिर",
  "heading": "शिक्षा एवं ओपन सोर्स",
  "intro": {
    "paragraph1": "ऑर्बिटल टेम्पल मिशन लेली विकसित सब तकनीक <strong>ओपन सोर्स</strong> होतै आरू <strong>पुर्तगाली</strong> , <strong>अंग्रेजी</strong> , <strong>स्पेनिश</strong> , आरू <strong>हिंदी</strong> म॑ ऑनलाइन उपलब्ध होतै , जेकरा स॑ <strong>ग्लोबल साउथ</strong> म॑ अंतरिक्ष अन्वेषण केरऽ उन्नति क॑ बढ़ावा मिलतै . नया मिशन आरू परियोजना ऑर्बिटल मंदिर क॑ अपनऽ कलात्मक या वैज्ञानिक प्रयोग लेली आधार के रूप म॑ इस्तेमाल करी सकै छै ।",
    "paragraph2": "अपनऽ शैक्षिक मिशन के हिस्सा के तौर प॑ ऑर्बिटल टेम्पल म॑ उपग्रह के निर्माण आरू प्रक्षेपण के बारे म॑ एगो निःशुल्क बहुभाषी कोर्स के प्रस्ताव देलऽ जैतै । उपग्रह तकनीक के बारे मे जानय आओर ओकरा व्यवहार मे उतारय के ई हाथ सं काज होएत. <strong>16</strong> साल स॑ ऊपर के कोय भी व्यक्ति अपनऽ उपग्रह बनाबै म॑ सक्षम होतै, जेकरा म॑ अंतरिक्ष म॑ कला के इतिहास, इलेक्ट्रॉनिक्स, मैकेनिक्स आरू अंतरिक्ष विज्ञान केरऽ मौलिक अवधारणा के बारे म॑ जानलऽ जैतै, जेकरा म॑ परियोजना केरऽ वित्तपोषण केना करलऽ जाय आरू कक्षा म॑ उपग्रहऽ स॑ संवाद करै लेली एंटीना केना बनाबै के तरीका भी शामिल छै ।"
  },
  "spaceGap": {
    "heading": "ई किएक मायने रखैत अछि : अंतरिक्षक अंतराल",
    "paragraph1": "<strong>&quot;अंतरिक्ष अंतराल&quot;</strong> शब्द विकसित राष्ट्रक कें बीच विभाजन कें संदर्भित करय छै जे अंतरिक्ष अन्वेषण कें माध्यम सं प्राप्त तकनीकी अवसरक कें उपयोग करय सकय छै, आ विकासशील राष्ट्रक कें बीच जे इ प्रौद्योगिकी कें पहुंच कें कमी छै. ग्लोबल साउथ कें देशक कें उपग्रह प्रौद्योगिकी सं उत्पादित जानकारी कें बुनियादी पहुंच कें लेल विदेशी सरकारक या कंपनीक कें पर्याप्त राशि देनाय होयत छै.",
    "paragraph2": "अंतरिक्ष प्रौद्योगिकी महत्वपूर्ण लाभ प्रदान करै छै: उपग्रह अवैध लकड़ी काटै, अवैध मछली पकड़ै, आरू अवैध वन्यजीव व्यापार के मुकाबला करै म॑ मदद करै छै, जे <strong>प्रति वर्ष 73 अरब डॉलर</strong> स॑ भी अधिक के प्रतिनिधित्व करै छै . इ जलवायु, जल उत्पादन, आ खाद्य सुरक्षा कें बारे मे आवश्यक जानकारी प्रदान करएयत छै. उपग्रह सटीक सिंचाई आ कृषि तकनीक कें सक्षम बनायत छै, आ प्राकृतिक आपदाक कें रोकथाम मे मदद करयत छै. अंतरिक्ष उद्योग स॑ <strong>२०३०</strong> तलक <strong>१० लाख रोजगार</strong> पैदा होय सकै छै , तभियो ई अवसर ग्लोबल साउथ केरऽ बहुत लोगऽ लेली दुर्गम छै ।",
    "paragraph3": "ओपन-सोर्स टेक्नोलॉजी आरू शिक्षा प्रदान करी क॑ हमरऽ लक्ष्य अंतरिक्ष केरऽ पहुँच क॑ लोकतांत्रिक बनाबै के छै आरू एगो नया पीढ़ी क॑ आकाश स॑ परे सपना देखै लेली सशक्त बनाबै के छै ।"
  },
  "empowering": {
    "heading": "अगली पीढ़ी के सशक्त बनाना",
    "intro": "हम अगिला पीढ़ी के अंतरिक्ष खोजकर्ता सब के सिखायब जे कोना अपन उपग्रह के निर्माण आ प्रक्षेपण कयल जाय, जाहि में आवश्यक विषय शामिल अछि :",
    "topics": {
      "history": "<strong>अंतरिक्ष में कला का इतिहास :</strong> कलात्मक उपग्रह एवं अंतरिक्ष आधारित कलाकृति के वंश को समझना |",
      "concepts": "<strong>मूल अवधारणा:</strong> <strong>आर्टसैट</strong> (कला उपग्रह), <strong>ओपन सोर्स</strong> अंतरिक्ष प्रौद्योगिकी, आ <strong>अंतरिक्ष अंतराल</strong> .",
      "missions": "<strong>अंतरिक्ष मिशन :</strong> कोनो मिशन केरऽ अवधारणा आरू डिजाइन केना करलऽ जाय, आरू ओकरा निष्पादित करै लेली टीम केना बनालऽ जाय ।",
      "electronics": "<strong>अंतरिक्ष में इलेक्ट्रॉनिक्स :</strong> इलेक्ट्रॉनिक घटक के मौलिक अवधारणा जे अंतरिक्ष वातावरण में जीवित रहि सकैत अछि आ काज क सकैत अछि |",
      "mechanics": "<strong>अंतरिक्ष में यांत्रिकी :</strong> उपग्रह डिजाइन के लिये संरचनात्मक एवं यांत्रिक आवश्यकताओं को समझना |",
      "orbits": "<strong>कक्षा आरू लांचर :</strong> विभिन्न प्रकार के कक्षा आरू अपनऽ मिशन लेली प्रक्षेपण प्रदाता के चयन केना करलऽ जाय ।",
      "financing": "<strong>वित्तपोषण रणनीति :</strong> अपन उपग्रह कें प्रक्षेपण कें लेल धन आ संसाधनक कें कोना सुरक्षित कैल जै. ई कोर्स आपकऽ प्रक्षेपण लेली धन प्राप्त करै लेली संसाधन उपलब्ध कराबै वाला छै, जेकरा स॑ छात्रऽ क॑ अंतरराष्ट्रीय संस्थानऽ स॑ कार्यक्रम आरू अनुदान खोजै म॑ मदद मिलतै जे युवा वैज्ञानिक आरू छात्रऽ क॑ अपनऽ उपग्रह क॑ अंतरिक्ष म॑ भेजै म॑ सहायता करै छै ।",
      "groundStation": "<strong>ग्राउंड स्टेशन विकास :</strong> कक्षीय मंदिर आरू अन्य उपग्रहऽ स॑ संवाद करै लेली एंटीना केना बनाबै के छै ।"
    }
  },
  "technology": {
    "heading": "द टेक्नोलॉजी: पॉकेटक्यूब उपग्रह",
    "paragraph1": "छात्र <strong>पॉकेटक्यूब</strong> उपग्रह के साथ काम करना सीखतै, जे नैनोसैटेलाइट मानक छै जेकरऽ नाप महज <strong>5cm3</strong> आरू वजन <strong>250g</strong> तक छै । अपनऽ छोटऽ आकार के बावजूद, पॉकेटक्यूब्स एगो शक्तिशाली उपकरण छै जे पृथ्वी केरऽ अवलोकन, निगरानी आरू संचार म॑ सक्षम छै ।",
    "paragraph2": "ई कॉम्पैक्ट उपग्रहऽ के जलवायु परिवर्तन प॑ वैज्ञानिक शोध स॑ ल॑ क॑ अंतरमहाद्वीपीय संचार तक के वास्तविक दुनिया म॑ अनेक अनुप्रयोग छै । चूँकि ई छोटऽ आरू हल्का होय छै, ई लेली एकरऽ निर्माण आरू लॉन्चिंग म॑ अधिक सस्ती होय छै, जेकरा स॑ दुनिया भर के छात्र, शोधकर्ता आरू कलाकारऽ लेली जगह अधिक सुलभ होय जाय छै ।"
  },
  "globalAccess": {
    "heading": "वैश्विक पहुँच, वैश्विक दक्षिण स शुरू",
    "paragraph1": "ई कोर्स <strong>16 साल या ओहि सं बेसि उम्र के</strong> कियो के लेल मिलत , पूर्ण रूप <strong>सं निःशुल्क</strong> . हम <strong>पुर्तगाली</strong> , <strong>स्पेनिश</strong> , <strong>अंग्रेजी</strong> , आ <strong>हिंदी</strong> मे सामग्री सं शुरुआत क रहल छी , जाहि मे कार्यक्रम बढ़ला पर अतिरिक्त भाषा मे विस्तार करबाक योजना अछि.",
    "paragraph2": "हमरऽ मिशन ग्लोबल साउथ स॑ शुरू होय क॑ दुनिया तलक फैललऽ छै, जेकरा स॑ ई सुनिश्चित करलऽ जाय छै कि अंतरिक्ष अन्वेषकऽ के अगला पीढ़ी पृथ्वी केरऽ हर कोना स॑ आबै ।"
  },
  "callToAction": {
    "heading": "हमरा सब के ई होबय में मदद करू",
    "content": "ई शैक्षणिक कार्यक्रम एखन विकास मे अछि । हम ऐन्हऽ भागीदार आरू दाता के तलाश करी रहलऽ छियै जे अंतरिक्ष तकनीक केरऽ पहुँच क॑ लोकतांत्रिक बनाबै के हमरऽ दृष्टि स॑ सहमत होय । यदि अहां या अहां कें संगठन अइ पहल कें समर्थन करय चाहय छी त कृपया साझेदारी कें अवसरक कें बारे मे जानय कें लेल हमर <a href=\"/support\">समर्थन पेज</a> पर जाऊ."
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह"
}