{
  "title": "तइयो, एकटा आओर मंदिर?",
  "paragraphs": [
    "शुरू मे एकटा गुफा छल।\n\"इजोत होउ\" - मशाल बाजल।\nआ ओहि गुफाक भीतर मनुक्ख कला बनौलक।\nओ सभ ओहि जानवर सभक चित्र बनौलनि जे ओ सभ शिकार करताह;\nअपन वांछित भविष्यक चित्रण केलनि,\nसजाबय लेल नहि बल्कि आह्वान करय लेल।\nनाचैत छलाह, .\nआ गुफा मंदिर बनि गेल।",
    "मनुष्य मंदिर बनबैत अछि।\nविभिन्न भूमिक लोक, जे कहियो भेंट नहि केने छथि, मंदिर बनबैत छथि ।\nमंदिर देखैत छी त ऐना देखैत छी,\nहम के छलहुँ आ के बनबाक इच्छा रखैत छलहुँ तकर प्रतिबिंब।",
    "तर्कसंगतता एथेंस मे पार्थिनोन के निर्माण केलक।\nएकीकरण मक्का मे काबा के निर्माण केलक।\nपवित्रता गंडक पर काशी विश्वनाथ मंदिर के निर्माण केलनि।\nसहनशक्ति यरूशलेम के पश्चिमी देवाल के कायम रखै छै।\nप्रबुद्धता यंगोन में श्वेडागोन पैगोडा के निर्माण केलक ।\nआ पैतृक निरंतरता साल्वाडोर में कैंडोम्बले टेरेरोस के निर्माण करैत अछि.",
    "मंदिर मे सब किछु आह्वान होइत छैक।\nई कैथेड्रल के रूप में लंबा भ सकैत अछि जे अहाँ के छोट बुझाइत अछि,\nगाछक खोखला जकाँ अन्हार जे भीतर तकबा लेल बाध्य करैत अछि,\nनंगटे मरुभूमि जकाँ जे विकर्षण केँ चुप क' दैत अछि,\nवा सोनाक संग शानदार जे पारलौकिकताक वादा करैत अछि।",
    "मंदिर हमर आध्यात्मिक स्वभाव के सुराग अछि,\nभीतर कोनो पवित्र स्थान दिस मार्गदर्शन करैत अछि,\nजतय हम रचनात्मक शक्तिक ताला खोलि सकैत छी\nहमर गहींर अचेतन स्वयं के।",
    "कलाकार, पुरोहित, ऋषि, वा शामन जकाँ एहि सामूहिक भवन मे भाग लैत छथि ।\nजेना कहियो गुफा मे केने छलाह,\nहुनका लोकनिक काज मूल्य केँ शरीर देब छनि,\nजे जन्म लेबय चाहैत अछि ओकरा हाथ उधार देब, जे अस्तित्व मे रहबाक चाही ओकर सेवा करब।\nसेवक छथि, निर्माण, भाग-भाग,\nमानवता के भौतिक रूप सॅं जे प्रकट करबाक चाही।",
    "मुदा मंदिरक सभ अंग बराबर नहि बनैत अछि ।\nकोनो मंदिरक सबसँ बेसी परिणामी हिस्सा\nसदिखन ओकर दरबज्जा रहत।",
    "मंदिरक दरबज्जा काटि क', के प्रवेश क' सकैत अछि आ के नहि क' सकैत अछि, एहि बीच घाव खींचबाक अपन शक्ति पकड़ने रहैत अछि ।\nएहिना मन्दिर तलवार बनि जाइत अछि।",
    "आ ई तलवार सदियो स प्रयोग भ रहल अछि,\nत्वचा के रंग के विरुद्ध, २.\nजन्म स्थान, २.\nजे लोक प्रेम करैत अछि, .\nजे कपड़ा पहिरैत छथि, .\nआ अपन शरीर सॅं जे चुनाव करैत छथि ।",
    "एतेक धरि जे मंदिर सब जे सबहक स्वागत करबाक दावा करैत अछि\nजे राष्ट्रक भीतर ठाढ़ अछि जे नहि करैत अछि।",
    "नेपाल के एक खुला बौद्ध मंदिर\nप्रवेश करय लेल तरसय वाला सब गोटे के ओतय नहिं आबि सकैत अछि.\nसीमा, वीजा, आ राजनीति तय करैत अछि जे के प्रार्थना क सकैत अछि।\nचीन के एक चर्च, जेरुसलम के एक मस्जिद,\nतिब्बत के एक तीर्थ, 1999।\nसब अदृश्य देबालक पाछू ठाढ़ अछि।\nआ ओहि देबाल सभक भीतर तलवार एखनो तेज अछि ।",
    "कोनो मंदिर मौलिक रूप स समावेशी नहि भ सकैत अछि।\nपृथ्वी पर कोनो स्थान नहि अछि\nजे सार्वभौमिक पवित्र केँ पकड़ि सकैत अछि।",
    "तइयो जे सब लोक कहियो रहैत छल, मंदिर बनबैत छल,\nप्रमाण जे किछु पवित्र चीज हमरा सभकेँ एकजुट करैत अछि।\nकिछु एहन जे कोनो सीमा नहि देखैत अछि।\nकिछु एहन जे अपन स्थानक हकदार हो।",
    "एहन मंदिर कतय बना सकैत छलहुं?\nजतय कोनो देबाल नहि पहुँचि सकैत अछि,\nकोनो राष्ट्र दावा नहि क' सकैत अछि,\nकोनो धर्म शासन नहि क' सकैत अछि।",
    "जगह।",
    "हँ, ई स्थान अंतरिक्ष थिक।\nभले आब किछु विशेषाधिकार प्राप्त एहि पर दावा करबाक प्रयास करथि,\nआरू जेना-जेना अंतरिक्ष अपनऽ सांस्कृतिक संकट क॑ सहन करै छै,\nहमर कल्पना मे एकर शक्ति प्राचीन अछि।\nई ऊपर अनन्त अछि, आकाश, आकाशीय तिजोरी, आकाश,\nसबसँ पुरान कॉमन्स हम सब साझा करैत छी।\nअंतरिक्ष एकटा पैतृक जनादेश के वाहक अछि\nहमरा सभकेँ एकजुट करबाक लेल।",
    "हर सीमा स॑ परे, सब मनुष्य आरू सब भावुक प्राणी लेली, एगो मंदिर मौजूद होय सकै छै, जेकरा म॑ खुद क॑ एक समूह के रूप म॑ कल्पना करै के मंदिर होय, जेकरा स॑ हम्मं॑ जे मूल्यऽ के मार्गदर्शन करी रहलऽ छियै, ओकरा स॑ निर्देशित होय सकै छियै ।",
    "ई एकटा नव तरहक संस्कारक आमंत्रण अछि ।",
    "अंतरिक्ष मे मंदिर बनेबाक कलात्मक आमंत्रण, एहन मंदिर बनल जतय कोनो देबाल नहि पहुँचि सकैत अछि ।",
    "एहन जीवनक बारे मे सोचू जकरा स्मरण करबाक चाही।\nएतय नाम टाइप करू।",
    "आ हम सभ पकड़ि लेब।\nजखन कक्षा मंदिर पृथ्वी पर हमर एंटीना के संग संरेखित भ जायत अछि, त\nनाम उठत।\nउपग्रह एकरा अपन मेमोरी मे स्टोर करत\nआ अहाँकेँ एकटा संदेश पठाउ:\n\"आइ एहि घड़ी अहाँ जे नाम पठौने रही से चढ़ल, आ ओतहि अछि।\"",
    "कक्षीय मंदिर एक कलाकृति अछि,\nआ एकटा उपग्रह।\nआ यद्यपि एकर नाम मे \"मन्दिर\" अछि, मुदा\nमंदिर बनि जाइत अछि तखने जखन\nअहाँ एकरा एक बुझबाक निर्णय लैत छी।",
    "ई आब एकटा आह्वानक रूप मे विद्यमान अछि,\nजेना कलाकार द्वारा बनाओल गेल अछि\nओहि आदिम गुफा मे।",
    "आ हम सभ एखनो एकटा गुफा मे छी,\nअंतरिक्ष के विशाल अन्हार, .\nजतय पृथ्वी मशाल अछि, .\nएकमात्र जगह जे हमरा लोकनि जनैत छी\nचेतना निश्चित रूपसँ विद्यमान अछि।",
    "कलाकार एखनो काज क रहल छथि,\nलोक एखनो नाचि रहल अछि,\nअपन पूर्वजक समान आवेगक सेवा करैत,\nपेंटिंग, मूर्तिकला, हमर वांछित भविष्य के डिजाइन,\nसजाबय लेल नहि बल्कि आह्वान करय लेल,\nतेँ नव मंदिरक जन्म भ' सकैत अछि।",
    "आ हाँ, .\nअहाँकेँ नाचबाक लेल आमंत्रित कएल गेल अछि।"
  ]
}