{
  "title": "समर्थन कक्षीय मंदिर - मिशन से जुड़ें",
  "heading": "समर्थन कक्षीय मंदिर",
  "vision": "<strong>28 नवंबर, 2025</strong> क॑ <strong>ऑर्बिटल मंदिर</strong> <strong>भारत</strong> स॑ <strong>इसरो</strong> रॉकेट प॑ सवार होय क॑ प्रक्षेपित करलऽ जैतै । ग्लोबल साउथ केरऽ सहभागी कला उपग्रह, ई कट्टरपंथी समावेश केरऽ स्मारक, शिक्षा केरऽ मंच, आरू तकनीक, एआई आरू अंतरिक्ष अन्वेषण केरऽ युग म॑ पवित्र केरऽ भविष्य के बारे म॑ वैश्विक बातचीत केरऽ उत्प्रेरक छै ।",
  "videoCaption": "कक्षीय मंदिर वीडियो परिचय, 1 मि.",
  "accomplished": {
    "heading": "हम की पूरा केलौं",
    "content": "चारि सालक शोध आ विकासक बाद मिशन तैयार अछि। हम उपग्रह लेली <strong>हार्डवेयर आरू सॉफ्टवेयर विकास</strong> पूरा करल॑ छियै, उड़ान प्रमाणीकरण लेली जरूरी <strong>आधिकारिक शेकर परीक्षण</strong> पास करल॑ छियै, आरू इसरो के साथ अपनऽ अनुबंध क॑ अंतिम रूप देल॑ छियै । उपग्रह बनल अछि। तकनीक काज करैत अछि। हम लॉन्च के लेल क्लियर भ गेल छी।"
  },
  "funding": {
    "heading": "वित्तपोषण प्रगति",
    "raised": "के उठाया",
    "of": "क",
    "goal": "लक्ष्य",
    "button": "मिशन के समर्थन करब"
  },
  "needs": {
    "heading": "हमरा सब के की समर्थन चाही",
    "intro": "ई ऐतिहासिक मिशन क॑ पूरा करै आरू एकरऽ प्रभाव क॑ अधिकतम करै लेली हमरा पाँच महत्वपूर्ण घटकऽ लेली समर्थन के जरूरत छै:",
    "launch": {
      "title": "इसरो प्रक्षेपण लागत : १."
    },
    "travel": {
      "title": "कलाकार भारत यात्रा : १."
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यक्रम: 1।"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम : १."
    },
    "docPreProd": {
      "title": "वृत्तचित्र पूर्व निर्माण : १."
    },
    "docProd": {
      "title": "वृत्तचित्र निर्माण : १."
    }
  },
  "decade": {
    "heading": "आगामी दशक",
    "intro": "ई मिशन 28 नवंबर 2025 के समाप्त नै होयत, एखन शुरुआत भ रहल अछि।",
    "paragraph1": "अगिला <strong>10 साल</strong> धरि ई उपग्रह पृथ्वी के परिक्रमा करत, ग्रह के हर कोना सं भेजल गेल नाम के जवाब देत. शैक्षिक कार्यक्रम केरऽ उद्देश्य <strong>हजारों किशोरऽ क॑</strong> उपग्रह तकनीक म॑ प्रशिक्षित करना छै, जेकरा स॑ ग्लोबल साउथ लेली <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">स्पेस गैप क॑</a> तोड़ी देलऽ जाय । ई डॉक्यूमेंट्री दुनिया भर म॑ <strong>लाखों लोगऽ</strong> तलक पहुँचतै, जेकरा स॑ अपनऽपन, स्मृति, आरू पवित्र के बारे म॑ बातचीत शुरू होय जैतै ।",
    "paragraph2": "ऑर्बिटल टेम्पल <strong>साथी राय</strong> आरू <strong>द रॉय फाउंडेशन</strong> के साथ साझेदारी करी क॑ एक दशक स॑ चलै वाला ई दृष्टि क॑ सांस्कृतिक रूप स॑ महत्वपूर्ण बनाबै छै । रॉय फाउंडेशन एकटा गैर-लाभकारी संगठन छै जे दुनिया भर मे कम सेवा प्राप्त समुदायक कें लेल आध्यात्मिक शिक्षा, भावनात्मक चिकित्सा, आ चेतना उपकरणक कें पहुंच कें विस्तार करय कें लेल समर्पित छै, जे प्राचीन बुद्धि आ आधुनिक तकनीक कें सेतु बना क एकटा अधिक जागरूक, जुडल, आ दयालु दुनिया बनायत छै. हम मिल क॑ ई बुनियादी ढाँचा के निर्माण करी रहलऽ छियै ताकि ई सुनिश्चित करलऽ जाय सक॑ कि ऑर्बिटल मंदिर एगो स्थायी आंदोलन बनी जाय जे पूरा दुनिया के समुदायऽ तलक पहुँचै ।",
    "paragraph3": "अहाँक समर्थन मात्र लॉन्चिंग के फंडिंग नहिं करैत अछि; ई एगो ऐसनऽ आंदोलन पैदा करै छै जे एक दशक तलक गूँजत॑ रहतै आरू अंतरिक्ष कलाकार आरू इंजीनियरऽ के अगला पीढ़ी क॑ प्रेरित करतै ।"
  },
  "waysToSupport": {
    "heading": "समर्थन के तरीका",
    "individualDonations": {
      "heading": "व्यक्तिगत दान",
      "intro": "मिशन मे एहन स्तर पर जुड़ू जे अहां के लेल काज करय. व्यक्तिगत समर्थक एहि ऐतिहासिक परियोजनाक आधार छथि ।",
      "orbitalFriend": {
        "title": "कक्षीय मित्र",
        "benefits": "अहां कें भेटय छै: वेबसाइट ऑनर रोल पर नाम · उपग्रह लॉन्च करय कें समय व्यक्तिगत कक्षीय प्रमाणपत्र · डॉक्यूमेंट्री धन्यवाद क्रेडिट · कर-कटौती योग्य रसीद",
        "button": "कर-कटौती योग्य दान बनाये |"
      },
      "satelliteSupporter": {
        "title": "उपग्रह समर्थक",
        "benefits": "अहां कें भेटय छै: ऑर्बिटल फ्रेंड कें सबटा लाभ · एक्सक्लूसिव सैटेलाइट ट्रैकिंग ऐप एक्सेस · कलाकार धन्यवाद वीडियो संदेश · कर-कटौती योग्य रसीद",
        "button": "कर-कटौती योग्य दान बनाये |"
      },
      "spaceAdvocate": {
        "title": "अंतरिक्ष अधिवक्ता",
        "benefits": "अहां कें भेटय छै: सबटा सैटेलाइट समर्थक लाभ · डॉक्यूमेंट्री क्रेडिट मे मुद्रित नाम · निजी डॉक्यूमेंट्री स्क्रीनिंग कें लेल आमंत्रण · टीम सं त्रैमासिक अपडेट · कर-कटौती योग्य रसीद",
        "button": "कर-कटौती योग्य दान बनाये |"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "एक विशिष्ट घटक के फंडिंग",
    "intro": "अहां कें योगदान सीधा मिशन कें विशिष्ट पहलुअक कें फंडिंग करय छै. जे बात अहां सं बाजत से चुनू, या कईटा के मिला क पैघ प्रभाव पैदा करू.",
    "launch": {
      "title": "अंतरिक्ष प्रक्षेपण के फंडिंग",
      "description": "वास्तविक प्रक्षेपण केरऽ खर्च <strong>इसरो</strong> रॉकेट प॑ <strong>२८ नवंबर २०२५</strong> क॑ करलऽ गेलऽ छेलै । ई ऑर्बिटल टेम्पल क॑ कक्षा म॑ भेजै छै, जहां ई एक दशक तलक सहभागी कला उपग्रह आरू आकाश म॑ मंदिर के रूप म॑ रहतै, जे दुनिया केरऽ कोय भी व्यक्ति लेली सुलभ छै ।",
      "benefits": "अहां कें प्राप्त होयत छै: \"लॉन्च प्रायोजक\" शीर्षक · सब प्रेस विज्ञप्ति मे फीचर कैल गेल छै · ऑन-स्क्रीन डॉक्यूमेंट्री स्वीकृति · लॉन्चिंग इवेंट कें वीआईपी पहुंच · एडसन आ मिशन टीम कें साथ त्रैमासिक वीडियो कॉल सं जुड़ूं · उपग्रह कक्षीय डाटा कें साथ प्रमाणपत्र · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान बनाये |"
    },
    "travel": {
      "title": "कलाकार के भारत यात्रा के फंडिंग",
      "description": "<strong>28 नवंबर, 2025 कए भारत</strong> मे लॉन्चिंग कए देखबा लेल कलाकार एडसन पावोनी आ कोर टीम क लेल यात्रा, आवास, आ प्रोडक्शन लागत . ई यात्रा डॉक्यूमेंट्री फिल्मांकन, मीडिया कवरेज, आ एहि ऐतिहासिक क्षण में ग्लोबल साउथ के प्रतिनिधित्व करय लेल आवश्यक अछि.",
      "benefits": "अहाँ के भेटैत अछि : कलाकार स व्यक्तिगत धन्यवाद · पर्दा के पाछू डॉक्यूमेंट्री एक्सेस · डॉक्यूमेंट्री क्रेडिट में नाम · कर-कटौती योग्य रसीद |",
      "button": "कर-कटौती योग्य दान बनाये |"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट कार्यक्रम के फंडिंग",
      "description": "रॉकेट केरऽ प्रक्षेपण आरू उपग्रह केरऽ निर्माण सहित सब कार्बन उत्सर्जन क॑ बेअसर करी देलऽ जैतै । हम सत्यापित कार्बन ऑफसेट कार्यक्रमक कें साथ काम कयर रहल छी ताकि इ सुनिश्चित कैल जा सकय कि इ मिशन कोनों नकारात्मक पर्यावरणीय पदचिह्न नहि छोड़य.",
      "benefits": "अहां कें भेटय छै: वेबसाइट ऑनर रोल मे नाम · व्यक्तिगत प्रमाणपत्र · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान बनाये |"
    },
    "education": {
      "title": "शैक्षिक कार्यक्रम के फंडिंग",
      "description": "ग्लोबल साउथ कें किशोर कें उपग्रह बनानाय सिखावय वाला पूरा बहुभाषी पाठ्यक्रम कें विकास आ शुरु आत करनाय. पाठ्यक्रम विकास, वीडियो निर्माण, प्लेटफॉर्म होस्टिंग, आ कम सेवा प्राप्त छात्रक कें लेल छात्रवृत्ति कें पहिल साल शामिल छै. अंतरिक्ष शिक्षा कें लेल स्थायी बुनियादी ढाँचा बनायत छै.",
      "benefits": "अहां कें भेटय छै: \"शिक्षा संस्थापक प्रायोजक\" मान्यता · अहां कें नाम पर छात्रवृत्ति · शैक्षिक सामग्री मे विशेषता · अहां कें छात्रवृत्ति सं वित्त पोषित छात्रक कें पहिल समूह सं भेंट करनाय (आभासी या व्यक्तिगत रूप सं) · डॉक्यूमेंट्री फीचर सेगमेंट · लॉन्चिंग इवेंट मे बोलय कें अवसर · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान बनाये |"
    },
    "docPreProd": {
      "title": "डॉक्यूमेंट्री प्री-प्रोडक्शन के फंडिंग",
      "description": "<strong>&quot;मंदिर की बनाबै छै?&quot;</strong> डॉक्यूमेंट्री। <strong>भारत</strong> में विचारक नेता आ आध्यात्मिक व्यवसायी के साथ 2 गहन साक्षात्कार, छोट चालक दल के यात्रा आ निर्माण, आ प्री-प्रोडक्शन फुटेज के संपादन शामिल अछि | ई चरण डॉक्यूमेंट्री केरऽ नींव स्थापित करै छै आरू रचनात्मक दिशा क॑ मान्य करै छै ।",
      "benefits": "अहां कें भेटय छै: एसोसिएट प्रोड्यूसर क्रेडिट · डॉक्यूमेंट्री क्रेडिट मे नाम · प्री-प्रोडक्शन फुटेज कें निजी स्क्रीनिंग · पर्दा कें पाछू पहुंच · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान बनाये |"
    },
    "docProd": {
      "title": "डॉक्यूमेंट्री प्रोडक्शन के फंडिंग",
      "description": "<strong>&quot;मंदिर की बनैत अछि?&quot;</strong> , कला, तकनीक, आ पवित्र के चौराहा के खोज करय वाला फीचर डॉक्यूमेंट्री. अनेक देश में फिल्मांकन, विचारक नेता सब सं अतिरिक्त साक्षात्कार, व्यापक संपादन, रंग ग्रेडिंग, ध्वनि डिजाइन, आ <strong>भारत</strong> आ <strong>एनवाईसी</strong> में प्रीमियर प्रदर्शन शामिल अछि .",
      "benefits": "अहाँ के भेटैत अछि: कार्यकारी निर्माता क्रेडिट · उद्घाटन क्रेडिट में विशेषता · अपन अतिथि के लेल निजी स्क्रीनिंग · विश्व प्रीमियर आमंत्रण (दुनू शहर) · प्रीमियर स पहिने एडसन आ डॉक्यूमेंट्री डायरेक्टर के संग निजी रात्रिभोज · पर्दा के पाछू पहुंच · कर-कटौती योग्य रसीद",
      "button": "कर-कटौती योग्य दान बनाये |"
    },
    "artCollector": {
      "title": "एकमात्र कक्षीय मंदिर कला संग्राहक बने",
      "imageAlt": "मर्कोसुल द्विवार्षिक में कक्षीय मंदिर स्थापना",
      "imageCaption": "13 वीं मर्कोसुल द्विवार्षिकी, पोर्टो एलेग्रे में कक्षीय मंदिर। फोटो क्लारा मार्केस द्वारा।",
      "paragraph1": "एहि मिशन लेल तीनटा समान उपग्रह क निर्माण कैल गेल छल । <strong>एकटा</strong> 28 नवंबर 2025 कए अंतरिक्ष मे लॉन्च होएत।एकटा दुनिया भरिक संग्रहालय प्रदर्शनी मे जाइत अछि <strong>।</strong> <strong>एकटा</strong> एकटा उदार संग्रहकर्ता के लेल आरक्षित अछि जे एहि विजन के फंडिंग करय चाहैत छथि आ स्पेस आर्ट हिस्ट्री के एकटा टुकड़ा के मालिक बनय चाहैत छथि.",
      "paragraph2": "ई कोनो प्रतिकृति नहि थिक; ई तीन मूल उपग्रहऽ म॑ स॑ एक छै । पूर्ण रूप सं <strong>काज करय बला अंतरिक्ष यान</strong> जे <strong>मूर्तिकला</strong> सेहो अछि . उपग्रह केरऽ नाप <strong>5cm3</strong> आरू वजन <strong>245g</strong> छै , जेकरऽ गुंबद <strong>सोना</strong> स॑ बनलऽ छै ।",
      "paragraph3": "ई <strong>1/1 कलाकृति</strong> अछि .",
      "paragraph4": "संग्रहकर्ता के रूप में, अहाँ के <strong>13म मर्कोसुल द्विवार्षिकी</strong> के लेल बनाओल गेल वैह इंस्टालेशन भेटत , जे एकटा पूर्ण संग्रहालय प्रदर्शन अछि जे उपग्रह के कला आ तकनीक दुनू के रूप में प्रदर्शित करैत अछि. ई इंस्टालेशन प्रमुख अंतर्राष्ट्रीय स्थलऽ प॑ प्रदर्शित करलऽ गेलऽ छै आरू ई अंतरिक्ष कला प्रस्तुति केरऽ उच्चतम स्तर के प्रतिनिधित्व करै छै ।",
      "paragraph5": "आपकऽ सहयोग पूरा विजन क॑ फंडिंग करै म॑ मदद करै छै: लॉन्च, शैक्षिक कार्यक्रम, आरू डॉक्यूमेंट्री जे तकनीक, एआई आरू अंतरिक्ष अन्वेषण के युग म॑ पवित्र के बारे म॑ वैश्विक बातचीत के चिंगारी पैदा करतै । अहाँक नाम एहि ऐतिहासिक मिशन स स्थायी रूप स गूंथल भ जाइत अछि।",
      "button": "एहि अवसरक बारे मे पूछताछ करू"
    }
  },
  "gratitude": {
    "heading": "अपन समर्थक के प्रति आभार के साथ",
    "intro": "कक्षीय मंदिर के संभव संस्था, व्यक्ति, आरू कट्टरपंथी समावेश के आस्तिक छै जे ई समझै छै कि कला काल्ह के कल्पना के निर्माण करै छै ।",
    "pearmill": {
      "title": "संस्थापक समर्थक",
      "description": "पियरमिल अमेरिका केरऽ सबसें तेजी स॑ बढ़तऽ प्रदर्शन विपणन एजेंसी म॑ स॑ एक छै, जे डिजाइनर, मार्केटर आरू इंजीनियरऽ के एगो समूह छै जे मिल क॑ दुनिया केरऽ कुछ सबसें प्रतिष्ठित स्टार्टअप क॑ बढ़ाबै म॑ मदद करै छै । हुनकऽ उदार सहयोग स॑ ऑर्बिटल टेम्पल टीम क॑ महत्वपूर्ण घटक खरीदै आरू ओपन-सोर्स हार्डवेयर विकसित करै म॑ सक्षम बनालऽ गेलै जेकरा स॑ ई उपग्रह मिशन संभव होय जाय छै ।"
    },
    "yourName": "अहाँक नाम एतय भ' सकैत अछि। इतिहास रचने में हमारे साथ जुड़े।"
  },
  "people": {
    "heading": "एहि मिशन के पाछु के लोक",
    "intro": "ऑर्बिटल मंदिर 10 साल के प्रतिबद्धता अछि। एकरऽ नेतृत्व दू लोगऽ न॑ करी रहलऽ छै जे अपनऽ जीवन कला, तकनीक, आरू मानवीय संबंध केरऽ सेतु बनाबै म॑ बिताबै छै, आरू जे आबै वाला दशक लेली ई दृष्टि क॑ कायम रखै लेली बुनियादी ढाँचा के निर्माण करी रहलऽ छै ।",
    "edson": {
      "name": "एडसन पावोनी",
      "role": "कलाकार एवं प्रौद्योगिकीविद",
      "paragraph1": "एडसन एक कलाकार आरू तकनीशियन छै जे कला आरू तकनीक के चौराहा प॑ मानवीय अंतरंगता के खोज करै छै । हुनकऽ अभ्यास वास्तुकला केरऽ इंस्टालेशन, कविता, फोटोग्राफी, आरू सैटेलाइट टेक्नोलॉजी म॑ फैललऽ छै ।",
      "paragraph2": "हुनकऽ काम क॑ १३ वीं मर्कोसुल द्विवार्षिकी (ब्राजील), नवम अंतर्राष्ट्रीय द्विवार्षिकी (उजबेकिस्तान), आरू एनटीयू ग्लोबल डिजिटल आर्ट प्राइज (सिंगापुर) म॑ प्रदर्शित करलऽ गेलऽ छै ।",
      "paragraph3": "<strong>कला आ प्रौद्योगिकी के क्षेत्र में 20 साल</strong> सं बेसी समय सं <strong>2016 के रियो ओलंपिक</strong> आ <strong>इंटर अमेरिकन डेवलपमेंट बैंक</strong> के लेल रचनात्मक टीम के संग काज केने छथिन्ह . प्रोक्सीमा पत्रिका द्वारा <strong>50 सबसें अभिनव ब्राजीलियन पेशेवरऽ</strong> म॑ स॑ एक नामित, हुनका लगातार दू बार <strong>आईएफ डिजाइन अवार्ड</strong> (2017-2018) मिललै आरू <strong>लुमेन प्राइज फ्यूचर्स अवार्ड केरऽ</strong> फाइनल म॑ शामिल छेलै । हुनकऽ काम क॑ दू द्विवार्षिकी म॑ प्रदर्शित करलऽ गेलऽ छै आरू <strong>लुडविग म्यूजियम आफ कंटेम्पररी आर्ट</strong> (बुडापेस्ट), <strong>इनहोटिम इंस्टीट्यूट</strong> (ब्राजील), आरू <strong>डिजाइन एंड फैशन म्यूजियम</strong> (लिस्बन) म॑ प्रस्तुत करलऽ गेलऽ छै, जेकरऽ प्रदर्शनी न्यूयॉर्क, बीजिंग, सिंगापुर, दुबई, रियो डी जनेरियो, आरू अन्य शहरऽ म॑ करलऽ गेलऽ छै ।"
    },
    "sathi": {
      "name": "साथी राय",
      "role": "संस्थापक, द रॉय फाउंडेशन एवं रणनीतिक भागीदार",
      "paragraph1": "साथी <strong>द रॉय फाउंडेशन</strong> के संस्थापक छै , जे एकटा गैर-लाभकारी संस्था छै जे दुनिया भर के कम सेवा प्राप्त समुदाय के लेल आध्यात्मिक शिक्षा, भावनात्मक चिकित्सा, आरू चेतना उपकरण के पहुँच के विस्तार लेली समर्पित छै. फाउंडेशन स्कूलक, सांस्कृतिक संस्थानक, आ स्थानीय संगठनक कें साथ भागीदारी करयत छै आ एआई संचालित कल्याण उपकरणक, सामुदायिक पाठ्यक्रम, आ मीडिया कें वितरण करयत छै जे परिवर्तन कें प्रेरित करयत छै.",
      "paragraph2": "न्यूरोसाइंस, कोचिंग, आरू लीडरशिप के पृष्ठभूमि के साथ साथी न॑ पूरा उत्तरी अमेरिका आरू भारत म॑ टीम के निर्माण आरू नेतृत्व करलकै, जेकरा स॑ एक उद्यम म॑ <strong>६० करोड़ डॉलर के</strong> सालाना बिक्री होय छै । ओ <strong>ओएचएम</strong> के संस्थापक सेहो छथि , जे डिजिटल-पहिल आध्यात्मिक आंदोलन अछि, <strong>SUTE</strong> (एकटा डिजिटल एआई संचालित कार्यालय प्लेटफॉर्म) के सह-संस्थापक छथि, आ <strong>RISE Global Creative</strong> के लेल सलाहकार आ ग्लोबल हेड ऑफ ग्रोथ के रूप में काज करैत छथि .",
      "paragraph3": "पूर्वी आरू पाश्चात्य दर्शन के सेतु बनाबै वाला बंगाली-अमेरिकी महिला के रूप में साथी 21वीं सदी के आध्यात्मिक आरू कलात्मक आन्दोलन के लेलऽ एगो अनूठा परिप्रेक्ष्य लानै छै । <strong>65,000+ अनुयायी</strong> आरू <strong>4 करोड़ स॑ भी अधिक ऑनलाइन छापऽ के</strong> बढ़तऽ नेटवर्क के साथ , वू वैश्विक समुदाय के निर्माण करी रहलऽ छै जे सांस्कृतिक आरू आध्यात्मिक विभाजन के पार जुड़ै छै ।"
    },
    "together": "द रॉय फाउंडेशन के साथ मिल क॑ हम्मं॑ एगो 10 साल के मिशन के निर्माण करी रहलऽ छियै जे कला, तकनीक, शिक्षा, आरू पवित्र केरऽ सेतु बनाबै छै, जेकरऽ शुरुआत 28 नवंबर, 2025 क॑ उपग्रह प्रक्षेपण स॑ करलऽ जाय छै, आरू एगो ऐसनऽ आंदोलन के साथ जारी छै जे दुनिया भर म॑ कम सेवा प्राप्त समुदाय तलक पहुँचतै आरू अगला पीढ़ी क॑ प्रेरित करतै ।"
  },
  "join": {
    "heading": "हमसे जुड़िये",
    "content": "उपग्रह बनल अछि। तकनीक तैयार अछि। प्रक्षेपण तिथि निर्धारित अछि: <strong>28 नवम्बर, 2025</strong> . ई एकटा एहन मिशन में शामिल होय के क्षण छै जे कला की क सकै छै, कतय जा सकै छै, आ केकर सेवा क सकै छै, एकर पुनर्कल्पना करै छै।",
    "fundSpecific": {
      "heading": "कोनों विशिष्ट घटक कें फंडिंग करनाय या संस्थापक भागीदार बननाय",
      "description": "उपरोक्त फंडिंग के अवसर में सं कोनो एकटा चुनू, कला संग्रहकर्ता बनय के बारे में पूछताछ करू, या कोनो कस्टम प्रायोजन पर चर्चा करू जे अहां के विजन के संग मेल खाइत अछि.",
      "button": "शुरू करबाक लेल हमरा सभसँ संपर्क करू →"
    },
    "generalDonation": {
      "heading": "कर-कटौती योग्य योगदान करू",
      "description": "छोट-पैघ सब योगदान मिशन के समर्थन करैत अछि आ हमर राजकोषीय प्रायोजक द फील्ड के माध्यम सं कर कटौती योग्य अछि.",
      "button": "द फील्ड → के माध्यम स दान करू"
    }
  },
  "taxInfo": {
    "heading": "कर-कटौती योग्य दान",
    "paragraph1": "ऑर्बिटल टेम्पल न्यूयॉर्क म॑ स्थित <strong>501(c)(3)</strong> गैर-लाभकारी संगठन <strong>द फील्ड (परफॉर्मेंस जोन इंक)</strong> केरऽ राजकोषीय रूप स॑ प्रायोजित परियोजना छेकै । अमेरिकी सबटा योगदान कानून कें अनुमति कें सीमा तइक कर कटौती योग्य छै.",
    "paragraph2": "<strong>द फील्ड</strong><br> 75 मेडेन लेन, सुइट 906<br> न्यूयॉर्क, एनवाई 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org पर अछि</a>",
    "paragraph3": "चेक द्वारा योगदान देबय काल कृपया ज्ञापन: <strong>&quot;एडसन पावोनी: कक्षीय मंदिर&quot;</strong> के संग <strong>परफॉर्मेंस जोन इंक</strong> के देय बनाउ।"
  }
}