{
  "title": "स्थायित्व एवं अंतरिक्ष मलबा - कक्षीय मंदिर",
  "heading": "निरंतरता",
  "intro": {
    "paragraph1": "यदि कला हमरा सब क॑ भविष्य म॑ ले जाय के छै त॑ वू हमरा सब के सामने आबै वाला संकटऽ क॑ नजरअंदाज नै करी सकै छै-पर्यावरण के पतन, सामाजिक असमानता, आरू अंतरिक्ष मलबा के बढ़तऽ चुनौती । कक्षीय मंदिर क॑ ई वास्तविकता क॑ ध्यान म॑ रखतें हुअ॑ डिजाइन करलऽ गेलऽ छै, जेकरऽ उद्देश्य पृथ्वी आरू कक्षा म॑ दोनों तरह के जिम्मेदार उपस्थिति होना छै ।",
    "paragraph2": "हमरा लोकनिक मानब अछि जे स्थायित्व कोनो बाधा नहि अपितु हमर कलात्मक दृष्टिक एकटा आवश्यक अंग अछि । सामग्री, कक्षा, आरू संचालन के बारे म॑ हर फैसला पृथ्वी आरू अंतरिक्ष दूनू क॑ जेतना अच्छा मिललै ओकरा स॑ बेहतर तरीका स॑ छोड़ै के हमरऽ प्रतिबद्धता क॑ दर्शाबै छै ।"
  },
  "spaceDebris": {
    "heading": "अंतरिक्ष मलबा",
    "paragraph1": "अंतरिक्ष केरऽ मलबा अंतरिक्ष अन्वेषण के सामने सबसें जरुरी चुनौती म॑ स॑ एक छै । हजारों मृत उपग्रह आरू टुकड़ा पृथ्वी के परिक्रमा करै छै, जेकरा स॑ सक्रिय मिशन प॑ खतरा पैदा होय जाय छै आरू एक झरना प्रभाव पैदा होय जाय छै जेकरा स॑ कुछ कक्षा अनुपयोगी होय सकै छै ।",
    "paragraph2": "कक्षीय मंदिर एकरा कई तरह स संबोधित करैत अछि :",
    "list": {
      "orbit": "<strong>५२५ किमी पर सूर्य-समकालिक कक्षा :</strong> ई ऊंचाई ई सुनिश्चित करै छै कि प्राकृतिक वायुमंडलीय घसीटला के कारण उपग्रह लगभग १० साल के भीतर पृथ्वी के वायुमंडल म॑ पुनः प्रवेश करी जैतै, जहां ई पूरा तरह स॑ जली जैतै । हम दीर्घकालीन कक्षीय मलबा मे योगदान नहि द रहल छी।",
      "size": "<strong>पॉकेटक्यूब डिजाइन :</strong> महज 50×58×64mm आरू 245g केरऽ ई उपग्रह एतना छोटऽ छै कि पुनः प्रवेश के दौरान पूरा तरह स॑ वाष्पित होय जाय छै, जेकरा स॑ पृथ्वी केरऽ सतह प॑ कोनो मलबा नै रहै छै ।",
      "responsibility": "<strong>कोनो योजनाबद्ध अप्रचलितता नै :</strong> वाणिज्यिक उपग्रहऽ के विपरीत जेकरा छोड़लऽ जाय सकै छै, ऑर्बिटल मंदिर क॑ प्राकृतिक रूप स॑ कक्षा स॑ बाहर करै लेली डिजाइन करलऽ गेलऽ छै, जेकरा स॑ जिम्मेदार अंतरिक्ष गतिविधि लेली अंतर्राष्ट्रीय दिशा-निर्देश पूरा होय छै ।"
    },
    "paragraph3": "पृथ्वी केरऽ निचला कक्षा आरू कॉम्पैक्ट डिजाइन चुनी क॑ हम्में ई सुनिश्चित करै छियै कि अंतरिक्ष म॑ कक्षीय मंदिर केरऽ उपस्थिति अस्थायी आरू गैर-प्रदूषणकारी होय ।"
  },
  "carbonNeutrality": {
    "heading": "कार्बन तटस्थता",
    "content": "ऑर्बिटल टेम्पल सं जुड़ल सबटा कार्बन उत्सर्जन-जइ मे उपग्रह निर्माण, प्रक्षेपण, ग्राउंड स्टेशन संचालन, वेबसाइट होस्टिंग, आ टीम यात्रा शामिल छै-सत्यापित कार्बन क्रेडिट कार्यक्रमक कें माध्यम सं पूरा तरह सं भरपाई कैल जेतय. हम एहि मिशन कए जलवायु-तटस्थ बनेबा लेल प्रतिबद्ध छी।"
  },
  "openSource": {
    "heading": "ओपन सोर्स हार्डवेयर",
    "paragraph1": "स्थायित्व के मतलब ज्ञान के बर्बादी नै करनाय सेहो छै. कक्षीय मंदिर केरऽ हर तकनीकी पहलू-योजना, कोड, संचार प्रोटोकॉल, आरू निर्माण विधि-ओपन सोर्स दस्तावेजीकरण के रूप म॑ प्रकाशित करलऽ जैतै ।",
    "paragraph2": "एहि स भविष्य क मिशन कए नब स शुरू करबा स बेसी हमर काज पर आधारित भ सकैत अछि, जाहि स फालतू शोध आ विकास मे कमी आबि सकैत अछि। ई अंतरिक्ष तकनीक केरऽ पहुँच क॑ लोकतांत्रिक बनाबै छै, खास करी क॑ ग्लोबल साउथ केरऽ समुदाय लेली जे ऐतिहासिक रूप स॑ अंतरिक्ष अन्वेषण स॑ बाहर छै ।"
  },
  "educational": {
    "heading": "शैक्षिक प्रभाव",
    "paragraph1": "हमरऽ निःशुल्क बहुभाषी शैक्षिक कार्यक्रम दुनिया भर के छात्रऽ क॑ उपग्रह बनाबै आरू प्रक्षेपण करै के तरीका सिखाबै छै, जेकरा म॑ ग्लोबल साउथ प॑ ध्यान देलऽ जाय छै । अगिला पीढ़ी क॑ अंतरिक्ष प्रौद्योगिकी कौशल स॑ सशक्त करी क॑ हम्मं॑ \"अंतरिक्ष अंतराल\" क॑ बंद करै आरू ऐन्हऽ अवसर पैदा करै म॑ योगदान दै छियै जे अन्यथा मौजूद नै रहतै ।",
    "paragraph2": "ई शैक्षिक मिशन खुद स्थायित्व केरऽ एगो रूप छै-उपग्रह केरऽ जीवन काल स॑ बाहर स्थायी परिवर्तन पैदा करै लेली लोगऽ आरू समुदायऽ म॑ निवेश करना ।"
  },
  "tenYear": {
    "heading": "एक 10 साल के मिशन",
    "paragraph1": "ऑर्बिटल टेम्पल क॑ एक दशक केरऽ मिशन लेली डिजाइन करलऽ गेलऽ छै, संक्षिप्त प्रचार स्टंट लेली नै । दस साल म॑ ई उपग्रह पृथ्वी केरऽ लगभग ५०,००० बार परिक्रमा करतै, जेकरा म॑ नाम मिलतै आरू ई याद दिलाबै के काम करतै कि अंतरिक्ष एगो आम चीज होय सकै छै, जे सब लेली सुलभ होय सकै छै ।",
    "paragraph2": "अपनऽ मिशन के समापन के बाद ई उपग्रह स्वाभाविक रूप स॑ कक्षा स॑ बाहर निकली क॑ जली जैतै, जेकरा स॑ भाग लेन॑ वाला के याद आरू दस्तावेजीकरण के अलावा कोय निशान नै रहतै ।"
  },
  "artsResponsibility": {
    "heading": "कला की जिम्मेदारी",
    "paragraph1": "कला सदिखन अपन समयक दर्पण रहल अछि, जे हमरा लोकनिक मूल्य आ आकांक्षा केँ दर्शाबैत अछि । जलवायु संकट आरू बढ़तऽ असमानता के दौर म॑ हमरऽ मानना छै कि कलाकारऽ के जिम्मेदारी छै कि वू ऐन्हऽ काम बनाबै जे खाली ई मुद्दा प॑ टिप्पणी नै करै बल्कि सक्रिय रूप स॑ एकरा संबोधित करै ।",
    "paragraph2": "कक्षीय मंदिर हमरऽ प्रयास छै कि ऐन्हऽ कलाकृति बनाबै के जे अपनऽ समावेशीता म॑ कट्टरपंथी होय, अपनऽ पर्यावरणीय प्रभाव म॑ जिम्मेदार होय, आरू अपनऽ ज्ञान क॑ दुनिया के साथ साझा करै म॑ उदार होय । ई कला छै जे जीवन आरू अन्वेषण क॑ संभव बनाबै वाला नाजुक प्रणाली-पर्यावरण आरू कक्षीय- के सम्मान करतें हुअ॑ सब क॑ भाग लेबै लेली आमंत्रित करै छै ।"
  },
  "imageAlt": "कक्षीय मंदिर उपग्रह"
}