{
  "title": "Το Έργο Τέχνης - Τροχιακός Ναός",
  "heading": "Το Έργο Τέχνης",
  "intro": {
    "paragraph1": "Ο Τροχιακός Ναός είναι ένας δορυφόρος με καλλιτεχνική αποστολή: ένα μνημείο στο διάστημα ανοιχτό σε κάθε αισθανόμενο ον που ζει ή έχει ζήσει στη Γη.",
    "paragraph2": "Μέσω τεχνολογικών μέσων, ο καθένας μπορεί να στείλει το όνομα κάποιου στον Ναό, είτε κάποιου που έχει φύγει από τη ζωή, είτε κάποιου που ζει εν ζωή, είτε οποιουδήποτε άλλου όντος που αξίζει να θυμόμαστε."
  },
  "sculpture": {
    "heading": "Το Γλυπτό",
    "paragraph1": "Το έργο τέχνης έχει τρία αλληλεξαρτώμενα στοιχεία: έναν δορυφόρο ειδικά σχεδιασμένο για να αποθηκεύει δισεκατομμύρια ονόματα, ένα δημόσιο γλυπτό που ανταλλάσσει πληροφορίες με τον δορυφόρο και έναν ιστότοπο μέσω του οποίου οι συμμετέχοντες στέλνουν τα ονόματα, από τώρα μέχρι τον θάνατό τους, στον παράδεισο.",
    "paragraph2": "Ως μια διεπιστημονική προσπάθεια, το Orbital Temple μπορεί να θεωρηθεί ένα γλυπτό που ταιριάζει σε συγκεκριμένο χώρο και κατοικεί στον χώρο. Είναι επίσης ένα έργο του Artsat."
  },
  "antenna": {
    "heading": "Η Κεραία ως Δημόσιο Γλυπτό",
    "paragraph1": "Μια κεραία που μας συνδέει με το διάστημα.",
    "paragraph2": "Σχεδιάζεται μια κεραία που θα βρίσκεται σε άμεση επικοινωνία με τον τροχιακό δορυφόρο.",
    "paragraph3": "Με μια χρυσή ανακλαστική επιφάνεια, που αντικατοπτρίζει τον ουρανό από πάνω της, αποτελεί σημείο εκκίνησης για μαζική διέγερση (ή τη σχέση μας με αυτό που βρίσκεται «εκεί πάνω»).",
    "paragraph4": "Ενώ τα γλυπτά δεν έχουν εγκατασταθεί στα περισσότερα μέρη του κόσμου, τα Πλαίσια από τη Γη, τα οποία ελέγχουν αυτήν τη στιγμή τον δορυφόρο, στέλνουν τα ονόματα σε κάθε διέλευση.",
    "paragraph5": "Βοηθήστε να φέρετε αυτό το όραμα στην πόλη σας—εγκαθιστώντας γλυπτά κεραίας που εμπνέουν συζητήσεις για την εξερεύνηση του διαστήματος, την τέχνη και την κοινή μας θέση στο σύμπαν. <a href=\"/support\">Μάθετε περισσότερα για την υποστήριξη του έργου</a> ."
  },
  "imageAlts": {
    "satellite": "Δορυφόρος Orbital Temple",
    "riseNy": "Τροχιακός Ναός στο Rise της Νέας Υόρκης",
    "installation": "Τροχιακός Ναός από την Κλάρα Μάρκες",
    "antenna": "Κεραία τροχιακού ναού"
  },
  "imageCaptions": {
    "riseNy": "Τροχιακός Ναός στο διάστημα. Τρισδιάστατη απεικόνιση από την RiseNY&Partners.",
    "mercosul": "Εγκατάσταση Orbital Temple στην Μπιενάλε Mercosul, στο Πόρτο Αλέγκρε της Βραζιλίας.<br> Φωτογραφία από την Κλάρα Μάρκες."
  }
}