{
  "title": "Εκπαίδευση & Ανοιχτού Κώδικα - Orbital Temple",
  "heading": "Εκπαίδευση & Ανοικτός Κώδικας",
  "intro": {
    "paragraph1": "Όλη η τεχνολογία που θα αναπτυχθεί για την αποστολή Orbital Temple θα είναι <strong>ανοιχτού κώδικα</strong> και θα είναι διαθέσιμη στο διαδίκτυο στα <strong>Πορτογαλικά</strong> , <strong>Αγγλικά</strong> , <strong>Ισπανικά</strong> και <strong>Χίντι</strong> , ενισχύοντας την πρόοδο της εξερεύνησης του διαστήματος στον <strong>Παγκόσμιο Νότο</strong> . Νέες αποστολές και έργα μπορούν να χρησιμοποιήσουν το Orbital Temple ως βάση για τα δικά τους καλλιτεχνικά ή επιστημονικά πειράματα.",
    "paragraph2": "Στο πλαίσιο της εκπαιδευτικής του αποστολής, το Orbital Temple θα προσφέρει ένα δωρεάν πολύγλωσσο μάθημα για τον τρόπο κατασκευής και εκτόξευσης ενός δορυφόρου. Θα αποτελέσει μια πρακτική ευκαιρία για να μάθετε για την τεχνολογία των δορυφόρων και να την εφαρμόσετε στην πράξη. Οποιοσδήποτε άνω των <strong>16</strong> ετών θα μπορεί να κατασκευάσει τον δικό του δορυφόρο, μαθαίνοντας για την ιστορία της τέχνης στο διάστημα, βασικές έννοιες της ηλεκτρονικής, της μηχανικής και της διαστημικής επιστήμης, συμπεριλαμβανομένου του τρόπου χρηματοδότησης έργων και του τρόπου κατασκευής μιας κεραίας για επικοινωνία με δορυφόρους σε τροχιά."
  },
  "spaceGap": {
    "heading": "Γιατί αυτό έχει σημασία: Το κενό στο διάστημα",
    "paragraph1": "Ο όρος <strong>«Διαστημικό Κενό»</strong> αναφέρεται στο χάσμα μεταξύ των ανεπτυγμένων χωρών που μπορούν να έχουν πρόσβαση στις τεχνολογικές ευκαιρίες που αποκτώνται μέσω της εξερεύνησης του διαστήματος και των αναπτυσσόμενων χωρών που δεν έχουν πρόσβαση σε αυτές τις τεχνολογίες. Οι χώρες του Παγκόσμιου Νότου πρέπει να πληρώνουν σημαντικά ποσά σε ξένες κυβερνήσεις ή εταιρείες για βασική πρόσβαση σε πληροφορίες που παράγονται από δορυφορικές τεχνολογίες.",
    "paragraph2": "Η διαστημική τεχνολογία προσφέρει κρίσιμα οφέλη: οι δορυφόροι βοηθούν στην καταπολέμηση της παράνομης υλοτομίας, της παράνομης αλιείας και του παράνομου εμπορίου άγριας ζωής, που αντιπροσωπεύουν περισσότερα από <strong>73 δισεκατομμύρια δολάρια ετησίως</strong> . Παρέχουν βασικές πληροφορίες για το κλίμα, την παραγωγή νερού και την επισιτιστική ασφάλεια. Οι δορυφόροι επιτρέπουν την άρδευση ακριβείας και τις γεωργικές τεχνικές, και βοηθούν στην πρόληψη φυσικών καταστροφών. Η διαστημική βιομηχανία θα μπορούσε να δημιουργήσει έως και <strong>1 εκατομμύριο θέσεις εργασίας</strong> έως <strong>το 2030</strong> , ωστόσο αυτές οι ευκαιρίες παραμένουν απρόσιτες για πολλούς στον Παγκόσμιο Νότο.",
    "paragraph3": "Παρέχοντας τεχνολογία και εκπαίδευση ανοιχτού κώδικα, στοχεύουμε στον εκδημοκρατισμό της πρόσβασης στο διάστημα και στην ενδυνάμωση μιας νέας γενιάς ώστε να ονειρεύεται πέρα από τον ουρανό."
  },
  "empowering": {
    "heading": "Ενδυνάμωση της Επόμενης Γενιάς",
    "intro": "Θα διδάξουμε στην επόμενη γενιά εξερευνητών του διαστήματος πώς να κατασκευάζουν και να εκτοξεύουν τους δικούς τους δορυφόρους, καλύπτοντας βασικά θέματα όπως:",
    "topics": {
      "history": "<strong>Ιστορία της τέχνης στο διάστημα:</strong> Κατανόηση της γενεαλογίας των καλλιτεχνικών δορυφόρων και των έργων τέχνης που βασίζονται στο διάστημα.",
      "concepts": "<strong>Βασικές έννοιες:</strong> <strong>ArtSat</strong> (καλλιτεχνικοί δορυφόροι), διαστημική τεχνολογία <strong>ανοιχτού κώδικα</strong> και το <strong>Space Gap</strong> .",
      "missions": "<strong>Διαστημικές αποστολές:</strong> Πώς να σχεδιάσετε και να κατανοήσετε μια αποστολή και πώς να σχηματίσετε μια ομάδα για να την εκτελέσετε.",
      "electronics": "<strong>Ηλεκτρονικά στο διάστημα:</strong> Βασικές έννοιες ηλεκτρονικών εξαρτημάτων που μπορούν να επιβιώσουν και να λειτουργήσουν στο διαστημικό περιβάλλον.",
      "mechanics": "<strong>Μηχανική στο διάστημα:</strong> Κατανόηση των δομικών και μηχανικών απαιτήσεων για το σχεδιασμό δορυφόρων.",
      "orbits": "<strong>Τροχιές και εκτοξευτές:</strong> Διαφορετικοί τύποι τροχιών και πώς να επιλέξετε παρόχους εκτόξευσης για την αποστολή σας.",
      "financing": "<strong>Στρατηγικές χρηματοδότησης:</strong> Πώς να εξασφαλίσετε χρηματοδότηση και πόρους για την εκτόξευση του δορυφόρου σας. Το μάθημα θα παρέχει πόρους για την εξασφάλιση χρηματοδότησης για την εκτόξευσή σας, βοηθώντας τους φοιτητές να βρουν προγράμματα και επιχορηγήσεις από διεθνή ιδρύματα που υποστηρίζουν νέους επιστήμονες και φοιτητές στην αποστολή των δορυφόρων τους στο διάστημα.",
      "groundStation": "<strong>Ανάπτυξη επίγειου σταθμού:</strong> Πώς να κατασκευάσετε μια κεραία για επικοινωνία με τον Orbital Temple και άλλους δορυφόρους."
    }
  },
  "technology": {
    "heading": "Η Τεχνολογία: Δορυφόροι PocketQube",
    "paragraph1": "Οι μαθητές θα μάθουν να εργάζονται με τους δορυφόρους <strong>PocketQube</strong> , ένα πρότυπο νανοδορυφόρου με μέγεθος μόλις <strong>5cm³</strong> και βάρος έως <strong>250g</strong> . Παρά το μικρό τους μέγεθος, τα PocketQubes είναι ισχυρά εργαλεία ικανά για παρατήρηση, παρακολούθηση και επικοινωνία της Γης.",
    "paragraph2": "Αυτοί οι συμπαγείς δορυφόροι έχουν πολυάριθμες εφαρμογές στον πραγματικό κόσμο, από την επιστημονική έρευνα για την κλιματική αλλαγή έως τις διηπειρωτικές επικοινωνίες. Επειδή είναι μικρότεροι και ελαφρύτεροι, είναι πιο προσιτοί στην κατασκευή και την εκτόξευσή τους, καθιστώντας το διάστημα πιο προσβάσιμο σε φοιτητές, ερευνητές και καλλιτέχνες παγκοσμίως."
  },
  "globalAccess": {
    "heading": "Παγκόσμια Πρόσβαση, Ξεκινώντας από τον Παγκόσμιο Νότο",
    "paragraph1": "Το μάθημα θα είναι διαθέσιμο σε οποιονδήποτε <strong>16 ετών και άνω</strong> , εντελώς <strong>δωρεάν</strong> . Ξεκινάμε με περιεχόμενο στα <strong>Πορτογαλικά</strong> , <strong>Ισπανικά</strong> , <strong>Αγγλικά</strong> και <strong>Χίντι</strong> , με σχέδια να επεκταθούμε σε επιπλέον γλώσσες καθώς το πρόγραμμα αναπτύσσεται.",
    "paragraph2": "Η αποστολή μας ξεκινά από τον Παγκόσμιο Νότο και επεκτείνεται σε όλο τον κόσμο, διασφαλίζοντας ότι η επόμενη γενιά εξερευνητών του διαστήματος προέρχεται από όλες τις γωνιές της Γης."
  },
  "callToAction": {
    "heading": "Βοηθήστε μας να το κάνουμε αυτό πραγματικότητα",
    "content": "Αυτό το εκπαιδευτικό πρόγραμμα βρίσκεται υπό ανάπτυξη. Αναζητούμε συνεργάτες και δωρητές που συμμερίζονται το όραμά μας για τον εκδημοκρατισμό της πρόσβασης στην διαστημική τεχνολογία. Εάν εσείς ή ο οργανισμός σας επιθυμείτε να υποστηρίξετε αυτήν την πρωτοβουλία, επισκεφθείτε τη <a href=\"/support\">σελίδα υποστήριξής</a> μας για να μάθετε για ευκαιρίες συνεργασίας."
  },
  "imageAlt": "Δορυφόρος Orbital Temple"
}