{
  "title": "Κι όμως, ένας άλλος ναός;",
  "paragraphs": [
    "Στην αρχή, υπήρχε μια σπηλιά.\n«Γεννηθήτω φως», είπε ο πυρσός.\nΚαι μέσα σε αυτή τη σπηλιά, οι άνθρωποι έφτιαχναν τέχνη.\nΖωγράφιζαν τα ζώα που κυνηγούσαν·\nζωγράφιζαν το επιθυμητό μέλλον τους,\nόχι για να διακοσμήσουν αλλά για να επικαλεστούν.\nΧόρεψαν,\nκαι η σπηλιά έγινε ναός.",
    "Οι άνθρωποι χτίζουν ναούς.\nΆνθρωποι από διαφορετικές χώρες, που δεν έχουν συναντηθεί ποτέ, χτίζουν ναούς.\nΌταν κοιτάς έναν ναό, βλέπεις έναν καθρέφτη, μια αντανάκλαση του ποιοι ήμασταν και ποιοι επιθυμούσαμε να γίνουμε.",
    "Η ορθολογικότητα έχτισε τον Παρθενώνα στην Αθήνα.\nΗ Ενοποίηση έχτισε την Κάαμπα στη Μέκκα.\nΗ Αγνότητα έχτισε τον Ναό Κάσι Βισβανάθ στον Γάγγη.\nΗ Αντοχή διατηρεί το Δυτικό Τείχος στην Ιερουσαλήμ.\nΟ Φωτιασμός έχτισε την Παγόδα Σβενταγκόν στη Γιανγκόν.\nΚαι η προγονική συνέχεια χτίζει τα τερέιρος Καντόμπλε στο Σαλβαδόρ.",
    "Όλα όσα υπάρχουν σε έναν ναό είναι μια επίκληση.\nΜπορεί να είναι ψηλός σαν καθεδρικός ναός που σε κάνει να νιώθεις μικρός,\nσκοτεινός σαν την κουφάλα ενός δέντρου που σε κάνει να κοιτάς μέσα σου,\nγυμνός σαν έρημος που φιμώνει την απόσπαση της προσοχής,\nή πλούσιος σε χρυσό που υπόσχεται υπέρβαση.",
    "Οι ναοί είναι ενδείξεις για την πνευματική μας φύση,\nοδηγοί προς έναν ιερό τόπο μέσα μας,\nόπου μπορούμε να ξεκλειδώσουμε τη δημιουργική δύναμη\nτου βαθύτερου ασυνείδητου εαυτού μας.",
    "Ο καλλιτέχνης, όπως ο ιερέας, ο σοφός ή ο σαμάνος, συμμετέχει σε αυτή τη συλλογική οικοδόμηση.\nΌπως έκαναν κάποτε στη σπηλιά,\nη δουλειά τους είναι να δίνουν σώμα στις αξίες,\nνα δίνουν τα χέρια τους σε ό,τι θέλει να γεννηθεί, να υπηρετούν αυτό που πρέπει να υπάρχει.\nΕίναι υπηρέτες, που χτίζουν, μέρος-μέρος,\nαυτό που η ανθρωπότητα πρέπει να εκδηλώσει φυσικά.",
    "Αλλά δεν είναι όλα τα μέρη ενός ναού ίσα.\nΤο πιο σημαντικό μέρος οποιουδήποτε ναού\nθα είναι πάντα η πόρτα του.",
    "Οι πόρτες ενός ναού έχουν τη δύναμή τους να κόβουν, να δημιουργούν μια πληγή ανάμεσα στο ποιος μπορεί να μπει και σε ποιον δεν μπορεί.\nΈτσι γίνεται ένας ναός σπαθί.",
    "Και αυτό το σπαθί χρησιμοποιείται εδώ και αιώνες,\nενάντια στο χρώμα του δέρματος,\nστον τόπο γέννησης,\nστους ανθρώπους που αγαπά κανείς,\nστα ρούχα που φοράει,\nκαι στις επιλογές που κάνει με το σώμα του.",
    "Ακόμα και ναοί που ισχυρίζονται ότι καλωσορίζουν τους πάντες, υπάρχουν μέσα σε έθνη που δεν το κάνουν.",
    "Ένας ανοιχτός βουδιστικός ναός στο Νεπάλ\nδεν μπορεί να επισκεφθεί όποιος λαχταρά να μπει.\nΤα σύνορα, οι βίζες και η πολιτική καθορίζουν ποιος μπορεί να προσευχηθεί.\nΜια εκκλησία στην Κίνα, ένα τζαμί στην Ιερουσαλήμ,\nένα ιερό στο Θιβέτ,\nόλα στέκονται πίσω από αόρατους τοίχους.\nΚαι μέσα σε αυτούς τους τοίχους το σπαθί είναι ακόμα κοφτερό.",
    "Κανένας ναός δεν μπορεί να είναι ριζικά συμπεριληπτικός.\nΔεν υπάρχει μέρος στη Γη\nπου να μπορεί να φιλοξενήσει το παγκόσμιο ιερό.",
    "Κι όμως, όλοι οι λαοί που έζησαν ποτέ έχτισαν ναούς, απόδειξη ότι κάτι ιερό μας ενώνει.\nΚάτι που δεν βλέπει σύνορα.\nΚάτι που αξίζει μια θέση δική του.",
    "Πού θα μπορούσαμε να χτίσουμε έναν τέτοιο ναό;\nΌπου κανένα τείχος δεν μπορεί να φτάσει,\nκανένα έθνος δεν μπορεί να διεκδικήσει,\nκαμία θρησκεία δεν μπορεί να κυβερνήσει.",
    "Χώρος.",
    "Ναι, αυτός ο τόπος είναι ο χώρος.\nΑκόμα κι αν λίγοι προνομιούχοι προσπαθούν τώρα να τον διεκδικήσουν,\nκαι ακόμα κι αν ο χώρος υφίσταται την πολιτιστική του κρίση,\nη δύναμή του στη φαντασία μας είναι αρχαία.\nΕίναι το άπειρο από πάνω, το στερέωμα, ο ουράνιος θόλος, οι ουρανοί,\nτα παλαιότερα κοινά αγαθά που μοιραζόμαστε.\nΟ χώρος φέρει μια προγονική εντολή\nνα μας ενώσει.",
    "Μπορεί να υπάρχει ένα μέρος πέρα από κάθε σύνορο, για όλους τους ανθρώπους και όλα τα αισθανόμενα όντα, ένας ναός για να φανταστούμε τους εαυτούς μας ως μία ομάδα, καθοδηγούμενοι από τις αξίες που τώρα δημιουργούμε.",
    "Αυτή είναι μια πρόσκληση σε ένα νέο είδος τελετουργίας.",
    "Μια καλλιτεχνική πρόσκληση για τη δημιουργία ενός ναού στο διάστημα, ενός ναού χτισμένου εκεί που κανένας τοίχος δεν μπορεί να φτάσει.",
    "Σκεφτείτε μια ζωή που πρέπει να θυμάστε.\nΠληκτρολογήστε το όνομα εδώ.",
    "Και θα το κρατήσουμε.\nΌταν ο Τροχιακός Ναός ευθυγραμμιστεί με τις κεραίες μας στη Γη,\nτο όνομα θα ανατείλει.\nΟ δορυφόρος θα το αποθηκεύσει στη μνήμη του\nκαι θα σας στείλει ένα μήνυμα:\n\"Σήμερα, αυτή την ώρα, το όνομα που στείλατε αναλήφθηκε και παραμένει εκεί.\"",
    "Ο Τροχιακός Ναός είναι ένα έργο τέχνης,\nκαι ένας δορυφόρος.\nΚαι παρόλο που έχει τη λέξη «ναός» στο όνομά του,\nγίνεται ναός μόνο αν\nαποφασίσετε να τον δείτε ως τέτοιο.",
    "Υπάρχει τώρα ως μια επίκληση,\nσαν αυτή που έκαναν οι καλλιτέχνες\nσε εκείνη την αρχέγονη σπηλιά.",
    "Και βρισκόμαστε ακόμα σε μια σπηλιά,\nστο απέραντο σκοτάδι του διαστήματος,\nόπου η Γη είναι ο πυρσός,\nτο μόνο μέρος που γνωρίζουμε\nότι η συνείδηση υπάρχει με βεβαιότητα.",
    "Ο καλλιτέχνης εξακολουθεί να εργάζεται,\nοι άνθρωποι εξακολουθούν να χορεύουν,\nυπηρετώντας την ίδια παρόρμηση με τους προγόνους μας,\nζωγραφίζοντας, γλυπτώντας, σχεδιάζοντας το επιθυμητό μέλλον μας,\nόχι για να διακοσμήσουν αλλά για να επικαλεστούν,\nώστε να γεννηθεί ένας νέος ναός.",
    "Και ναι, είστε προσκεκλημένοι να χορέψετε."
  ]
}