{
  "title": "Συνεργάτες - Orbital Temple",
  "heading": "Συνεργάτες",
  "intro": "Το Orbital Temple υπάρχει χάρη στη γενναιοδωρία, την εξειδίκευση και το όραμα εξαιρετικών συνεργατών. Από τη μηχανική κατασκευή δορυφόρων μέχρι τη δημιουργία αφηγήσεων, από το άνοιγμα θυρών σε μακρινές χώρες μέχρι τη δημιουργία ονείρων σε χρυσό, κάθε συνεργασία φέρνει αυτόν τον ναό πιο κοντά στα αστέρια.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Επικοινωνία, ολοκληρωμένες εμπειρίες και εκπληκτικές εικόνες 3D rendering που έδωσαν ζωή στο όραμα του δορυφόρου προτού καν αγγίξει το κενό του διαστήματος."
    },
    "highestMantra": {
      "name": "Το Υψηλότερο Μάντρα μας",
      "description": "Με επικεφαλής τη Sathi Roy, η οποία συνδέει τον Orbital Temple με τις πνευματικές και καλλιτεχνικές κοινότητες της Ινδίας. Ανοίγει δρόμους για συγκέντρωση χρημάτων, πολιτιστικές ανταλλαγές και μια έκθεση Art Basel μετά την έναρξη του Νοεμβρίου 2025."
    },
    "allToSpace": {
      "name": "Όλα στο Διάστημα",
      "description": "Βραζιλιάνοι ειδικοί σε μικρούς δορυφόρους. Τέσσερα χρόνια συνεργασίας για την κατασκευή μιας πλατφόρμας υλικού ανοιχτού κώδικα και την πρωτοπορία στη διαδικασία αποστολής τέχνης σε τροχιά από τον Παγκόσμιο Νότο."
    },
    "isro": {
      "name": "ISRO",
      "description": "Ινδικός Οργανισμός Διαστημικής Έρευνας. Πάροχος εκτόξευσης για την αποστολή PSLV που θα μεταφέρει τον Orbital Temple σε ηλιοσύγχρονη τροχιά τον Νοέμβριο του 2025."
    },
    "mercosul": {
      "name": "13η Μπιενάλε της Mercosur",
      "description": "Πόρτο Αλέγκρε, Βραζιλία. Επιμέλεια από τον Marcello Dantas με βοηθούς επιμελητές Laura Cattani, Munir Klamt, Tarsila Riso και Carolina Lauriano."
    },
    "inpe": {
      "name": "Εργαστήριο INPE / ArtSat",
      "description": "Η ομάδα ανάπτυξης δορυφόρων που σχηματίστηκε κατά τη διάρκεια του II ArtSat Workshop. Συντονίζεται από την Fabiane M. Borges, με οδηγίες του Lázaro Camargo, σε συνεργασία με τον Ítalo Pinto Rodrigues, υπό την επίβλεψη Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Στερεές Έννοιες",
      "description": "Με επικεφαλής τον Eduardo Dias. Όλες οι εργασίες τρισδιάστατης εκτύπωσης και μικροχύτευσης χρυσού για τον γλυπτό θόλο, μετατρέποντας τα ψηφιακά όνειρα σε πραγματικότητα από πολύτιμα μέταλλα."
    },
    "ideaSpace": {
      "name": "Χώρος Ιδεών",
      "description": "Βραζιλιάνικη νεοσύστατη εκπαιδευτική εταιρεία που αναπτύσσει το πρόγραμμα σπουδών του Διαστημικού Προγράμματος Quebrada, έτοιμο για εφαρμογή σε μαθητές λυκείου σε όλη τη Βραζιλία."
    }
  },
  "closing": "Ενδιαφέρεστε να συνεργαστείτε με την Orbital Temple; <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Επικοινωνήστε μαζί μας</a> .",
  "imageAlts": {
    "riseNy": "Λογότυπο RiseNY&Partners",
    "highestMantra": "Το λογότυπο του υψηλότερου μάντρα μας",
    "allToSpace": "Λογότυπο All to Space",
    "isro": "Λογότυπο ISRO",
    "mercosul": "Λογότυπο 13ης Μπιενάλε Mercosur",
    "inpe": "Λογότυπο Εργαστηρίου INPE ArtSat",
    "solidConcepts": "Λογότυπο Solid Concepts",
    "ideaSpace": "Λογότυπο Idea Space"
  }
}