{
  "title": "Εκτόξευση στο Διάστημα - Τροχιακός Ναός",
  "heading": "Εκτόξευση στο διάστημα",
  "intro": "Ο Τροχιακός Ναός έχει προγραμματιστεί να εκτοξευθεί με ένα PSLV (Polar Satellite Launch Vehicle) στις 28 Νοεμβρίου 2025 από το Διαστημικό Κέντρο Satish Dhawan στη Σριχαρικότα της Ινδίας.",
  "partnership": "Η εκτόξευση του Τροχιακού Ναού είναι μια συνεργασία μεταξύ της NewSpace India Limited (NSIL), μιας εταιρείας της κυβέρνησης της Ινδίας που υπάγεται στο Υπουργείο Διαστήματος, της Antrix Corporation, και του καλλιτέχνη. Αυτή η συνεργασία αποτελεί ένα σημαντικό ορόσημο για την τέχνη στην εξερεύνηση του διαστήματος, συνδυάζοντας το διαστημικό πρόγραμμα της Ινδίας με ένα καλλιτεχνικό όραμα ριζοσπαστικής συμπερίληψης.",
  "risks": {
    "heading": "Κίνδυνοι",
    "paragraph1": "Ο δορυφόρος κατασκευάστηκε για να αντέχει σε ακραίες συνθήκες δόνησης και θερμικούς κύκλους και έχει υποβληθεί σε αυστηρές δοκιμές. Ωστόσο, οι εκτοξεύσεις στο διάστημα ενέχουν εγγενείς κινδύνους. Εάν ο δορυφόρος υποστεί ζημιά κατά την εκτόξευση ή την ανάπτυξη ή εάν δεν καταφέρει να επικοινωνήσει με τους επίγειους σταθμούς μας, θα εργαστούμε για την αντιμετώπιση και την επίλυση τυχόν προβλημάτων. Ο δορυφόρος διαθέτει πλεονάζοντα συστήματα και πρωτόκολλα δημιουργίας αντιγράφων ασφαλείας που έχουν σχεδιαστεί για να μεγιστοποιούν τις πιθανότητες επιτυχίας της αποστολής.",
    "paragraph2": "Επιπλέον, ο δορυφόρος μπορεί να παραμείνει σε τροχιά για λιγότερο από 10 χρόνια εάν οι ατμοσφαιρικές συνθήκες ή άλλοι παράγοντες προκαλέσουν πρόωρη τροχιακή φθορά. Ενώ τον έχουμε σχεδιάσει να διαρκέσει τουλάχιστον μια δεκαετία, η πραγματική διάρκεια ζωής του εξαρτάται από συνθήκες που δεν μπορούμε να ελέγξουμε πλήρως.",
    "paragraph3": "Εάν η πρώτη εκτόξευση αποτύχει ή εάν δεν μπορέσουμε να ολοκληρώσουμε αυτήν την αποστολή όπως έχει προγραμματιστεί, θα διερευνήσουμε εναλλακτικές οδούς προς τα εμπρός, ενδεχομένως συμπεριλαμβανομένης μιας δεύτερης απόπειρας εκτόξευσης με διαθέσιμο προϋπολογισμό, συνεργασίας με άλλες αποστολές ή τεκμηρίωσης της προσπάθειας ως μέρος της αφήγησης του έργου τέχνης σχετικά με την φιλοδοξία και τους περιορισμούς."
  },
  "imageAlts": {
    "india": "Διαστημικό Κέντρο ISRO, Ινδία",
    "satellite": "Δορυφόρος Orbital Temple"
  }
}