{
  "title": "Υποστηρίξτε τον Τροχιακό Ναό - Συμμετέχετε στην Αποστολή",
  "heading": "Υποστήριξη τροχιακού ναού",
  "vision": "Στις <strong>28 Νοεμβρίου 2025</strong> , <strong>ο Orbital Temple</strong> θα εκτοξευθεί από <strong>την Ινδία</strong> με πύραυλο <strong>ISRO</strong> . Ένας συμμετοχικός δορυφόρος τέχνης από τον Παγκόσμιο Νότο, αποτελεί μνημείο ριζοσπαστικής ένταξης, πλατφόρμα για την εκπαίδευση και καταλύτη για παγκόσμια συζήτηση σχετικά με το μέλλον του ιερού στην εποχή της τεχνολογίας, της Τεχνητής Νοημοσύνης και της εξερεύνησης του διαστήματος.",
  "videoCaption": "Εισαγωγή στο βίντεο του Τροχιακού Ναού, 1 λεπτό.",
  "accomplished": {
    "heading": "Τι έχουμε καταφέρει",
    "content": "Μετά από τέσσερα χρόνια έρευνας και ανάπτυξης, η αποστολή είναι έτοιμη. Ολοκληρώσαμε <strong>την ανάπτυξη υλικού και λογισμικού</strong> για τον δορυφόρο, περάσαμε <strong>τις επίσημες δοκιμές δόνησης</strong> που απαιτούνται για την πιστοποίηση πτήσης και οριστικοποιήσαμε τη σύμβασή μας με την ISRO. Ο δορυφόρος κατασκευάστηκε. Η τεχνολογία λειτουργεί. Έχουμε λάβει άδεια για εκτόξευση."
  },
  "funding": {
    "heading": "Πρόοδος Χρηματοδότησης",
    "raised": "έθεσε",
    "of": "του",
    "goal": "γκολ",
    "button": "Υποστηρίξτε την Αποστολή"
  },
  "needs": {
    "heading": "Για τι χρειαζόμαστε υποστήριξη",
    "intro": "Για να ολοκληρώσουμε αυτήν την ιστορική αποστολή και να μεγιστοποιήσουμε τον αντίκτυπό της, χρειαζόμαστε υποστήριξη για πέντε κρίσιμα στοιχεία:",
    "launch": {
      "title": "Κόστος Εκτόξευσης ISRO:"
    },
    "travel": {
      "title": "Ταξίδι καλλιτέχνη στην Ινδία:"
    },
    "carbon": {
      "title": "Πρόγραμμα αντιστάθμισης άνθρακα:"
    },
    "education": {
      "title": "Εκπαιδευτικό Πρόγραμμα:"
    },
    "docPreProd": {
      "title": "Προπαραγωγή Ντοκιμαντέρ:"
    },
    "docProd": {
      "title": "Παραγωγή Ντοκιμαντέρ:"
    }
  },
  "decade": {
    "heading": "Η Δεκαετία που Έρχεται",
    "intro": "Αυτή η αποστολή δεν τελειώνει στις 28 Νοεμβρίου 2025. Μόλις ξεκινάει.",
    "paragraph1": "Για τα επόμενα <strong>10 χρόνια</strong> , αυτός ο δορυφόρος θα βρίσκεται σε τροχιά γύρω από τη Γη, ανταποκρινόμενος σε ονόματα που αποστέλλονται από κάθε γωνιά του πλανήτη. Το εκπαιδευτικό πρόγραμμα στοχεύει στην εκπαίδευση <strong>χιλιάδων εφήβων</strong> στην τεχνολογία δορυφόρων, γεφυρώνοντας το <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Διαστημικό Χάσμα</a> για τον Παγκόσμιο Νότο. Το ντοκιμαντέρ θα φτάσει σε <strong>εκατομμύρια ανθρώπους</strong> παγκοσμίως, πυροδοτώντας συζητήσεις για το αν ανήκεις κάπου, τη μνήμη και το ιερό.",
    "paragraph2": "Το Orbital Temple συνεργάζεται με <strong>τη Sathi Roy</strong> και <strong>το Ίδρυμα Roy</strong> για να προσδώσει πολιτισμική σημασία σε αυτό το δεκαετές όραμα. Το Ίδρυμα Roy είναι ένας μη κερδοσκοπικός οργανισμός αφιερωμένος στην επέκταση της πρόσβασης στην πνευματική εκπαίδευση, τη συναισθηματική θεραπεία και τα εργαλεία συνείδησης για τις υποεξυπηρετούμενες κοινότητες παγκοσμίως, γεφυρώνοντας την αρχαία σοφία και τη σύγχρονη τεχνολογία για να δημιουργήσουμε έναν πιο συνειδητό, συνδεδεμένο και συμπονετικό κόσμο. Μαζί, χτίζουμε την υποδομή για να διασφαλίσουμε ότι το Orbital Temple θα γίνει ένα διαρκές κίνημα που θα φτάνει σε κοινότητες σε όλο τον κόσμο.",
    "paragraph3": "Η υποστήριξή σας δεν χρηματοδοτεί απλώς μια εκτόξευση. Δημιουργεί ένα κίνημα που θα αντηχεί για μια δεκαετία και θα εμπνεύσει την επόμενη γενιά καλλιτεχνών και μηχανικών του διαστήματος."
  },
  "waysToSupport": {
    "heading": "Τρόποι Υποστήριξης",
    "individualDonations": {
      "heading": "Ατομικές Δωρεές",
      "intro": "Συμμετέχετε στην αποστολή σε ένα επίπεδο που σας ταιριάζει. Οι μεμονωμένοι υποστηρικτές αποτελούν το θεμέλιο αυτού του ιστορικού έργου.",
      "orbitalFriend": {
        "title": "Τροχιακός Φίλος",
        "benefits": "Λαμβάνετε: Όνομα στον τιμητικό κατάλογο του ιστότοπου · Εξατομικευμένο πιστοποιητικό τροχιάς κατά την εκτόξευση δορυφόρου · Πιστωτική ευχαριστία με έντυπη μορφή · Απόδειξη που εκπίπτει από τον φόρο",
        "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
      },
      "satelliteSupporter": {
        "title": "Υποστηρικτής Δορυφόρου",
        "benefits": "Λαμβάνετε: Όλα τα προνόμια του Orbital Friend · Αποκλειστική πρόσβαση στην εφαρμογή δορυφορικής παρακολούθησης · Βιντεομήνυμα ευχαριστίας καλλιτέχνη · Απόδειξη εκπιπτόμενη από τον φόρο",
        "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
      },
      "spaceAdvocate": {
        "title": "Υπερασπιστής του Διαστήματος",
        "benefits": "Λαμβάνετε: Όλα τα προνόμια του Υποστηρικτή Δορυφόρου · Ονοματεπώνυμο με κεφαλαία γράμματα στους συντελεστές του ντοκιμαντέρ · Πρόσκληση σε ιδιωτική προβολή ντοκιμαντέρ · Τριμηνιαίες ενημερώσεις από την ομάδα · Απόδειξη που εκπίπτει από τον φόρο",
        "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Χρηματοδότηση ενός συγκεκριμένου στοιχείου",
    "intro": "Η συνεισφορά σας χρηματοδοτεί άμεσα συγκεκριμένες πτυχές της αποστολής. Επιλέξτε αυτό που σας ταιριάζει ή συνδυάστε πολλά για να δημιουργήσετε μεγαλύτερο αντίκτυπο.",
    "launch": {
      "title": "Χρηματοδότηση της διαστημικής εκτόξευσης",
      "description": "Το πραγματικό κόστος εκτόξευσης στον πύραυλο <strong>ISRO</strong> στις <strong>28 Νοεμβρίου 2025.</strong> Αυτό στέλνει τον Orbital Temple σε τροχιά, όπου θα παραμείνει για μια δεκαετία ως συμμετοχικός δορυφόρος τέχνης και ναός στον ουρανό, προσβάσιμος σε οποιονδήποτε στον κόσμο.",
      "benefits": "Λαμβάνετε: Τίτλο \"Χορηγός Εκτόξευσης\" · Παρουσιάζεται σε όλα τα δελτία τύπου · Αναγνώριση ντοκιμαντέρ στην οθόνη · VIP πρόσβαση σε εκδηλώσεις εκτόξευσης · Συμμετοχή σε τριμηνιαίες βιντεοκλήσεις με τον Edson και την ομάδα της αποστολής · Πιστοποιητικό με δεδομένα τροχιάς δορυφόρου · Απόδειξη εκπιπτόμενη από τον φόρο",
      "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
    },
    "travel": {
      "title": "Χρηματοδοτήστε το ταξίδι του καλλιτέχνη στην Ινδία",
      "description": "Κόστος ταξιδιού, διαμονής και παραγωγής για τον καλλιτέχνη Edson Pavoni και την βασική ομάδα του για να παρακολουθήσουν την πρεμιέρα στην <strong>Ινδία στις 28 Νοεμβρίου 2025.</strong> Αυτό το ταξίδι είναι απαραίτητο για τη μαγνητοσκόπηση ντοκιμαντέρ, την κάλυψη από τα μέσα ενημέρωσης και την εκπροσώπηση του Παγκόσμιου Νότου σε αυτή την ιστορική στιγμή.",
      "benefits": "Λαμβάνετε: Προσωπική ευχαριστία από τον καλλιτέχνη · Πρόσβαση σε ντοκιμαντέρ από τα παρασκήνια · Όνομα στα συντελεστές του ντοκιμαντέρ · Απόδειξη που εκπίπτει από τον φόρο",
      "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
    },
    "carbon": {
      "title": "Χρηματοδότηση του Προγράμματος Αντιστάθμισης Άνθρακα",
      "description": "Όλες οι εκπομπές άνθρακα θα εξουδετερωθούν, συμπεριλαμβανομένης της εκτόξευσης πυραύλου και της κατασκευής του δορυφόρου. Συνεργαζόμαστε με επαληθευμένα προγράμματα αντιστάθμισης άνθρακα για να διασφαλίσουμε ότι αυτή η αποστολή δεν θα αφήσει κανένα αρνητικό περιβαλλοντικό αποτύπωμα.",
      "benefits": "Λαμβάνετε: Όνομα στον κατάλογο τιμών του ιστότοπου · Εξατομικευμένο πιστοποιητικό · Απόδειξη που εκπίπτει από τον φόρο",
      "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
    },
    "education": {
      "title": "Χρηματοδότηση του Εκπαιδευτικού Προγράμματος",
      "description": "Ανάπτυξη και έναρξη του πλήρους πολύγλωσσου μαθήματος που διδάσκει στους εφήβους του Global South πώς να κατασκευάζουν δορυφόρους. Περιλαμβάνει ανάπτυξη προγραμμάτων σπουδών, παραγωγή βίντεο, φιλοξενία πλατφορμών και το πρώτο έτος υποτροφιών για μαθητές με μειωμένες προοπτικές. Δημιουργεί βιώσιμη υποδομή για την εκπαίδευση στο διάστημα.",
      "benefits": "Λαμβάνετε: Αναγνώριση \"Ιδρυτικός Χορηγός Εκπαίδευσης\" · Υποτροφίες στο όνομά σας · Παρουσιάσεις σε εκπαιδευτικό υλικό · Γνωρίστε την πρώτη ομάδα φοιτητών που χρηματοδότησε η υποτροφία σας (εικονικά ή αυτοπροσώπως) · Τμήμα ντοκιμαντέρ μεγάλου μήκους · Ευκαιρία ομιλίας σε εκδηλώσεις έναρξης · Απόδειξη που εκπίπτει από τον φόρο",
      "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
    },
    "docPreProd": {
      "title": "Χρηματοδότηση της προπαραγωγής ντοκιμαντέρ",
      "description": "Χρηματοδότηση της αρχικής φάσης του ντοκιμαντέρ <strong>&quot;Τι κάνει έναν ναό;&quot;</strong> . Περιλαμβάνει τη διεξαγωγή 2 εις βάθος συνεντεύξεων στην <strong>Ινδία</strong> με ηγέτες σκέψης και πνευματικούς επαγγελματίες, ταξίδια και παραγωγή μικρού συνεργείου, καθώς και επεξεργασία υλικού προπαραγωγής. Αυτή η φάση θέτει τα θεμέλια του ντοκιμαντέρ και επικυρώνει τη δημιουργική κατεύθυνση.",
      "benefits": "Λαμβάνετε: Πίστωση Συνεργάτη Παραγωγού · Όνομα στους συντελεστές του ντοκιμαντέρ · Ιδιωτική προβολή υλικού προπαραγωγής · Πρόσβαση από τα παρασκήνια · Απόδειξη εκπιπτόμενη από τον φόρο",
      "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
    },
    "docProd": {
      "title": "Χρηματοδότηση της παραγωγής ντοκιμαντέρ",
      "description": "Ολοκληρωμένη παραγωγή και μετα-παραγωγή του <strong>&quot;What Makes a Temple?&quot;</strong> , του μεγάλου μήκους ντοκιμαντέρ που εξερευνά τη διασταύρωση της τέχνης, της τεχνολογίας και του ιερού. Περιλαμβάνει γυρίσματα σε πολλές χώρες, επιπλέον συνεντεύξεις με ηγέτες σκέψης, ολοκληρωμένο μοντάζ, χρωματική διαβάθμιση, σχεδιασμό ήχου και πρεμιέρες προβολών στην <strong>Ινδία</strong> και <strong>τη Νέα Υόρκη</strong> .",
      "benefits": "Λαμβάνετε: Πίστωση Εκτελεστικού Παραγωγού · Συμμετοχή στους τίτλους έναρξης · Ιδιωτική προβολή για τους καλεσμένους σας · Προσκλήσεις για την παγκόσμια πρεμιέρα (και στις δύο πόλεις) · Ιδιωτικό δείπνο με τον Edson και τον σκηνοθέτη ντοκιμαντέρ πριν από την πρεμιέρα · Πρόσβαση στα παρασκήνια · Απόδειξη εκπιπτόμενη από τον φόρο",
      "button": "Κάντε δωρεά που εκπίπτει από τον φόρο"
    },
    "artCollector": {
      "title": "Γίνετε ο μόνος συλλέκτης τέχνης από τροχιακούς ναούς",
      "imageAlt": "Εγκατάσταση Orbital Temple στην Μπιενάλε Mercosul",
      "imageCaption": "Orbital Temple στη 13η Μπιενάλε Mercosul, Πόρτο Αλέγκρε. Φωτογραφία από την Clara Marques.",
      "paragraph1": "Τρεις πανομοιότυποι δορυφόροι κατασκευάστηκαν για αυτήν την αποστολή. <strong>Ο ένας</strong> θα εκτοξευθεί στο διάστημα στις 28 Νοεμβρίου 2025. <strong>Ο ένας</strong> ταξιδεύει σε μουσεία παγκοσμίως. <strong>Ο ένας</strong> προορίζεται για έναν γενναιόδωρο συλλέκτη που θέλει να χρηματοδοτήσει αυτό το όραμα και να αποκτήσει ένα έργο τέχνης της ιστορίας του διαστήματος.",
      "paragraph2": "Αυτό δεν είναι αντίγραφο. Είναι ένας από τους τρεις αρχικούς δορυφόρους. Ένα πλήρως <strong>λειτουργικό διαστημόπλοιο</strong> που είναι επίσης ένα <strong>γλυπτό</strong> . Ο δορυφόρος έχει διαστάσεις <strong>5cm³</strong> και ζυγίζει <strong>245g</strong> , με θόλο από <strong>χρυσό</strong> .",
      "paragraph3": "Αυτό είναι ένα <strong>έργο τέχνης 1/1</strong> .",
      "paragraph4": "Ως συλλέκτης, θα λάβετε την ίδια εγκατάσταση που δημιουργήθηκε για την <strong>13η Μπιενάλε Mercosul</strong> , μια ολοκληρωμένη μουσειολογική έκθεση που παρουσιάζει τον δορυφόρο ως τέχνη και τεχνολογία. Αυτή η εγκατάσταση έχει εκτεθεί σε σημαντικούς διεθνείς χώρους και αντιπροσωπεύει το υψηλότερο επίπεδο παρουσίασης της διαστημικής τέχνης.",
      "paragraph5": "Η υποστήριξή σας βοηθά στη χρηματοδότηση ολόκληρου του οράματος: της εκτόξευσης, του εκπαιδευτικού προγράμματος και του ντοκιμαντέρ που θα πυροδοτήσει παγκόσμιες συζητήσεις για το ιερό στην εποχή της τεχνολογίας, της τεχνητής νοημοσύνης και της εξερεύνησης του διαστήματος. Το όνομά σας συνδέεται μόνιμα με αυτήν την ιστορική αποστολή.",
      "button": "Ρωτήστε για αυτήν την ευκαιρία"
    }
  },
  "gratitude": {
    "heading": "Με ευγνωμοσύνη προς τους υποστηρικτές μας",
    "intro": "Το Orbital Temple καθίσταται δυνατό χάρη σε θεσμούς, άτομα και πιστούς στη ριζοσπαστική ένταξη που κατανοούν ότι η τέχνη δημιουργεί τη φαντασία του αύριο.",
    "pearmill": {
      "title": "Ιδρυτικός Υποστηρικτής",
      "description": "Η Pearmill είναι μία από τις ταχύτερα αναπτυσσόμενες εταιρείες μάρκετινγκ απόδοσης στις ΗΠΑ, μια ομάδα σχεδιαστών, εμπόρων και μηχανικών που συνεργάζονται για να βοηθήσουν στην ανάπτυξη μερικών από τις πιο εμβληματικές νεοσύστατες επιχειρήσεις στον κόσμο. Η γενναιόδωρη υποστήριξή τους επέτρεψε στην ομάδα της Orbital Temple να αγοράσει κρίσιμα εξαρτήματα και να αναπτύξει το υλικό ανοιχτού κώδικα που καθιστά δυνατή αυτή την αποστολή δορυφόρου."
    },
    "yourName": "Το όνομά σας θα μπορούσε να είναι εδώ. Ελάτε μαζί μας στη δημιουργία ιστορίας."
  },
  "people": {
    "heading": "Οι άνθρωποι πίσω από αυτή την αποστολή",
    "intro": "Το Orbital Temple είναι μια δεκαετής δέσμευση. Διευθύνεται από δύο άτομα που έχουν αφιερώσει τη ζωή τους γεφυρώνοντας την τέχνη, την τεχνολογία και την ανθρώπινη σύνδεση και οι οποίοι δημιουργούν την υποδομή για να διατηρήσουν αυτό το όραμα για την επόμενη δεκαετία.",
    "edson": {
      "name": "Έντσον Παβόνι",
      "role": "Καλλιτέχνης & Τεχνολόγος",
      "paragraph1": "Ο Έντσον είναι καλλιτέχνης και τεχνολόγος που εξερευνά την ανθρώπινη οικειότητα στη διασταύρωση της τέχνης και της τεχνολογίας. Η πρακτική του εκτείνεται σε αρχιτεκτονικές εγκαταστάσεις, ποίηση, φωτογραφία και δορυφορική τεχνολογία.",
      "paragraph2": "Το έργο του έχει εκτεθεί στην 13η Μπιενάλε Mercosul (Βραζιλία), στην IX Διεθνή Μπιενάλε (Ουζμπεκιστάν) και στο Παγκόσμιο Βραβείο Ψηφιακής Τέχνης NTU (Σιγκαπούρη).",
      "paragraph3": "Με πάνω από <strong>20 χρόνια εμπειρίας στον τομέα της τέχνης και της τεχνολογίας</strong> , έχει συνεργαστεί με δημιουργικές ομάδες για τους <strong>Ολυμπιακούς Αγώνες του Ρίο 2016</strong> και <strong>την Διαμερικανική Τράπεζα Ανάπτυξης</strong> . Ονομάστηκε ένας από τους <strong>50 πιο καινοτόμους Βραζιλιάνους επαγγελματίες</strong> από το περιοδικό Proxxima, έλαβε δύο συνεχόμενα <strong>βραβεία IF Design</strong> (2017-2018) και ήταν φιναλίστ για <strong>το βραβείο Lumen Prize Futures</strong> . Το έργο του έχει εκτεθεί σε δύο διετείς εκθέσεις και έχει παρουσιαστεί στο <strong>Μουσείο Σύγχρονης Τέχνης Ludwig</strong> (Βουδαπέστη), <strong>στο Ινστιτούτο Inhotim</strong> (Βραζιλία) και <strong>στο Μουσείο Σχεδιασμού και Μόδας</strong> (Λισαβόνα), με εκθέσεις στη Νέα Υόρκη, το Πεκίνο, τη Σιγκαπούρη, το Ντουμπάι, το Ρίο ντε Τζανέιρο και άλλες πόλεις."
    },
    "sathi": {
      "name": "Σάθι Ρόι",
      "role": "Ιδρυτής, Ίδρυμα Roy & Στρατηγικός Εταίρος",
      "paragraph1": "Η Σάθι είναι η ιδρύτρια του <strong>Ιδρύματος Roy</strong> , ενός μη κερδοσκοπικού οργανισμού αφιερωμένου στην επέκταση της πρόσβασης σε πνευματική εκπαίδευση, συναισθηματική θεραπεία και εργαλεία συνείδησης για υποεξυπηρετούμενες κοινότητες σε όλο τον κόσμο. Το ίδρυμα συνεργάζεται με σχολεία, πολιτιστικά ιδρύματα και τοπικούς οργανισμούς για τη διανομή εργαλείων ευεξίας με τεχνητή νοημοσύνη, κοινοτικού προγράμματος σπουδών και μέσων ενημέρωσης που εμπνέουν τον μετασχηματισμό.",
      "paragraph2": "Με υπόβαθρο στη νευροεπιστήμη, την καθοδήγηση και την ηγεσία, η Sathi έχει δημιουργήσει και ηγηθεί ομάδων σε όλη τη Βόρεια Αμερική και την Ινδία, δημιουργώντας <strong>600 εκατομμύρια δολάρια</strong> σε ετήσιες πωλήσεις σε μία μόνο επιχείρηση. Είναι επίσης η ιδρύτρια του <strong>OHM</strong> , ενός πνευματικού κινήματος με επίκεντρο την ψηφιακή πρωτοπορία, συνιδρύτρια του <strong>SUTE</strong> (μιας ψηφιακής πλατφόρμας γραφείου που βασίζεται στην τεχνητή νοημοσύνη) και υπηρετεί ως Σύμβουλος και Παγκόσμια Επικεφαλής Ανάπτυξης για <strong>το RISE Global Creative</strong> .",
      "paragraph3": "Ως Βεγγαλέζικη-Αμερικανίδα που γεφυρώνει τις ανατολικές και τις δυτικές φιλοσοφίες, η Σάθι φέρνει μια μοναδική προοπτική στα πνευματικά και καλλιτεχνικά κινήματα του 21ου αιώνα. Με ένα αυξανόμενο δίκτυο <strong>65.000+ ακολούθων</strong> και πάνω από <strong>40 εκατομμύρια διαδικτυακές εμφανίσεις</strong> , χτίζει παγκόσμιες κοινότητες που συνδέονται πέρα από πολιτιστικά και πνευματικά χάσματα."
    },
    "together": "Μαζί με το Ίδρυμα Roy, χτίζουμε μια 10ετή αποστολή που γεφυρώνει την τέχνη, την τεχνολογία, την εκπαίδευση και το ιερό, ξεκινώντας με μια εκτόξευση δορυφόρου στις 28 Νοεμβρίου 2025 και συνεχίζοντας με ένα κίνημα που θα φτάσει σε υποεξυπηρετούμενες κοινότητες παγκοσμίως και θα εμπνεύσει την επόμενη γενιά."
  },
  "join": {
    "heading": "Ελάτε μαζί μας",
    "content": "Ο δορυφόρος κατασκευάστηκε. Η τεχνολογία είναι έτοιμη. Η ημερομηνία εκτόξευσης έχει οριστεί: <strong>28 Νοεμβρίου 2025.</strong> Αυτή είναι η στιγμή να συμμετάσχετε σε μια αποστολή που επαναπροσδιορίζει τι μπορεί να κάνει η τέχνη, πού μπορεί να φτάσει και ποιον μπορεί να εξυπηρετήσει.",
    "fundSpecific": {
      "heading": "Χρηματοδοτήστε ένα συγκεκριμένο στοιχείο ή γίνετε ιδρυτικός εταίρος",
      "description": "Επιλέξτε μία από τις παραπάνω ευκαιρίες χρηματοδότησης, ρωτήστε μας αν θέλετε να γίνετε συλλέκτης έργων τέχνης ή συζητήστε μια εξατομικευμένη χορηγία που ευθυγραμμίζεται με το όραμά σας.",
      "button": "Επικοινωνήστε μαζί μας για να ξεκινήσετε →"
    },
    "generalDonation": {
      "heading": "Κάντε μια εισφορά που εκπίπτει από τον φόρο",
      "description": "Όλες οι συνεισφορές, μεγάλες ή μικρές, υποστηρίζουν την αποστολή και εκπίπτουν από τον φόρο μέσω του οικονομικού μας χορηγού, The Field.",
      "button": "Δωρεά μέσω του The Field →"
    }
  },
  "taxInfo": {
    "heading": "Δωρεές που εκπίπτουν από τον φόρο",
    "paragraph1": "Το Orbital Temple είναι ένα χρηματοδοτούμενο από τον προϋπολογισμό έργο του <strong>The Field (Performance Zone Inc.)</strong> , ενός μη κερδοσκοπικού οργανισμού <strong>501(c)(3)</strong> με έδρα τη Νέα Υόρκη. Όλες οι συνεισφορές στις ΗΠΑ εκπίπτουν από τον φόρο στο βαθμό που επιτρέπεται από το νόμο.",
    "paragraph2": "<strong>Το Πεδίο</strong><br> 75 Maiden Lane, Σουίτα 906<br> Νέα Υόρκη, Νέα Υόρκη 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Όταν κάνετε δωρεές με επιταγή, παρακαλούμε να την κάνετε πληρωτέα στην <strong>Performance Zone Inc.</strong> με σημείωμα: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}