{
  "title": "Βιωσιμότητα & Διαστημικά Απορρίμματα - Orbital Temple",
  "heading": "Βιωσιμότητα",
  "intro": {
    "paragraph1": "Αν η τέχνη πρόκειται να μας οδηγήσει στο μέλλον, δεν μπορεί να αγνοήσει τις κρίσεις που αντιμετωπίζουμε - την περιβαλλοντική κατάρρευση, την κοινωνική ανισότητα και την αυξανόμενη πρόκληση των διαστημικών σκουπιδιών. Ο Τροχιακός Ναός έχει σχεδιαστεί με γνώμονα αυτές τις πραγματικότητες, με στόχο να αποτελέσει μια υπεύθυνη παρουσία τόσο στη Γη όσο και σε τροχιά.",
    "paragraph2": "Πιστεύουμε ότι η βιωσιμότητα δεν αποτελεί περιορισμό, αλλά ουσιαστικό μέρος του καλλιτεχνικού μας οράματος. Κάθε απόφαση σχετικά με τα υλικά, τις τροχιές και τις λειτουργίες αντικατοπτρίζει τη δέσμευσή μας να αφήσουμε τόσο τη Γη όσο και το διάστημα σε καλύτερη κατάσταση από ό,τι τα βρήκαμε."
  },
  "spaceDebris": {
    "heading": "Διαστημικά σκουπίδια",
    "paragraph1": "Τα διαστημικά σκουπίδια αποτελούν μια από τις πιο πιεστικές προκλήσεις που αντιμετωπίζει η εξερεύνηση του διαστήματος. Χιλιάδες δορυφόροι και θραύσματα που δεν λειτουργούν βρίσκονται σε τροχιά γύρω από τη Γη, απειλώντας ενεργές αποστολές και δημιουργώντας ένα φαινόμενο καταρράκτη που θα μπορούσε να καταστήσει ορισμένες τροχιές άχρηστες.",
    "paragraph2": "Το Orbital Temple αντιμετωπίζει αυτό το πρόβλημα με διάφορους τρόπους:",
    "list": {
      "orbit": "<strong>Ηλιοσύγχρονη τροχιά στα 525 χλμ.:</strong> Αυτό το υψόμετρο διασφαλίζει ότι η φυσική ατμοσφαιρική αντίσταση θα προκαλέσει την επανείσοδο του δορυφόρου στην ατμόσφαιρα της Γης εντός περίπου 10 ετών, όπου θα καεί ολοσχερώς. Δεν συμβάλλουμε στη μακροπρόθεσμη δημιουργία τροχιακών συντριμμιών.",
      "size": "<strong>Σχεδιασμός PocketQube:</strong> Με διαστάσεις μόλις 50×58×64 χιλιοστά και βάρος 245 γραμμάρια, ο δορυφόρος είναι αρκετά μικρός ώστε να εξατμιστεί πλήρως κατά την επανείσοδο, χωρίς να αφήνει υπολείμματα στην επιφάνεια της Γης.",
      "responsibility": "<strong>Καμία προγραμματισμένη απαξίωση:</strong> Σε αντίθεση με τους εμπορικούς δορυφόρους που ενδέχεται να εγκαταλειφθούν, ο Orbital Temple έχει σχεδιαστεί για να βγαίνει από την τροχιά με φυσικό τρόπο, πληρώντας τις διεθνείς οδηγίες για υπεύθυνη διαστημική δραστηριότητα."
    },
    "paragraph3": "Επιλέγοντας χαμηλή τροχιά γύρω από τη Γη και συμπαγή σχεδιασμό, διασφαλίζουμε ότι η παρουσία του Orbital Temple στο διάστημα είναι προσωρινή και μη ρυπογόνα."
  },
  "carbonNeutrality": {
    "heading": "Ουδέτερο ισοζύγιο άνθρακα",
    "content": "Όλες οι εκπομπές άνθρακα που σχετίζονται με τον Orbital Temple —συμπεριλαμβανομένης της κατασκευής δορυφόρων, της εκτόξευσης, των λειτουργιών επίγειων σταθμών, της φιλοξενίας ιστοσελίδων και των ομαδικών ταξιδιών— θα αντισταθμιστούν πλήρως μέσω επαληθευμένων προγραμμάτων πίστωσης άνθρακα. Έχουμε δεσμευτεί να κάνουμε αυτήν την αποστολή κλιματικά ουδέτερη."
  },
  "openSource": {
    "heading": "Υλικό ανοιχτού κώδικα",
    "paragraph1": "Βιωσιμότητα σημαίνει επίσης ότι δεν σπαταλιέται η γνώση. Κάθε τεχνική πτυχή του Orbital Temple - σχηματικά, κώδικας, πρωτόκολλα επικοινωνίας και μέθοδοι κατασκευής - θα δημοσιευτεί ως τεκμηρίωση ανοιχτού κώδικα.",
    "paragraph2": "Αυτό επιτρέπει στις μελλοντικές αποστολές να βασίζονται στο έργο μας αντί να ξεκινούν από το μηδέν, μειώνοντας την περιττή έρευνα και ανάπτυξη. Εκδημοκρατίζει την πρόσβαση στην διαστημική τεχνολογία, ιδίως για τις κοινότητες του Νότου που ιστορικά έχουν αποκλειστεί από την εξερεύνηση του διαστήματος."
  },
  "educational": {
    "heading": "Εκπαιδευτικός αντίκτυπος",
    "paragraph1": "Το δωρεάν πολύγλωσσο εκπαιδευτικό μας πρόγραμμα διδάσκει σε μαθητές από όλο τον κόσμο πώς να κατασκευάζουν και να εκτοξεύουν δορυφόρους, με έμφαση στον Παγκόσμιο Νότο. Ενδυναμώνοντας την επόμενη γενιά με δεξιότητες διαστημικής τεχνολογίας, συμβάλλουμε στη γεφύρωση του «Διαστημικού Χάσματος» και στη δημιουργία ευκαιριών που διαφορετικά δεν θα υπήρχαν.",
    "paragraph2": "Αυτή η εκπαιδευτική αποστολή αποτελεί από μόνη της μια μορφή βιωσιμότητας—επένδυση σε ανθρώπους και κοινότητες για τη δημιουργία διαρκούς αλλαγής πέρα από τη διάρκεια ζωής του δορυφόρου."
  },
  "tenYear": {
    "heading": "Μια 10ετής αποστολή",
    "paragraph1": "Ο Τροχιακός Ναός έχει σχεδιαστεί για μια δεκαετή αποστολή, όχι για ένα σύντομο διαφημιστικό κόλπο. Σε διάστημα δέκα ετών, ο δορυφόρος θα περιστραφεί γύρω από τη Γη περίπου 50.000 φορές, λαμβάνοντας ονόματα και χρησιμεύοντας ως υπενθύμιση ότι το διάστημα μπορεί να είναι κοινό αγαθό, προσβάσιμο σε όλους.",
    "paragraph2": "Μετά την ολοκλήρωση της αποστολής του, ο δορυφόρος θα βγει φυσικά εκτός τροχιάς και θα καεί, χωρίς να αφήσει κανένα ίχνος εκτός από τις αναμνήσεις και την τεκμηρίωση όσων συμμετείχαν."
  },
  "artsResponsibility": {
    "heading": "Η ευθύνη της τέχνης",
    "paragraph1": "Η τέχνη ήταν ανέκαθεν ένας καθρέφτης της εποχής της, αντανακλώντας τις αξίες και τις φιλοδοξίες μας. Σε μια εποχή κλιματικής κρίσης και αυξανόμενης ανισότητας, πιστεύουμε ότι οι καλλιτέχνες έχουν την ευθύνη να δημιουργούν έργα που δεν σχολιάζουν απλώς αυτά τα ζητήματα, αλλά τα αντιμετωπίζουν ενεργά.",
    "paragraph2": "Το Orbital Temple είναι η προσπάθειά μας να δημιουργήσουμε ένα έργο τέχνης που είναι ριζοσπαστικό στην συμπερίληψή του, υπεύθυνο ως προς τον περιβαλλοντικό του αντίκτυπο και γενναιόδωρο στην κοινοποίηση της γνώσης του με τον κόσμο. Είναι τέχνη που προσκαλεί όλους να συμμετάσχουν, σεβόμενη παράλληλα τα εύθραυστα συστήματα -περιβαλλοντικά και τροχιακά- που καθιστούν δυνατή τη ζωή και την εξερεύνηση."
  },
  "imageAlt": "Δορυφόρος Orbital Temple"
}