{
  "title": "હજુ સુધી, બીજું મંદિર?",
  "paragraphs": [
    "શરૂઆતમાં, એક ગુફા હતી.\n\"પ્રકાશ થવા દો,\" મશાલે કહ્યું.\nઅને તે ગુફાની અંદર, માણસોએ કલા બનાવી.\nતેઓએ જે પ્રાણીઓનો શિકાર કરવાનો હતો તે ચિત્રો બનાવ્યા;\nતેઓએ તેમના ઇચ્છિત ભવિષ્યને ચિત્રો બનાવ્યા,\nસજાવવા માટે નહીં પણ આહ્વાન કરવા માટે.\nતેઓ નાચતા હતા,\nઅને ગુફા એક મંદિર બની ગઈ.",
    "માણસો મંદિરો બનાવે છે.\nજુદા જુદા દેશોના લોકો, જેઓ ક્યારેય મળ્યા નથી, મંદિરો બનાવે છે.\nજ્યારે તમે મંદિર જુઓ છો, ત્યારે તમને એક અરીસો દેખાય છે,\nઆપણે કોણ હતા અને આપણે કોણ બનવા માંગીએ છીએ તેનું પ્રતિબિંબ.",
    "તર્કસંગતતાએ એથેન્સમાં પાર્થેનોન બનાવ્યું.\n\nએકીકરણે મક્કામાં કાબા બનાવ્યો.\n\nપવિત્રતાએ ગંગા પર કાશી વિશ્વનાથ મંદિર બનાવ્યું.\n\nસહનશક્તિએ જેરુસલેમમાં પશ્ચિમી દિવાલ જાળવી રાખી.\n\nજ્ઞાનપ્રાપ્તિએ યાંગોનમાં શ્વેડાગોન પેગોડા બનાવ્યો.\n\nઅને પૂર્વજોની સાતત્યતાએ સાલ્વાડોરમાં કેન્ડોમ્બલે ટેરેરોસ બનાવ્યા.",
    "મંદિરમાં બધું જ એક પ્રાર્થના છે.\nતે એક કેથેડ્રલ જેટલું ઊંચું હોઈ શકે છે જે તમને નાનું લાગે છે,\nએક ઝાડના ખોખા જેટલું અંધારું જે તમને અંદર જોવા માટે મજબૂર કરે છે,\nએક રણ જેવું ખાલી જે વિક્ષેપને શાંત કરે છે,\nઅથવા સોનાથી ભરેલું વૈભવી જે ઉત્કૃષ્ટતાનું વચન આપે છે.",
    "મંદિરો આપણા આધ્યાત્મિક સ્વભાવના સંકેતો છે,\n\nઅંદરના પવિત્ર સ્થાન તરફ માર્ગદર્શન આપે છે,\nજ્યાં આપણે આપણા ઊંડા અચેતન સ્વની સર્જનાત્મક શક્તિને ઉજાગર કરી શકીએ છીએ.",
    "કલાકાર, જેમ કે પુજારી, ઋષિ, કે શામન,\n \nઆ સામૂહિક નિર્માણમાં ભાગ લે છે.\nજેમ તેઓ ગુફામાં એક સમયે કરતા હતા,\nતેમનું કાર્ય મૂલ્યોને શરીર આપવાનું છે,\nજે જન્મ લેવા માંગે છે તેને હાથ આપવાનું છે, જે અસ્તિત્વમાં છે તેની સેવા કરવાનું છે.\nતેઓ સેવકો છે, ભાગરૂપે નિર્માણ કરે છે,\nજે માનવતાએ શારીરિક રીતે પ્રગટ કરવું જોઈએ.",
    "પરંતુ મંદિરના બધા ભાગો સમાન રીતે બનાવવામાં આવતા નથી.\nકોઈપણ મંદિરનો સૌથી મહત્વપૂર્ણ ભાગ\nહંમેશા તેનો દરવાજો હશે.",
    "મંદિરના દરવાજા કોણ પ્રવેશી શકે છે અને કોણ નહીં તે વચ્ચે ભેદ પાડવાની,\nકાપવાની શક્તિ ધરાવે છે.\nઆ રીતે મંદિર તલવાર બની જાય છે.",
    "અને આ તલવારનો ઉપયોગ સદીઓથી કરવામાં આવે છે,\nચામડીના રંગ,\nજન્મ સ્થળ,\nજે લોકો પ્રેમ કરે છે,\nતેઓ જે કપડાં પહેરે છે,\nઅને તેઓ પોતાના શરીર સાથે જે પસંદગીઓ કરે છે તેની વિરુદ્ધ.",
    "બધાને આવકારવાનો દાવો કરતા મંદિરો પણ એવા દેશોની શ્રેણીમાં આવે છે જે નથી આવકારતા.",
    "નેપાળમાં એક ખુલ્લા બૌદ્ધ મંદિરમાં પ્રવેશવા માંગતા દરેક વ્યક્તિ જઈ શકતું નથી.\nસરહદો, વિઝા અને રાજકારણ નક્કી કરે છે કે કોણ પ્રાર્થના કરી શકે.\nચીનમાં એક ચર્ચ, જેરુસલેમમાં એક મસ્જિદ,\nતિબેટમાં એક મંદિર,\nબધું અદ્રશ્ય દિવાલો પાછળ ઉભું છે.\nઅને તે દિવાલોની અંદર તલવાર હજુ પણ તીક્ષ્ણ છે.",
    "કોઈ પણ મંદિર ધરમૂળથી સમાવિષ્ટ ન હોઈ શકે.\nપૃથ્વી પર એવું કોઈ સ્થાન નથી જ્યાં સાર્વત્રિક પવિત્રતાનો સમાવેશ થઈ શકે.",
    "છતાં જે કોઈ પણ લોકો જીવ્યા છે તેમણે મંદિરો બનાવ્યા છે,\n\nએ વાતનો પુરાવો છે કે કંઈક પવિત્ર આપણને એક કરે છે.\n\nકંઈક એવું જે કોઈ સરહદો જોતું નથી.\n\nકંઈક એવું જે પોતાનું સ્થાન મેળવવાને પાત્ર છે.",
    "આપણે આવું મંદિર ક્યાં બનાવી શકીએ?\nજ્યાં કોઈ દીવાલો પહોંચી ન શકે,\nકોઈ રાષ્ટ્ર દાવો ન કરી શકે,\nકોઈ ધર્મ શાસન ન કરી શકે.",
    "જગ્યા.",
    "હા, આ જગ્યા અવકાશ છે.\nભલે થોડા વિશેષાધિકૃત લોકો તેના પર દાવો કરવાનો પ્રયાસ કરે,\nઅને અવકાશ તેના સાંસ્કૃતિક સંકટનો સામનો કરી રહ્યો હોવા છતાં,\nઆપણી કલ્પનામાં તેની શક્તિ પ્રાચીન છે.\nતે ઉપર અનંત છે, આકાશ છે, આકાશી તિજોરી છે, સ્વર્ગ છે,\nઆપણે જે સૌથી જૂના કોમન્સ શેર કરીએ છીએ.\nઅવકાશ આપણને એક કરવા માટે પૂર્વજોનો આદેશ ધરાવે છે.",
    "દરેક સીમાની પેલે પાર એક એવું સ્થાન હોઈ શકે છે, જ્યાં બધા માનવીઓ અને બધા સંવેદનશીલ જીવો એક મંદિરમાં પોતાને એક જૂથ તરીકે કલ્પના કરી શકે છે, જે મૂલ્યો આપણે હવે બનાવી રહ્યા છીએ તેના દ્વારા સંચાલિત છે.",
    "આ એક નવા પ્રકારના ધાર્મિક વિધિ માટે આમંત્રણ છે.",
    "અવકાશમાં મંદિર બનાવવા માટે એક કલાત્મક આમંત્રણ,\nએક એવું મંદિર જ્યાં કોઈ દિવાલો પહોંચી ન શકે.",
    "યાદ રાખવા જેવી જિંદગીનો વિચાર કરો.\nઅહીં નામ લખો.",
    "અને આપણે તેને પકડી રાખીશું.\nજ્યારે ઓર્બિટલ ટેમ્પલ પૃથ્વી પરના આપણા એન્ટેના સાથે સંરેખિત થશે,\nત્યારે નામ ઉદય પામશે.\nઉપગ્રહ તેને તેની સ્મૃતિમાં સંગ્રહિત કરશે\nઅને તમને સંદેશ મોકલશે:\n\"આજે, આ ઘડીએ, તમે મોકલેલું નામ ઉપર ગયું છે, અને તે ત્યાં જ રહે છે.\"",
    "ઓર્બિટલ ટેમ્પલ એક કલાકૃતિ છે,\nઅને એક ઉપગ્રહ છે.\nઅને ભલે તેના નામમાં \"મંદિર\" હોય,\nતે ફક્ત ત્યારે જ મંદિર બને છે જો\nતમે તેને એક તરીકે જોવાનું નક્કી કરો.",
    "તે હવે એક ઉત્તેજના તરીકે અસ્તિત્વમાં છે, જેમ કે કલાકારો દ્વારા તે આદિમ ગુફામાં બનાવવામાં આવ્યું હતું.",
    "અને આપણે હજુ પણ એક ગુફામાં છીએ,\nઅવકાશનો વિશાળ અંધકાર,\nજ્યાં પૃથ્વી મશાલ છે,\nએકમાત્ર એવી જગ્યા જ્યાં આપણે જાણીએ છીએ\nચેતના ચોક્કસપણે અસ્તિત્વમાં છે.",
    "કલાકાર હજુ પણ કામ કરી રહ્યો છે,\nલોકો હજુ પણ નૃત્ય કરી રહ્યા છે,\nઆપણા પૂર્વજોની જેમ જ પ્રેરણા આપી રહ્યા છે,\nચિત્રો બનાવી રહ્યા છે, શિલ્પ બનાવી રહ્યા છે, આપણા ઇચ્છિત ભવિષ્યની રચના કરી રહ્યા છે,\n\nસજાવવા માટે નહીં પણ આહ્વાન કરવા માટે,\nજેથી એક નવું મંદિર જન્મી શકે.",
    "અને હા,\nતમને નૃત્ય કરવા માટે આમંત્રણ છે."
  ]
}
