{
  "title": "कलाकृति - कक्षीय मन्दिर",
  "heading": "कलाकृतिः",
  "intro": {
    "paragraph1": "कक्षीयमन्दिरः कलात्मकमिशनयुक्तः उपग्रहः अस्ति: पृथिव्यां निवसन्तं वा निवसन्तं वा प्रत्येकं भावुकजीवस्य कृते उद्घाटितं बाह्यअन्तरिक्षे स्मारकम्।",
    "paragraph2": "प्रौद्योगिक्याः माध्यमेन कोऽपि कस्यचित् नाम मन्दिरं प्रेषयितुं शक्नोति, कस्यचित् दिवंगतस्य, अत्यन्तं जीवितस्य व्यक्तिस्य, अथवा स्मरणीयस्य कस्यचित् जीवस्य वा।"
  },
  "sculpture": {
    "heading": "शिल्पम्",
    "paragraph1": "कलाकृतेः त्रयः सहनिर्भरतत्त्वानि सन्ति : विशेषतया अरबौ नामानां संग्रहणार्थं निर्मितः उपग्रहः; उपग्रहेण सह सूचनानां आदानप्रदानं कुर्वन् सार्वजनिकमूर्तिः; तथा च एकं जालपुटं यस्य माध्यमेन प्रतिभागिनः नामानि, इतः परं यावत् तेषां निधनपर्यन्तं, स्वर्गं प्रेषयन्ति।",
    "paragraph2": "बहुविषयकप्रयासरूपेण कक्षीयमन्दिरं स्थलविशिष्टं मूर्तिकला इति गणयितुं शक्यते, अन्तरिक्षे निवसति । इयं आर्टसैट् परियोजना अपि अस्ति ।"
  },
  "antenna": {
    "heading": "The Antenna As A Public Sculpture",
    "paragraph1": "अस्मान् बाह्य-अन्तरिक्षेण सह संयोजयति एकः एंटीना।",
    "paragraph2": "कक्षीय उपग्रहेण सह प्रत्यक्षसञ्चारः भविष्यति इति एंटीना परिकल्प्यते ।",
    "paragraph3": "सुवर्णवर्णीयप्रतिबिम्बितपृष्ठेन सह, तस्य उपरि आकाशं प्रतिबिम्बयन्, सामूहिक-उत्तेजनस्य (अथवा 'तत्र उपरि' यत् अस्ति तस्य विषये अस्माकं सम्बन्धः) आरम्भबिन्दुः अस्ति ।",
    "paragraph4": "यदा विश्वस्य अधिकांशेषु भागेषु शिल्पानि न स्थापितानि सन्ति, तदा अस्माकं Frames from Earth, ये सम्प्रति उपग्रहं नियन्त्रयन्ति, ते प्रत्येकं पासथ्रू इत्यत्र नामानि प्रेषयन्ति",
    "paragraph5": "एतत् दृष्टिम् स्वनगरे आनेतुं साहाय्यं कुर्वन्तु-अन्तरिक्ष-अन्वेषणस्य, कला-विषये, ब्रह्माण्डे अस्माकं साझीकृतस्थानस्य च विषये वार्तालापं प्रेरयन्ति इति एंटीना-मूर्तयः स्थापयन्तु। <a href=\"/support\">परियोजनायाः समर्थनस्य विषये अधिकं ज्ञातुं शक्नुवन्ति</a> ."
  },
  "imageAlts": {
    "satellite": "कक्षीय मन्दिर उपग्रह",
    "riseNy": "कक्षीय मन्दिर at Rise NY",
    "installation": "क्लारा मार्केस् द्वारा कक्षीय मन्दिर",
    "antenna": "कक्षीय मंदिर एंटीना"
  },
  "imageCaptions": {
    "riseNy": "अन्तरिक्षे कक्षीय मन्दिर। RiseNY&Partners द्वारा 3D प्रतिपादनम्।",
    "mercosul": "ब्राजीलदेशस्य पोर्टो अलेग्रेनगरे मर्कोसुल् द्विवार्षिके कक्षीयमन्दिरस्थापनम् ।<br> क्लारा मार्केस् इत्यस्य चित्रम्।"
  }
}