{
  "title": "शिक्षा एवं मुक्त स्रोत - कक्षीय मंदिर",
  "heading": "शिक्षा एवं मुक्त स्रोत",
  "intro": {
    "paragraph1": "कक्षीयमन्दिरमिशनस्य कृते विकसिता सर्वा प्रौद्योगिकी <strong>मुक्तस्रोतः</strong> भविष्यति तथा च <strong>पुर्तगाली</strong> , <strong>आङ्ग्ल</strong> , <strong>स्पैनिश</strong> , <strong>हिन्दीभाषायां</strong> ऑनलाइन उपलब्धा भविष्यति , येन <strong>वैश्विकदक्षिणे</strong> अन्तरिक्ष अन्वेषणस्य उन्नतिः भविष्यति |. नवीनाः मिशनाः परियोजनाश्च स्वस्य कलात्मकानां वा वैज्ञानिकप्रयोगानाम् आधाररूपेण कक्षीयमन्दिरस्य उपयोगं कर्तुं शक्नुवन्ति ।",
    "paragraph2": "स्वस्य शैक्षिकमिशनस्य भागरूपेण ऑर्बिटल् टेम्पल् उपग्रहस्य निर्माणं प्रक्षेपणं च कथं करणीयम् इति विषये निःशुल्कं बहुभाषिकं पाठ्यक्रमं प्रदास्यति। उपग्रहप्रौद्योगिक्याः विषये ज्ञात्वा व्यवहारे स्थापयितुं हस्तगतः अवसरः भविष्यति। <strong>१६</strong> वर्षाणाम् उपरि कोऽपि स्वस्य उपग्रहस्य निर्माणं कर्तुं शक्नोति, अन्तरिक्षे कला-इतिहासस्य, इलेक्ट्रॉनिक्सस्य, यान्त्रिकस्य, अन्तरिक्ष-विज्ञानस्य च मौलिक-अवधारणानां विषये, परियोजनानां वित्तपोषणं कथं करणीयम्, कक्षायां उपग्रहैः सह संवादं कर्तुं एंटीना-निर्माणं कथं करणीयम् इति च ज्ञातुं शक्नोति"
  },
  "spaceGap": {
    "heading": "किमर्थम् एतत् महत्त्वपूर्णम् : अन्तरिक्षान्तरम्",
    "paragraph1": "<strong>&quot;अन्तरिक्ष-अन्तरम्&quot;</strong> इति पदं विकसितराष्ट्रानां मध्ये विभाजनं निर्दिशति ये अन्तरिक्ष-अन्वेषणद्वारा प्राप्तान् प्रौद्योगिकी-अवकाशान् प्राप्तुं शक्नुवन्ति, तथा च विकासशील-राष्ट्रेषु येषु एतासां प्रौद्योगिकीनां उपलब्धिः नास्ति वैश्विकदक्षिणे देशैः उपग्रहप्रौद्योगिकीभिः उत्पादितानां सूचनानां मूलभूतप्रवेशार्थं विदेशीयसरकारेभ्यः अथवा कम्पनीभ्यः पर्याप्तं धनं दातव्यम् ।",
    "paragraph2": "अन्तरिक्षप्रौद्योगिकी महत्त्वपूर्णलाभान् प्रदाति: उपग्रहाः अवैधकाष्ठकटनं, अवैधमत्स्यपालनं, अवैधवन्यजीवव्यापारं च निवारयितुं साहाय्यं कुर्वन्ति, ये <strong>प्रतिवर्षं ७३ अरब डॉलरात्</strong> अधिकं प्रतिनिधित्वं कुर्वन्ति ते जलवायुस्य, जलस्य उत्पादनस्य, खाद्यसुरक्षायाः च विषये आवश्यकानि सूचनानि ददति । उपग्रहाः सटीकसिञ्चनं कृषिप्रविधिं च सक्षमं कुर्वन्ति, प्राकृतिकविपदानां निवारणे च सहायकाः भवन्ति । अन्तरिक्ष-उद्योगः <strong>२०३० तमवर्षपर्यन्तं</strong> <strong>१० लक्षं यावत् रोजगारस्य</strong> सृजनं कर्तुं शक्नोति , तथापि एते अवसराः वैश्विकदक्षिणे बहवः दुर्गमाः एव तिष्ठन्ति ।",
    "paragraph3": "मुक्त-स्रोत-प्रौद्योगिकीम्, शिक्षां च प्रदातुं वयं लक्ष्यं कुर्मः यत् अन्तरिक्षस्य प्रवेशं लोकतान्त्रिकं कर्तुं, आकाशात् परं स्वप्नं द्रष्टुं नूतनां पीढीं सशक्तं कर्तुं च।"
  },
  "empowering": {
    "heading": "अग्रिमपीढीं सशक्तीकरणं",
    "intro": "वयं अग्रिम-पीढीयाः अन्तरिक्ष-अन्वेषकान् स्वस्य उपग्रहाणां निर्माणं प्रक्षेपणं च कथं कर्तव्यम् इति शिक्षयिष्यामः, यत्र आवश्यकाः विषयाः समाविष्टाः सन्ति यथा-",
    "topics": {
      "history": "<strong>अन्तरिक्षे कला-इतिहासः :</strong> कलात्मक-उपग्रहानां, अन्तरिक्ष-आधारित-कलाकृतीनां च वंशस्य अवगमनम् ।",
      "concepts": "<strong>मूलसंकल्पना:</strong> <strong>ArtSat</strong> (कला उपग्रहाः), <strong>मुक्तस्रोत-</strong> अन्तरिक्ष-प्रौद्योगिकी, तथा च <strong>अन्तरिक्ष-अन्तरालम्</strong> ।",
      "missions": "<strong>अन्तरिक्षमिशनम् :</strong> मिशनस्य अवधारणा, डिजाइनं च कथं करणीयम्, तस्य निष्पादनार्थं दलं कथं निर्मातव्यम् इति च।",
      "electronics": "<strong>अन्तरिक्षे इलेक्ट्रॉनिक्सः :</strong> अन्तरिक्षवातावरणे जीवितुं कार्यं च कर्तुं शक्नुवन्ति इलेक्ट्रॉनिकघटकानाम् मौलिकाः अवधारणाः।",
      "mechanics": "<strong>अन्तरिक्षे यान्त्रिकता :</strong> उपग्रहनिर्माणस्य संरचनात्मकं यांत्रिकं च आवश्यकतां अवगन्तुम्।",
      "orbits": "<strong>कक्षाः प्रक्षेपकाः च :</strong> विभिन्नप्रकारस्य कक्षाः तथा च स्वस्य मिशनस्य कृते प्रक्षेपणप्रदातृणां चयनं कथं करणीयम् इति।",
      "financing": "<strong>वित्तपोषणरणनीतयः :</strong> स्वस्य उपग्रहस्य प्रक्षेपणार्थं वित्तपोषणं संसाधनं च कथं सुरक्षितं कर्तव्यम्। पाठ्यक्रमः भवतः प्रक्षेपणार्थं धनं प्राप्तुं संसाधनं प्रदास्यति, छात्राणां कृते अन्तर्राष्ट्रीयसंस्थानां कार्यक्रमान् अनुदानं च अन्वेष्टुं साहाय्यं करिष्यति ये युवानां वैज्ञानिकानां छात्राणां च समर्थनं कुर्वन्ति तेषां उपग्रहान् अन्तरिक्षे प्रेषयितुं।",
      "groundStation": "<strong>भूस्थानकस्य विकासः :</strong> कक्षीयमन्दिरस्य अन्यैः उपग्रहैः सह संवादं कर्तुं एंटीना कथं निर्मातव्यम् ।"
    }
  },
  "technology": {
    "heading": "प्रौद्योगिकी: PocketQube उपग्रहाः",
    "paragraph1": "छात्राः <strong>PocketQube</strong> उपग्रहैः सह कार्यं कर्तुं शिक्षिष्यन्ति, यत् नैनोसैटेलाइट् मानकं केवलं <strong>5cm3</strong> मापनं <strong>250g</strong> पर्यन्तं भारं च भवति । लघु आकारस्य अभावेऽपि PocketQubes पृथिव्याः अवलोकनं, निरीक्षणं, संचारं च कर्तुं समर्थाः शक्तिशालिनः साधनानि सन्ति ।",
    "paragraph2": "एतेषां संकुचितानाम् उपग्रहाणां जलवायुपरिवर्तनस्य वैज्ञानिकसंशोधनात् आरभ्य अन्तरमहाद्वीपीयसञ्चारपर्यन्तं बहुधा वास्तविकजगति अनुप्रयोगाः सन्ति । यतः ते लघुतराः लघुतराः च सन्ति, तेषां निर्माणं प्रक्षेपणं च अधिकं किफायती भवति, येन विश्वव्यापी छात्राणां, शोधकर्तृणां, कलाकारानां च कृते स्थानं अधिकं सुलभं भवति"
  },
  "globalAccess": {
    "heading": "वैश्विकप्रवेशः, वैश्विकदक्षिणतः आरभ्य",
    "paragraph1": "पाठ्यक्रमः <strong>16 वर्षाणि वा ततः अधिकवयस्कानाम्</strong> कृते पूर्णतया <strong>निःशुल्कं</strong> उपलभ्यते | वयं <strong>पुर्तगाली</strong> , <strong>स्पैनिश</strong> , <strong>आङ्ग्ल</strong> , <strong>हिन्दी</strong> च सामग्रीभिः आरभामः , कार्यक्रमस्य वर्धमानेन अतिरिक्तभाषासु विस्तारस्य योजनाभिः सह।",
    "paragraph2": "अस्माकं मिशनं वैश्विकदक्षिणे आरभ्य विश्वपर्यन्तं विस्तृतं भवति, येन सुनिश्चितं भवति यत् अग्रिमपीढीयाः अन्तरिक्ष-अन्वेषकाः पृथिव्याः सर्वेभ्यः कोणेभ्यः आगच्छन्ति |."
  },
  "callToAction": {
    "heading": "अस्मान् एतत् सम्भवितुं साहाय्यं कुर्वन्तु",
    "content": "अयं शैक्षणिककार्यक्रमः सम्प्रति विकासे वर्तते। वयं भागिनान् दातृन् च अन्विष्यामः ये अन्तरिक्षप्रौद्योगिक्याः प्रवेशस्य लोकतान्त्रिकीकरणस्य अस्माकं दृष्टिं साझां कुर्वन्ति। यदि भवान् वा भवतां संस्था वा एतस्य उपक्रमस्य समर्थनं कर्तुम् इच्छति तर्हि साझेदारी-अवकाशानां विषये ज्ञातुं कृपया अस्माकं <a href=\"/support\">समर्थन-पृष्ठं</a> पश्यन्तु ।"
  },
  "imageAlt": "कक्षीय मन्दिर उपग्रह"
}