{
  "title": "भागीदार - कक्षीय मन्दिर",
  "heading": "भागीदाराः",
  "intro": "असाधारणसहभागिनां उदारतायाः, विशेषज्ञतायाः, दृष्ट्या च कक्षीयमन्दिरस्य विद्यते । अभियांत्रिकी उपग्रहात् आरभ्य आख्यानानां शिल्पनिर्माणपर्यन्तं, दूरस्थेषु भूमिषु द्वाराणि उद्घाटनात् आरभ्य सुवर्णेन स्वप्नानि निक्षेपणं यावत्, प्रत्येकं सहकार्यं एतत् मन्दिरं ताराणां समीपं नयति",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "संचारः, एकीकृताः अनुभवाः, आश्चर्यजनकाः 3D प्रतिबिम्बं च प्रदर्शयन्ति येन उपग्रहस्य दृष्टिः जीवन्तं भवति स्म, ततः पूर्वं सः कदापि अन्तरिक्षस्य शून्यतां स्पृशति स्म"
    },
    "highestMantra": {
      "name": "हमारा परम मन्त्र",
      "description": "साथी रायस्य नेतृत्वे कक्षीयमन्दिरं भारतस्य आध्यात्मिक-कला-समुदायैः सह सम्बद्धम्। नवम्बर् २०२५ तमस्य वर्षस्य प्रक्षेपणस्य अनन्तरं धनसङ्ग्रहस्य, सांस्कृतिकविनिमयस्य, आर्ट बेसल्-प्रदर्शनस्य च मार्गं उद्घाटयति ।"
    },
    "allToSpace": {
      "name": "सर्वे अन्तरिक्षं प्रति",
      "description": "ब्राजीलस्य लघु उपग्रहविशेषज्ञाः। चतुर्वर्षीयं सहकार्यं मुक्तस्रोतहार्डवेयरमञ्चस्य निर्माणं कृत्वा वैश्विकदक्षिणतः कलां कक्षायां प्रेषयितुं प्रक्रियायाः अग्रणीः।"
    },
    "isro": {
      "name": "इसरो",
      "description": "भारतीय अन्तरिक्ष अनुसन्धान संगठन। नवम्बर २०२५ तमे वर्षे कक्षीयमन्दिरं सूर्यसमकालिककक्षां प्रति नेतुम् पीएसएलवी-मिशनस्य प्रक्षेपणप्रदाता ।"
    },
    "mercosul": {
      "name": "१३ तमे मर्कोसुर द्विवार्षिकी",
      "description": "पोर्टो अलेग्रे, ब्राजील। सहायक क्यूरेटर् लौरा कट्टानी, मुनिर् क्लाम्ट्, टार्सिला रिसो, कैरोलिना लौरियानो च सह मार्सेलो दाण्टास् इत्यनेन क्यूरेटितम् ।"
    },
    "inpe": {
      "name": "INPE / ArtSat कार्यशाला",
      "description": "उपग्रहविकासदलस्य निर्माणं द्वितीय आर्टसैट् कार्यशालायाः समये अभवत् । Fabiane M. Borges इत्यनेन समन्वयितं, Lázaro Camargo इत्यनेन निर्देशितं, Ítalo Pinto Rodrigues इत्यनेन सहकार्यं कृतम्, यस्य पर्यवेक्षणं Walter Abrahão dos Santos इत्यनेन कृतम् ।"
    },
    "solidConcepts": {
      "name": "ठोस अवधारणाएँ",
      "description": "एडुअर्डो डायस् इत्यस्य नेतृत्वे । सर्वाणि 3D मुद्रणानि सुवर्णसूक्ष्मकास्टिंग् च मूर्तिकलागुम्बजस्य कृते कार्यं कुर्वन्ति, डिजिटलस्वप्नानि बहुमूल्यधातुवास्तविकतायां परिणमयन्ति।"
    },
    "ideaSpace": {
      "name": "विचार अन्तरिक्ष",
      "description": "ब्राजीलस्य शिक्षास्टार्टअपः क्वेब्राडा-अन्तरिक्ष-कार्यक्रमस्य पाठ्यक्रमं विकसितवान्, यत् सम्पूर्णे ब्राजील्-देशे उच्चविद्यालयस्य छात्रेषु प्रयोक्तुं सज्जम् अस्ति ।"
    }
  },
  "closing": "Orbital Temple इत्यनेन सह साझेदारी कर्तुं रुचिः अस्ति वा? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">हस्तं प्रसारयन्तु</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners लोगो",
    "highestMantra": "हमारे सर्वोच्च मंत्र लोगो",
    "allToSpace": "All to Space Logo इति",
    "isro": "इसरो लोगो",
    "mercosul": "13th Mercosur द्विवार्षिक लोगो",
    "inpe": "INPE ArtSat कार्यशाला लोगो",
    "solidConcepts": "ठोस अवधारणाओं लोगो",
    "ideaSpace": "विचार अन्तरिक्ष लोगो"
  }
}