{
  "title": "कक्षीय मन्दिरस्य समर्थनं कुर्वन्तु - मिशनं सम्मिलितं कुर्वन्तु",
  "heading": "समर्थन कक्षीय मंदिर",
  "vision": "<strong>२०२५ तमस्य वर्षस्य नवम्बर्-मासस्य २८</strong> दिनाङ्के <strong>भारतात्</strong> <strong>इस्रो-</strong> रॉकेट्-यानेन <strong>आर्बिटल्-मन्दिरस्य</strong> प्रक्षेपणं भविष्यति । वैश्विकदक्षिणतः सहभागी कला उपग्रहः, अयं कट्टरपंथी समावेशस्य स्मारकः, शिक्षायाः मञ्चः, प्रौद्योगिक्याः, एआइ, अन्तरिक्ष अन्वेषणस्य च युगे पवित्रस्य भविष्यस्य विषये वैश्विकवार्तालापस्य उत्प्रेरकः च अस्ति",
  "videoCaption": "कक्षीय मन्दिरस्य विडियो परिचयः, १ मि.",
  "accomplished": {
    "heading": "वयं यत् साधितवन्तः",
    "content": "चतुर्वर्षेभ्यः अनुसन्धानविकासस्य अनन्तरं मिशनं सज्जम् अस्ति । वयं उपग्रहस्य <strong>हार्डवेयर-सॉफ्टवेयर-विकासं</strong> सम्पन्नवन्तः, उड्डयन-प्रमाणीकरणाय आवश्यकानि <strong>आधिकारिक-शेकर-परीक्षाणि</strong> उत्तीर्णाः, इस्रो-सङ्गठनेन सह अस्माकं अनुबन्धं च अन्तिमरूपेण कृतवन्तः |. उपग्रहः निर्मितः अस्ति । प्रौद्योगिकी कार्यं करोति। वयं प्रक्षेपणार्थं स्वच्छाः स्मः।"
  },
  "funding": {
    "heading": "वित्तपोषण प्रगति",
    "raised": "उत्थापितः",
    "of": "इत्यस्य",
    "goal": "ध्येय",
    "button": "मिशनस्य समर्थनं कुर्वन्तु"
  },
  "needs": {
    "heading": "अस्माकं किमर्थं समर्थनस्य आवश्यकता अस्ति",
    "intro": "एतत् ऐतिहासिकं मिशनं पूर्णं कर्तुं तस्य प्रभावं अधिकतमं कर्तुं च अस्माकं पञ्चानां महत्त्वपूर्णघटकानाम् समर्थनस्य आवश्यकता वर्तते:",
    "launch": {
      "title": "इसरो प्रक्षेपणव्ययः : १."
    },
    "travel": {
      "title": "कलाकार भारतयात्रा : १."
    },
    "carbon": {
      "title": "कार्बन ऑफसेट् कार्यक्रमः : १."
    },
    "education": {
      "title": "शैक्षिक कार्यक्रमः १."
    },
    "docPreProd": {
      "title": "वृत्तचित्रस्य पूर्वनिर्माणम् : १."
    },
    "docProd": {
      "title": "वृत्तचित्रनिर्माणम् : १."
    }
  },
  "decade": {
    "heading": "अग्रे दशकम्",
    "intro": "इदं मिशनं २०२५ तमस्य वर्षस्य नवम्बर्-मासस्य २८ दिनाङ्के न समाप्तं भवति ।अधुना एव आरम्भः अस्ति ।",
    "paragraph1": "For the next <strong>10 years</strong> , अयं उपग्रहः पृथिव्याः परिभ्रमति, ग्रहस्य प्रत्येकं कोणात् प्रेषितानां नामानां प्रतिक्रियां ददाति । शैक्षिककार्यक्रमस्य उद्देश्यं <strong>सहस्राणि किशोराणि</strong> उपग्रहप्रौद्योगिक्याः प्रशिक्षणं दातुं वैश्विकदक्षिणस्य कृते <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">अन्तरिक्षान्तरं</a> भङ्गयितुं वर्तते। एतत् वृत्तचित्रं विश्वे <strong>कोटि-कोटि-जनानाम्</strong> मध्ये प्राप्स्यति, येन स्वामित्वस्य, स्मृतिस्य, पवित्रस्य च विषये वार्तालापाः उत्पद्यन्ते ।",
    "paragraph2": "दशकदीर्घस्य एतां दृष्टिः सांस्कृतिकदृष्ट्या महत्त्वपूर्णं कर्तुं ऑर्बिटल् टेम्पल् <strong>साथी रॉय</strong> तथा <strong>द रॉय फाउण्डेशन</strong> इत्यनेन सह साझेदारीम् करोति। रॉय फाउण्डेशनः विश्वव्यापीरूपेण अल्पसेवाप्राप्तसमुदायस्य कृते आध्यात्मिकशिक्षायाः, भावनात्मकचिकित्सायाः, चेतनासाधनस्य च प्रवेशस्य विस्ताराय समर्पितः एकः अलाभकारी संस्था अस्ति, प्राचीनप्रज्ञायाः आधुनिकप्रौद्योगिक्याः च सेतुः कृत्वा अधिकसचेतनं, सम्बद्धं, दयालुं च विश्वं निर्माति वयं मिलित्वा आधारभूतसंरचनायाः निर्माणं कुर्मः यत् कक्षीयमन्दिरं एकं स्थायि आन्दोलनं भवति यत् सम्पूर्णे विश्वे समुदायं यावत् प्राप्नोति।",
    "paragraph3": "भवतः समर्थनं केवलं प्रक्षेपणस्य वित्तपोषणं न करोति; एतत् एकं आन्दोलनं निर्माति यत् दशकं यावत् प्रतिध्वनितुं शक्नोति, अन्तरिक्षकलाकारानाम् अभियंतानां च अग्रिमपीढीं प्रेरयिष्यति।"
  },
  "waysToSupport": {
    "heading": "समर्थनस्य उपायाः",
    "individualDonations": {
      "heading": "व्यक्तिगत दान",
      "intro": "भवतः कृते कार्यं कुर्वन्तं स्तरं मिशनं सम्मिलितं कुर्वन्तु। अस्याः ऐतिहासिकस्य परियोजनायाः आधारः व्यक्तिगतसमर्थकाः एव सन्ति ।",
      "orbitalFriend": {
        "title": "कक्षीय मित्र",
        "benefits": "भवन्तः प्राप्नुवन्ति: वेबसाइट् ऑनर रोल इत्यत्र नाम · उपग्रहस्य प्रक्षेपणसमये व्यक्तिगतं कक्षीयप्रमाणपत्रम् · वृत्तचित्रं धन्यवादस्य श्रेयः · कर-कटौतीयोग्यः रसीदः",
        "button": "कर-कटौती योग्य दान करो"
      },
      "satelliteSupporter": {
        "title": "उपग्रह समर्थक",
        "benefits": "भवन्तः प्राप्नुवन्ति: सर्वे Orbital Friend लाभाः · अनन्य-उपग्रह-निरीक्षण-एप्-प्रवेशः · कलाकारस्य धन्यवादस्य विडियो-सन्देशः · कर-कटौती-योग्यः रसीदः",
        "button": "कर-कटौती योग्य दान करो"
      },
      "spaceAdvocate": {
        "title": "अन्तरिक्ष अधिवक्ता",
        "benefits": "भवन्तः प्राप्नुवन्ति: सर्वे उपग्रहसमर्थकस्य लाभाः · वृत्तचित्रक्रेडिट्-मध्ये मुद्रितं नाम · निजी-वृत्तचित्र-प्रदर्शनस्य आमन्त्रणं · दलात् त्रैमासिक-अद्यतनं · कर-कटौती-योग्य-रसीदः",
        "button": "कर-कटौती योग्य दान करो"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "एकं विशिष्टं घटकं निधिं कुर्वन्तु",
    "intro": "भवतः योगदानं प्रत्यक्षतया मिशनस्य विशिष्टपक्षेषु निधिं करोति। किं भवन्तं वदति इति चिनुत, अथवा बहुविधं संयोजयित्वा बृहत्तरं प्रभावं निर्मातुम्।",
    "launch": {
      "title": "अन्तरिक्षप्रक्षेपणस्य निधिं कुर्वन्तु",
      "description": "<strong>इस्रो</strong> रॉकेट् इत्यस्य सवारस्य वास्तविकप्रक्षेपणस्य मूल्यं <strong>नवम्बर् २८, २०२५</strong> दिनाङ्के अभवत् । एतेन कक्षीयमन्दिरं कक्षायां प्रेष्यते, यत्र सः एकदशकं यावत् सहभागितायाः कलाउपग्रहरूपेण आकाशे मन्दिररूपेण च तिष्ठति, यत् विश्वस्य केनापि सुलभं भवति",
      "benefits": "भवन्तः प्राप्नुवन्ति: \"प्रक्षेपण प्रायोजकः\" इति शीर्षकं · सर्वेषु प्रेसविज्ञप्तिषु प्रदर्शितम् · पर्दायां वृत्तचित्रस्य स्वीकृतिः · प्रक्षेपणकार्यक्रमेषु VIP-प्रवेशः · एडसन-मिशन-दलेन सह त्रैमासिक-वीडियो-कॉल-सम्बद्धाः भवन्तु · उपग्रह-कक्षीय-आँकडानां सह प्रमाणपत्रम् · कर-कटौती-रसीदः",
      "button": "कर-कटौती योग्य दान करो"
    },
    "travel": {
      "title": "कलाकारस्य भारतयात्रायाः निधिं कुर्वन्तु",
      "description": "<strong>नवम्बर् २८, २०२५ दिनाङ्के भारते</strong> प्रक्षेपणस्य साक्षी भवितुं कलाकार एडसन पावोनी तथा कोर दलस्य यात्रा, आवासः, निर्माणव्ययः च । एषा यात्रा वृत्तचित्रनिर्माणार्थं, मीडियाकवरेजार्थं, अस्मिन् ऐतिहासिकक्षणे वैश्विकदक्षिणस्य प्रतिनिधित्वार्थं च अत्यावश्यकम् अस्ति ।",
      "benefits": "भवन्तः प्राप्नुवन्ति: कलाकारात् व्यक्तिगतं धन्यवादं · पर्दापृष्ठे वृत्तचित्रस्य अभिगमः · वृत्तचित्रक्रेडिट्-मध्ये नाम · कर-कटौती-रसीदः",
      "button": "कर-कटौती योग्य दान करो"
    },
    "carbon": {
      "title": "कार्बन-अफसेट्-कार्यक्रमस्य निधिं कुर्वन्तु",
      "description": "रॉकेटप्रक्षेपणं, उपग्रहस्य निर्माणं च सहितं सर्वाणि कार्बन उत्सर्जनानि निष्प्रभावीकृतानि भविष्यन्ति । वयं सत्यापितैः कार्बन-अफसेट्-कार्यक्रमैः सह कार्यं कुर्मः यत् एतत् सुनिश्चितं भवति यत् एतत् मिशनं कोऽपि नकारात्मकः पर्यावरणीय-पदचिह्नः न त्यजति |",
      "benefits": "भवन्तः प्राप्नुवन्ति: वेबसाइट् सम्मानसूचौ नाम · व्यक्तिगतप्रमाणपत्रम् · कर-कटौती-रसीदम्",
      "button": "कर-कटौती योग्य दान करो"
    },
    "education": {
      "title": "शैक्षिककार्यक्रमस्य निधिं कुर्वन्तु",
      "description": "ग्लोबल साउथ् किशोरवयस्कानाम् उपग्रहनिर्माणं कथं करणीयम् इति शिक्षयति इति सम्पूर्णं बहुभाषिकपाठ्यक्रमं विकसितं प्रारम्भं च कुर्वन्तु। पाठ्यक्रमविकासः, विडियोनिर्माणं, मञ्चहोस्टिंग्, अल्पसेवाप्राप्तछात्राणां छात्रवृत्तेः प्रथमवर्षं च समाविष्टम् अस्ति । अन्तरिक्षशिक्षायाः कृते स्थायि आधारभूतसंरचना निर्माति।",
      "benefits": "भवन्तः प्राप्नुवन्ति: \"शिक्षा संस्थापक प्रायोजकः\" मान्यता · भवतः नामतः छात्रवृत्तयः · शैक्षिकसामग्रीषु प्रदर्शिताः · भवतः छात्रवृत्तिवित्तपोषितस्य छात्राणां प्रथमसमूहं मिलन्तु (आभासी वा व्यक्तिगतरूपेण) · वृत्तचित्रविशेषताखण्डः · प्रक्षेपणकार्यक्रमेषु वक्तुं अवसरः · कर-कटौती-प्राप्तिः",
      "button": "कर-कटौती योग्य दान करो"
    },
    "docPreProd": {
      "title": "वृत्तचित्रस्य पूर्वनिर्माणस्य निधिं कुर्वन्तु",
      "description": "<strong>&quot;मन्दिरं किं निर्माति?&quot;</strong> वृत्तचित्रम्। <strong>भारते</strong> विचारनेतृभिः आध्यात्मिक-अभ्यासकैः सह २ गहनसाक्षात्कारः, लघु-दल-यात्रा, निर्माणं च, पूर्व-निर्माण-दृश्यानां सम्पादनं च अन्तर्भवति एषः चरणः वृत्तचित्रस्य आधारं स्थापयति, सृजनात्मकदिशायाः प्रमाणीकरणं च करोति ।",
      "benefits": "भवन्तः प्राप्नुवन्ति: एसोसिएट प्रोड्यूसर क्रेडिट · डॉक्यूमेंट्री क्रेडिट् इत्यत्र नाम · पूर्वनिर्माणदृश्यानां निजीप्रदर्शनम् · पर्दापृष्ठे प्रवेशः · कर-कटौती योग्यः रसीदः",
      "button": "कर-कटौती योग्य दान करो"
    },
    "docProd": {
      "title": "वृत्तचित्रनिर्माणस्य निधिं कुर्वन्तु",
      "description": "<strong>&quot;मन्दिरं किं निर्माति?&quot;</strong> , कला, प्रौद्योगिक्याः, पवित्रस्य च चौराहस्य अन्वेषणं कृत्वा फीचर-वृत्तचित्रम् । अनेकदेशेषु चलच्चित्रनिर्माणं, विचारनेतृभिः सह अतिरिक्तसाक्षात्कारः, व्यापकसम्पादनं, रङ्गश्रेणीकरणं, ध्वनिनिर्माणं, <strong>भारते</strong> <strong>एनवाईसी</strong> च प्रीमियरप्रदर्शनं च समाविष्टम् अस्ति",
      "benefits": "भवन्तः प्राप्नुवन्ति: कार्यकारी निर्मातुः श्रेयः · उद्घाटन-क्रेडिट्-मध्ये विशेषता · भवतः अतिथिभ्यः निजी-प्रदर्शनम् · विश्व-प्रीमियर-आमन्त्रणानि (द्वौ नगराणि) · प्रीमियर-पूर्वं एडसन-वृत्तचित्र-निर्देशकेन सह निजी-रात्रिभोजनं · पर्दा-पृष्ठतः प्रवेशः · कर-कटौती-रसीदः",
      "button": "कर-कटौती योग्य दान करो"
    },
    "artCollector": {
      "title": "एकमात्रः कक्षीयमन्दिरकलासंग्रहकः भवतु",
      "imageAlt": "मर्कोसुल् द्विवार्षिके कक्षीयमन्दिरस्थापनम्",
      "imageCaption": "पोर्टो अलेग्रे, १३ तमे मर्कोसुल् द्विवार्षिके कक्षीयमन्दिरम् । क्लारा मार्केस् इत्यस्य चित्रम्।",
      "paragraph1": "अस्य कार्यस्य कृते त्रयः समानाः उपग्रहाः निर्मिताः । <strong>एकः</strong> २०२५ तमस्य वर्षस्य नवम्बर्-मासस्य २८ दिनाङ्के अन्तरिक्षं प्रति प्रक्षेपणं करिष्यति ।एकः विश्वव्यापीषु संग्रहालयप्रदर्शनेषु गच्छति <strong>।</strong> <strong>एकः</strong> उदारसंग्रहकर्तुः कृते आरक्षितः अस्ति यः एतस्य दृष्टेः निधिं कर्तुम् इच्छति, अन्तरिक्षकला-इतिहासस्य एकस्य भागस्य स्वामित्वं च इच्छति ।",
      "paragraph2": "एषा प्रतिकृतिः नास्ति; मूल उपग्रहत्रयेषु अन्यतमः अस्ति । पूर्णतया <strong>कार्यं कुर्वन् अन्तरिक्षयानं</strong> यत् <strong>शिल्पम्</strong> अपि अस्ति | उपग्रहस्य परिमाणं <strong>५cm3</strong> , भारं च <strong>२४५g</strong> , <strong>सुवर्णेन</strong> निर्मितं गुम्बजं च अस्ति |",
      "paragraph3": "एषा <strong>१/१ कलाकृतिः</strong> अस्ति .",
      "paragraph4": "संग्राहकत्वेन, भवन्तः <strong>13th Mercosul Biennial</strong> कृते निर्मितं समानं संस्थापनं प्राप्नुयुः , एकं सम्पूर्णं संग्रहालयप्रदर्शनं यत् उपग्रहं कलाप्रौद्योगिक्याः च रूपेण प्रदर्शयति। एषा स्थापना प्रमुखेषु अन्तर्राष्ट्रीयस्थलेषु प्रदर्शिता अस्ति तथा च अन्तरिक्षकलाप्रस्तुतिस्य उच्चतमस्तरस्य प्रतिनिधित्वं करोति ।",
      "paragraph5": "भवतः समर्थनं सम्पूर्णदृष्टेः निधिं दातुं साहाय्यं करोति: प्रक्षेपणं, शैक्षिककार्यक्रमः, तथा च वृत्तचित्रं यत् प्रौद्योगिक्याः, एआइ-अन्तरिक्ष-अन्वेषणस्य च युगे पवित्रस्य विषये वैश्विकवार्तालापं प्रेरयिष्यति |. भवतः नाम अस्मिन् ऐतिहासिकमिशनेन सह स्थायिरूपेण संलग्नं भवति।",
      "button": "अस्य अवसरस्य विषये पृच्छन्तु"
    }
  },
  "gratitude": {
    "heading": "अस्माकं समर्थकानां कृते कृतज्ञतायाः सह",
    "intro": "कक्षीयमन्दिरं संस्थाभिः, व्यक्तिभिः, कट्टरपंथीसमावेशस्य विश्वासिभिः च सम्भवं भवति ये अवगच्छन्ति यत् कला श्वः काल्पनिकाः सृजति।",
    "pearmill": {
      "title": "संस्थापक समर्थक",
      "description": "Pearmill अमेरिकादेशस्य द्रुततरं वर्धमानं प्रदर्शनविपणनसंस्थासु अन्यतमम् अस्ति, विश्वस्य केषाञ्चन प्रतिष्ठितस्टार्टअपानाम् विकासे सहायतार्थं मिलित्वा कार्यं कुर्वन्तः डिजाइनरः, विपणिकाः, अभियंताः च समूहः अस्ति तेषां उदारसमर्थनेन ऑर्बिटल् टेम्पल्-दलं महत्त्वपूर्णघटकानाम् क्रयणं कर्तुं, मुक्त-स्रोत-हार्डवेयर-विकासाय च समर्थः अभवत् यत् एतत् उपग्रह-मिशनं सम्भवं करोति"
    },
    "yourName": "भवतः नाम अत्र भवितुम् अर्हति। इतिहासस्य निर्माणे अस्माभिः सह सम्मिलितं भवन्तु।"
  },
  "people": {
    "heading": "अस्य मिशनस्य पृष्ठतः जनाः",
    "intro": "कक्षीयमन्दिरं १० वर्षीयं प्रतिबद्धता अस्ति । अस्य नेतृत्वं द्वयोः जनानां कृते भवति ये कला, प्रौद्योगिकी, मानवसम्बन्धः च सेतुरूपेण स्वजीवनं व्यतीतवन्तः, ये च आगामिदशकस्य कृते एतस्य दृष्टिस्य स्थापनार्थं आधारभूतसंरचनायाः निर्माणं कुर्वन्ति।",
    "edson": {
      "name": "एड्सन पावोनी",
      "role": "कलाकार एवं प्रौद्योगिकीविद",
      "paragraph1": "एड्सनः एकः कलाकारः प्रौद्योगिकीविदः च अस्ति यः कला-प्रौद्योगिक्याः च सङ्गमे मानवीय-अन्तर्निहिततायाः अन्वेषणं करोति । तस्य अभ्यासः वास्तुस्थापनं, काव्यं, छायाचित्रणं, उपग्रहप्रौद्योगिकी च व्याप्नोति ।",
      "paragraph2": "तस्य कार्यस्य प्रदर्शनं १३ तमे मर्कोसुल् द्विवार्षिके (ब्राजील्), नवम अन्तर्राष्ट्रीयद्विवार्षिके (उज्बेकिस्तान), एनटीयू ग्लोबल डिजिटल आर्ट प्राइज (सिंगापुरे) च कृतम् अस्ति ।",
      "paragraph3": "<strong>कलाप्रौद्योगिक्याः क्षेत्रे २० वर्षाणाम्</strong> अधिककालं यावत् सः <strong>२०१६ तमस्य वर्षस्य रियो ओलम्पिकस्य</strong> <strong>अन्तर् अमेरिकनविकासबैङ्कस्य</strong> च कृते रचनात्मकदलैः सह कार्यं कृतवान् अस्ति |. Proxxima पत्रिकायाः <strong>50 अत्यन्तं अभिनव-ब्राजील-व्यावसायिकानां</strong> मध्ये एकः इति नामाङ्कितः सः क्रमशः द्वौ <strong>IF Design Awards</strong> (2017-2018) प्राप्तवान् तथा च <strong>Lumen Prize Futures Award</strong> अन्तिमपक्षे अभवत् तस्य कार्यं द्विवार्षिकद्वये प्रदर्शितम् अस्ति तथा च <strong>लुड्विग् म्यूजियम आफ् कंटेम्पररी आर्ट</strong> (बुडापेस्ट्), <strong>इन्होटिम् इन्स्टिट्यूट्</strong> (ब्राजील्), तथा च <strong>डिजाइन एण्ड् फैशन म्यूजियम</strong> (लिस्बन्) इत्यत्र प्रस्तुतम् अस्ति, न्यूयॉर्क, बीजिंग, सिङ्गापुर, दुबई, रियो डी जनेरियो, इत्यादिषु नगरेषु प्रदर्शनीः सन्ति"
    },
    "sathi": {
      "name": "साथी राय",
      "role": "संस्थापक, द रॉय फाउण्डेशन एवं रणनीतिक भागीदार",
      "paragraph1": "साथी <strong>The Roy Foundation</strong> , विश्वस्य अल्पसेवितसमुदायस्य कृते आध्यात्मिकशिक्षायाः, भावनात्मकचिकित्सायाः, चेतनासाधनस्य च उपलब्धतायाः विस्ताराय समर्पितायाः अलाभकारीसंस्थायाः संस्थापकः अस्ति एआइ-सञ्चालित-कल्याण-उपकरणं, सामुदायिकपाठ्यक्रमं, परिवर्तनं प्रेरयति इति माध्यमं च वितरितुं फाउण्डेशनं विद्यालयैः, सांस्कृतिकसंस्थाभिः, स्थानीयसङ्गठनैः च सह भागीदारी करोति",
      "paragraph2": "तंत्रिकाविज्ञानस्य, प्रशिक्षणस्य, नेतृत्वस्य च पृष्ठभूमिं कृत्वा सही उत्तर-अमेरिका-भारतयोः दलानाम् निर्माणं, नेतृत्वं च कृतवती, एकस्मिन् उद्यमे वार्षिकविक्रयणं <strong>६० कोटि-डॉलर्-</strong> रूप्यकाणि कृतवान् सा <strong>OHM</strong> , डिजिटल-प्रथम-आध्यात्मिक-आन्दोलनस्य संस्थापिका अपि अस्ति, <strong>SUTE</strong> (एकस्य डिजिटल-AI-सञ्चालित-कार्यालय-मञ्चस्य) सह-संस्थापकः अस्ति, तथा च <strong>RISE Global Creative</strong> कृते सल्लाहकारः वैश्विक-वृद्धेः प्रमुखः च रूपेण कार्यं करोति",
      "paragraph3": "पूर्वीय-पाश्चात्य-दर्शनानां सेतुबन्धं कुर्वती बङ्गला-अमेरिकन-महिला इति नाम्ना सही २१ शताब्द्यां आध्यात्मिक-कला-आन्दोलनेषु अद्वितीयं दृष्टिकोणं आनयति With a growing network of <strong>65,000+ followers</strong> and over <strong>40 million online impressions</strong> , सा वैश्विकसमुदायस्य निर्माणं कुर्वती अस्ति ये सांस्कृतिक-आध्यात्मिक-विभाजनयोः पारं सम्बद्धाः सन्ति।"
    },
    "together": "द रॉय फाउण्डेशन इत्यनेन सह मिलित्वा वयं १० वर्षीयं मिशनं निर्मामः यत् कला, प्रौद्योगिकी, शिक्षा, पवित्रं च सेतुम् अङ्कयति, नवम्बर् २८, २०२५ दिनाङ्के उपग्रहप्रक्षेपणेन आरभ्य, तथा च एकेन आन्दोलनेन निरन्तरं कुर्मः यत् विश्वव्यापीरूपेण न्यूनसेवाप्राप्तसमुदायपर्यन्तं गमिष्यति, अग्रिमपीढीं च प्रेरयिष्यति।"
  },
  "join": {
    "heading": "अस्माभिः सह सम्मिलितं भवतु",
    "content": "उपग्रहः निर्मितः अस्ति । प्रौद्योगिकी सज्जा अस्ति। प्रक्षेपणदिनाङ्कः निर्धारितः अस्ति: <strong>नवम्बर् २८, २०२५</strong> . कला किं कर्तुं शक्नोति, कुत्र गन्तुं शक्नोति, कस्य सेवां कर्तुं शक्नोति इति पुनः कल्पयति इति मिशनं सम्मिलितुं एषः क्षणः ।",
    "fundSpecific": {
      "heading": "एकं विशिष्टं घटकं निधिं कुर्वन्तु अथवा संस्थापकः भागीदारः भवतु",
      "description": "उपरिष्टाद् वित्तपोषणस्य अवसरेषु एकं चिनुत, कलासंग्राहकत्वस्य विषये पृच्छन्तु, अथवा भवतः दृष्ट्या सह सङ्गतस्य कस्टम् प्रायोजकत्वस्य चर्चां कुर्वन्तु।",
      "button": "आरम्भं कर्तुं अस्माभिः सह सम्पर्कं कुर्वन्तु →"
    },
    "generalDonation": {
      "heading": "कर-कटौतीयोग्यं योगदानं कुर्वन्तु",
      "description": "सर्वे योगदानाः, लघु वा, मिशनस्य समर्थनं कुर्वन्ति तथा च अस्माकं वित्तप्रायोजकस्य द फील्ड् इत्यस्य माध्यमेन कर-कटौतीः भवन्ति।",
      "button": "The Field → मार्गेण दानं कुर्वन्तु"
    }
  },
  "taxInfo": {
    "heading": "कर-कटौती दान",
    "paragraph1": "Orbital Temple इति न्यूयॉर्कनगरे स्थितस्य <strong>501(c)(3)</strong> गैर-लाभकारीसंस्थायाः <strong>The Field (Performance Zone Inc.)</strong> इत्यस्य वित्तप्रायोजितपरियोजना अस्ति । अमेरिकी-देशस्य सर्वाणि योगदानानि कानूनेन अनुमतपर्यन्तं कर-कटौतीयोग्यानि सन्ति ।",
    "paragraph2": "<strong>क्षेत्रम्</strong><br> 75 मेडेन लेन, सुइट 906<br> न्यूयॉर्क, एनवाई 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org इति ग्रन्थः</a>",
    "paragraph3": "चेकद्वारा योगदानं कुर्वन् कृपया ज्ञापनेन सह <strong>Performance Zone</strong> <strong>Inc.</strong>"
  }
}