{
  "title": "स्थायित्व एवं अंतरिक्ष मलबा - कक्षीय मंदिर",
  "heading": "सततता",
  "intro": {
    "paragraph1": "यदि कला अस्मान् भविष्ये नेतुम् इच्छति तर्हि सा अस्माकं सम्मुखीभूतानां संकटानाम् अवहेलनां कर्तुं न शक्नोति-पर्यावरणस्य पतनम्, सामाजिकवैषम्यं, अन्तरिक्षमलिनस्य वर्धमानं आव्हानं च। कक्षामन्दिरस्य परिकल्पना एतानि वास्तविकतानि मनसि कृत्वा कृता अस्ति, यस्य उद्देश्यं पृथिव्यां कक्षायां च उत्तरदायी उपस्थितिः भवितुम् अर्हति ।",
    "paragraph2": "वयं मन्यामहे यत् स्थायित्वं बाध्यता न अपितु अस्माकं कलात्मकदृष्टेः अत्यावश्यकः भागः अस्ति। सामग्रीनां, कक्षानां, क्रियाणां च विषये प्रत्येकं निर्णयः पृथिवीं, अन्तरिक्षं च यत् अस्माभिः प्राप्तं तस्मात् उत्तमं त्यक्तुं अस्माकं प्रतिबद्धतां प्रतिबिम्बयति ।"
  },
  "spaceDebris": {
    "heading": "अन्तरिक्ष मलिन",
    "paragraph1": "अन्तरिक्ष-अवशेषः अन्तरिक्ष-अन्वेषणस्य सम्मुखे अत्यन्तं त्वरित-आव्हानेषु अन्यतमः अस्ति । सहस्राणि निष्क्रिय उपग्रहाः, खण्डाः च पृथिव्याः परिक्रमां कुर्वन्ति, सक्रियमिशनानाम् कृते धमकीम् अयच्छन्ति, झरनाप्रभावं च निर्मान्ति यत् कतिपयान् कक्षान् अप्रयोज्यान् कर्तुं शक्नोति",
    "paragraph2": "कक्षीयमन्दिरम् एतत् अनेकधा सम्बोधयति- १.",
    "list": {
      "orbit": "<strong>५२५ कि.मी.पर्यन्तं सूर्यसमकालिककक्षा :</strong> एषा ऊर्ध्वता प्राकृतिकवायुमण्डलीयकर्षणस्य कारणेन उपग्रहः प्रायः १० वर्षेषु पृथिव्याः वायुमण्डले पुनः प्रवेशं करिष्यति इति सुनिश्चितं करोति, यत्र सः पूर्णतया दह्यते दीर्घकालीन कक्षीयमलिनतायां वयं योगदानं न दद्मः।",
      "size": "<strong>PocketQube डिजाइनः :</strong> केवलं 50×58×64mm तथा 245g इत्येव उपग्रहः पर्याप्तं लघुः अस्ति यत् पुनः प्रवेशस्य समये पूर्णतया वाष्पीकरणं कर्तुं शक्नोति, पृथिव्याः पृष्ठे कोऽपि मलिनः न त्यजति",
      "responsibility": "<strong>नियोजितः अप्रचलितः नास्ति :</strong> वाणिज्यिक उपग्रहाणां विपरीतम् ये परित्यक्ताः भवितुम् अर्हन्ति, कक्षीयमन्दिरं प्राकृतिकरूपेण कक्षां त्यक्तुं विनिर्मितम् अस्ति, यत् उत्तरदायी अन्तरिक्षक्रियाकलापस्य अन्तर्राष्ट्रीयमार्गदर्शिकाः पूरयति"
    },
    "paragraph3": "पृथिव्याः निम्नकक्षां, संकुचितं डिजाइनं च चयनं कृत्वा वयं सुनिश्चितं कुर्मः यत् अन्तरिक्षे कक्षीयमन्दिरस्य उपस्थितिः अस्थायीरूपेण अप्रदूषकं च भवति।"
  },
  "carbonNeutrality": {
    "heading": "कार्बन तटस्थता",
    "content": "कक्षीयमन्दिरेन सह सम्बद्धाः सर्वे कार्बन उत्सर्जनाः-उपग्रहनिर्माणं, प्रक्षेपणं, भूस्थानकसञ्चालनं, वेबसाइटहोस्टिंग्, दलयात्रा च समाविष्टाः-सत्यापितकार्बनऋणकार्यक्रमद्वारा पूर्णतया प्रतिपूर्तिः भविष्यति अस्य मिशनस्य जलवायु-तटस्थं कर्तुं वयं प्रतिबद्धाः स्मः।"
  },
  "openSource": {
    "heading": "मुक्त स्रोत हार्डवेयर",
    "paragraph1": "स्थायित्वस्य अर्थः अपि ज्ञानस्य अपव्ययः न भवति। कक्षीयमन्दिरस्य प्रत्येकं तकनीकीपक्षं-योजना, कोडः, संचारप्रोटोकॉलः, निर्माणविधयः च-मुक्तस्रोतदस्तावेजरूपेण प्रकाशिताः भविष्यन्ति ।",
    "paragraph2": "एतेन भविष्यस्य मिशनाः अस्माकं कार्यस्य निर्माणं कर्तुं शक्नुवन्ति न तु आद्यतः आरभ्य, अनावश्यकं अनुसन्धानं विकासं च न्यूनीकरोति। एतत् अन्तरिक्षप्रौद्योगिक्याः प्रवेशं लोकतान्त्रिकं करोति, विशेषतः वैश्विकदक्षिणे तेषां समुदायानाम् कृते ये ऐतिहासिकरूपेण अन्तरिक्ष अन्वेषणात् बहिष्कृताः सन्ति ।"
  },
  "educational": {
    "heading": "शैक्षिक प्रभाव",
    "paragraph1": "अस्माकं निःशुल्कबहुभाषिकशैक्षिककार्यक्रमः विश्वव्यापी छात्रान् उपग्रहनिर्माणं प्रक्षेपणं च कथं कर्तव्यमिति शिक्षयति, वैश्विकदक्षिणे केन्द्रीकृत्य। अन्तरिक्षप्रौद्योगिकीकौशलेन अग्रिमपीढीं सशक्तं कृत्वा वयं \"अन्तरिक्षान्तरं\" बन्दं कृत्वा अन्यथा अस्तित्वं न प्राप्नुयुः इति अवसरान् निर्मातुं योगदानं दद्मः।",
    "paragraph2": "इदं शैक्षिकं मिशनं स्वयं स्थायित्वस्य एकं रूपम् अस्ति-उपग्रहस्य आयुषः परं स्थायिपरिवर्तनं निर्मातुं जनानां समुदायानाञ्च निवेशः।"
  },
  "tenYear": {
    "heading": "१० वर्षीयं मिशनम्",
    "paragraph1": "ऑर्बिटल् टेम्पल् दशकदीर्घस्य मिशनस्य कृते डिजाइनं कृतम् अस्ति, न तु संक्षिप्तप्रचारस्य स्टन्ट् कृते । दशवर्षेषु उपग्रहः पृथिव्याः परिभ्रमणं प्रायः ५०,००० वारं करिष्यति, नामानि प्राप्य अन्तरिक्षं सामान्यं भवितुम् अर्हति, सर्वेषां कृते सुलभं भवितुम् अर्हति इति स्मारकरूपेण कार्यं करिष्यति",
    "paragraph2": "तस्य मिशनस्य समाप्तेः अनन्तरं उपग्रहः स्वाभाविकतया कक्षां त्यक्त्वा दहति, भागं गृहीतानाम् स्मृतिषु दस्तावेजेषु च विहाय कोऽपि लेशः न त्यक्ष्यति"
  },
  "artsResponsibility": {
    "heading": "कला की उत्तरदायित्व",
    "paragraph1": "कला सर्वदा स्वसमयस्य दर्पणं भवति, अस्माकं मूल्यानि आकांक्षां च प्रतिबिम्बयति । जलवायुसंकटस्य वर्धमानस्य च असमानतायाः युगे वयं मन्यामहे यत् कलाकारानां दायित्वं वर्तते यत् ते एतादृशं कार्यं निर्मातुं शक्नुवन्ति यत् केवलं एतेषु विषयेषु टिप्पणीं न करोति अपितु सक्रियरूपेण तान् सम्बोधयति।",
    "paragraph2": "कक्षीयमन्दिरम् अस्माकं प्रयासः अस्ति यत् एतादृशी कलाकृतिः निर्मातुं शक्नुमः या समावेशीत्वे कट्टरपंथी, पर्यावरणीयप्रभावे उत्तरदायी, विश्वेन सह स्वज्ञानं साझां कर्तुं उदारः च भवति। कला एव जीवनं अन्वेषणं च सम्भवं कुर्वन्ति भंगुरतन्त्राणां-पर्यावरणस्य कक्षीयस्य च-आदरं कुर्वन् सर्वान् भागं ग्रहीतुं आमन्त्रयति।"
  },
  "imageAlt": "कक्षीय मन्दिर उपग्रह"
}