{
  "title": "It keunstwurk - Orbitale timpel",
  "heading": "It keunstwurk",
  "intro": {
    "paragraph1": "Orbital Temple is in satellyt mei in artistike missy: in tinkteken yn 'e romte iepen foar elk gefoelich wêzen dat op Ierde libbet of libbe hat.",
    "paragraph2": "Troch technologyske middels kin elkenien de namme fan ien nei de Timpel stjoere, of it no ien is dy't ferstoarn is, in persoan dy't noch hielendal yn libben is, of elk wêzen dat it fertsjinnet om betocht te wurden."
  },
  "sculpture": {
    "heading": "It byldhouwurk",
    "paragraph1": "It keunstwurk hat trije ôfhinklike eleminten: in satellyt dy't spesjaal ûntworpen is om miljarden nammen op te slaan; in iepenbier byldhouwurk dat ynformaasje útwikselet mei de satellyt; en in webside wêrmei't dielnimmers de nammen, fan no oant se ferstjerre, nei de himel stjoere.",
    "paragraph2": "As in multidissiplinêre ûndernimming kin Orbital Temple beskôge wurde as in side-spesifike byldhoukeunst, dy't romte bewennet. It is ek in Artsat-projekt."
  },
  "antenna": {
    "heading": "De antenne as in iepenbier byldhouwurk",
    "paragraph1": "In antenne dy't ús ferbynt mei de romte.",
    "paragraph2": "Der wurdt in antenne ûntwurpen dy't yn direkte kommunikaasje sil stean mei de orbitale satellyt.",
    "paragraph3": "Mei in gouden reflektearjend oerflak, dat de loft derboppe spegelet, is it in útgongspunt foar massa-stimulaasje (of ús relaasje mei wat 'dêrboppe' is).",
    "paragraph4": "Wylst de bylden net yn de measte dielen fan 'e wrâld ynstalleare binne, stjoert ús Frames from Earth, dy't op it stuit de satellyt kontrolearje, de nammen by elke trochgong.",
    "paragraph5": "Help dizze fisy nei jo stêd te bringen - it ynstallearjen fan antenneskulptueren dy&#39;t petearen ynspirearje oer romteferkenning, keunst en ús dielde plak yn &#39;e kosmos. <a href=\"/support\">Learje mear oer it stypjen fan it projekt</a> ."
  },
  "imageAlts": {
    "satellite": "Orbitale Tempel Satellyt",
    "riseNy": "Orbitale Tempel by Rise NY",
    "installation": "Orbitale Tempel troch Clara Marques",
    "antenna": "Orbitale timpelantenne"
  },
  "imageCaptions": {
    "riseNy": "Orbitale timpel yn 'e romte. 3D-rendering troch RiseNY&Partners.",
    "mercosul": "Ynstallaasje fan in Orbitale Tempel op &#39;e Mercosul Biënnale, yn Porto Alegre, Brazylje.<br> Foto troch Clara Marques."
  }
}