{
  "title": "Underwiis & Iepen Boarne - Orbital Temple",
  "heading": "Underwiis en iepen boarne",
  "intro": {
    "paragraph1": "Alle technology dy&#39;t ûntwikkele wurdt foar de Orbital Temple-missy sil <strong>iepen boarne</strong> wêze en online beskikber wêze yn it <strong>Portugeesk</strong> , <strong>Ingelsk</strong> , <strong>Spaansk</strong> en <strong>Hindi</strong> , wat de foarútgong fan romteferkenning yn it <strong>Globale Suden</strong> befoarderet. Nije misjes en projekten kinne Orbital Temple brûke as basis foar har eigen artistike of wittenskiplike eksperiminten.",
    "paragraph2": "As ûnderdiel fan syn edukative missy sil Orbital Temple in fergese meartalige kursus oanbiede oer hoe&#39;t jo in satellyt bouwe en lansearje kinne. It sil in praktyske kâns wêze om te learen oer satellyttechnology en it yn &#39;e praktyk te bringen. Elkenien boppe de <strong>16</strong> jier sil syn eigen satellyt bouwe kinne, en leare oer de skiednis fan keunst yn &#39;e romte, fûnemintele konsepten fan elektroanika, meganika en romtewittenskip, ynklusyf hoe&#39;t jo projekten finansiere kinne en hoe&#39;t jo in antenne bouwe kinne om te kommunisearjen mei satelliten yn in baan om de ierde."
  },
  "spaceGap": {
    "heading": "Wêrom dit wichtich is: De romtekloof",
    "paragraph1": "De term <strong>&quot;Space Gap&quot;</strong> ferwiist nei de kloof tusken ûntwikkele lannen dy&#39;t tagong hawwe ta de technologyske kânsen dy&#39;t krigen wurde troch romteferkenning, en ûntwikkelingslannen dy&#39;t gjin tagong hawwe ta dizze technologyen. Lannen yn it Globale Súd moatte substansjele bedraggen betelje oan bûtenlânske oerheden of bedriuwen foar basis tagong ta ynformaasje produsearre troch satellyttechnologyen.",
    "paragraph2": "Romtetechnology biedt krityske foardielen: satelliten helpe by it bestriden fan yllegale houtkap, yllegale fiskerij en yllegale hannel yn wylde dieren, dy&#39;t mear as <strong>$73 miljard per jier</strong> fertsjintwurdigje. Se leverje essensjele ynformaasje oer it klimaat, wetterproduksje en fiedingsfeiligens. Satelliten meitsje presyzje-yrrigaasje en lânboutechniken mooglik en helpe natuerrampen te foarkommen. De romte-yndustry koe oant <strong>1 miljoen banen</strong> oanmeitsje tsjin <strong>2030</strong> , mar dizze kânsen bliuwe ûnberikber foar in protte yn it Globale Suden.",
    "paragraph3": "Troch it oanbieden fan iepen-boarne technology en ûnderwiis, wolle wy tagong ta de romte demokratisearje en in nije generaasje yn steat stelle om fierder te dreamen as de loft."
  },
  "empowering": {
    "heading": "De folgjende generaasje machtigje",
    "intro": "Wy sille de folgjende generaasje romteûndersikers leare hoe't se har eigen satelliten bouwe en lansearje kinne, wêrby't essensjele ûnderwerpen behannele wurde, ynklusyf:",
    "topics": {
      "history": "<strong>Skiednis fan keunst yn &#39;e romte:</strong> Begrip fan &#39;e komôf fan artistike satelliten en romte-basearre keunstwurken.",
      "concepts": "<strong>Kearnbegripen:</strong> <strong>ArtSat</strong> (keunstsatelliten), <strong>Iepen Boarne</strong> romtetechnology, en de <strong>Romtekloof</strong> .",
      "missions": "<strong>Romtemisjes:</strong> Hoe kinne jo in missy konseptuearje en ûntwerpe, en hoe kinne jo in team foarmje om it út te fieren.",
      "electronics": "<strong>Elektroanika yn &#39;e romte:</strong> Fundamentele konsepten fan elektroanyske komponinten dy&#39;t kinne oerlibje en funksjonearje yn &#39;e romteomjouwing.",
      "mechanics": "<strong>Meganika yn &#39;e romte:</strong> Begrip fan &#39;e strukturele en meganyske easken foar satellytûntwerp.",
      "orbits": "<strong>Banen en lansearders:</strong> Ferskillende soarten banen en hoe&#39;t jo lansearders foar jo missy selektearje kinne.",
      "financing": "<strong>Finansieringsstrategyen:</strong> Hoe kinne jo finansiering en middels befeiligje om jo satellyt te lansearjen. De kursus sil middels leverje foar it krijen fan finansiering foar jo lansearring, en studinten helpe by it finen fan programma&#39;s en subsydzjes fan ynternasjonale ynstellingen dy&#39;t jonge wittenskippers en studinten stypje by it stjoeren fan har satelliten de romte yn.",
      "groundStation": "<strong>Untwikkeling fan grûnstasjons:</strong> Hoe kinne jo in antenne bouwe om te kommunisearjen mei de Orbital Temple en oare satelliten."
    }
  },
  "technology": {
    "heading": "De technology: PocketQube-satelliten",
    "paragraph1": "Studinten sille leare te wurkjen mei <strong>PocketQube-</strong> satelliten, in nanosatellietstandert dy&#39;t mar <strong>5 sm³</strong> mjit en oant <strong>250 g</strong> weaget. Nettsjinsteande har lytse grutte binne PocketQubes krêftige ark dy&#39;t by steat binne foar ierdeobservaasje, monitoaring en kommunikaasje.",
    "paragraph2": "Dizze kompakte satelliten hawwe ferskate tapassingen yn 'e praktyk, fan wittenskiplik ûndersyk nei klimaatferoaring oant ynterkontinentale kommunikaasje. Omdat se lytser en lichter binne, binne se betelberder om te bouwen en te lansearjen, wêrtroch't de romte tagonkliker wurdt foar studinten, ûndersikers en artysten wrâldwiid."
  },
  "globalAccess": {
    "heading": "Globale tagong, begjinnend fan it Globale Súd",
    "paragraph1": "De kursus sil beskikber wêze foar elkenien <strong>fan 16 jier of âlder</strong> , folslein <strong>fergees</strong> . Wy begjinne mei ynhâld yn <strong>it Portugeesk</strong> , <strong>Spaansk</strong> , <strong>Ingelsk</strong> en <strong>Hindi</strong> , mei plannen om út te wreidzjen nei mear talen as it programma groeit.",
    "paragraph2": "Us missy begjint yn it Globale Suden en wreidet him út nei de wrâld, en soarget derfoar dat de folgjende generaasje romteûndersikers út alle hoeken fan 'e Ierde komt."
  },
  "callToAction": {
    "heading": "Help ús dit te meitsjen",
    "content": "Dit edukatyf programma is op it stuit yn ûntwikkeling. Wy binne op syk nei partners en donateurs dy&#39;t ús fisy diele oer it demokratisearjen fan tagong ta romtetechnology. As jo of jo organisaasje dit inisjatyf stypje wolle, besykje dan ús <a href=\"/support\">stipepagina</a> om mear te learen oer gearwurkingsmooglikheden."
  },
  "imageAlt": "Orbitale Tempel Satellyt"
}