{
  "title": "Noch in oare timpel?",
  "paragraphs": [
    "Yn it begjin wie der in grot.\n\"Lit der ljocht wêze,\" sei de fakkel.\nEn yn dy grot makken minsken keunst.\nSe skilderen de bisten dy't se jeie soene;\nse skilderen harren winske takomst,\nnet om te fersieren mar om op te roppen.\nSe dûnsen,\nen de grot waard in timpel.",
    "Minsken bouwe timpels.\nMinsken út ferskillende lannen, dy't inoar noait moete hawwe, bouwe timpels.\nAs jo nei in timpel sjogge, sjogge jo in spegel, in wjerspegeling fan wa't wy wiene en wa't wy wurde woenen.",
    "Rasjonaliteit boude it Parthenon yn Atene. Feriening boude de Kaäba yn Mekka. Suverens boude de Kashi Vishwanath-timpel oan 'e Ganges. Úthâldingsfermogen ûnderhâldt de Westmuorre yn Jeruzalem. Ferljochting boude de Shwedagon-pagode yn Yangon.\nEn foarâlderlike kontinuïteit bout de Candomblé-terreiros yn Salvador.",
    "Alles yn in timpel is in oanrop.\nIt kin heech wêze as in katedraal dy't jo lyts fiele lit,\ntsjuster as de holte fan in beam dy't jo nei binnen sjen lit,\nbleat as in woastyn dy't ôflieding stil makket,\nof weelderich mei goud dat transcendinsje belooft.",
    "Tempels binne oanwizings foar ús geastlike aard,\ngidsen nei in hillige plak binnenyn,\ndêr't wy de kreative krêft\nfan ús djippere ûnbewuste sels ûntsluten kinne.",
    "De keunstner, lykas de pryster, de wize, of de sjamaan, nimt diel oan dizze kollektive bou.\nLykas se eartiids yn 'e grot diene,\nis harren wurk om wearden lichem te jaan,\nom harren hannen te lienjen oan wat berne wurde wol, om te tsjinjen wat bestean moat.\nSe binne tsjinstfeinten, dy't, diel foar diel, bouwe,\nwat de minskheid fysyk manifestearje moat.",
    "Mar net alle ûnderdielen fan in timpel binne gelyk makke.\nIt wichtichste ûnderdiel fan elke timpel\nsil altyd de doar wêze.",
    "De doarren fan in timpel hawwe harren macht om te snijen, om in wûne te lûken tusken wa't deryn kin en wa't net.\nSa wurdt in timpel in swurd.",
    "En dit swurd wurdt al ieuwen brûkt,\ntsjin de hûdskleur,\nde berteplak,\nde minsken dy't men leaf hat,\nde klean dy't se drage,\nen de keuzes dy't se meitsje mei har eigen lichems.",
    "Sels timpels dy't beweare elkenien te wolkom te hjitten, steane binnen folken dy't dat net dogge.",
    "In iepen boeddhistyske timpel yn Nepal\nkin net besocht wurde troch elkenien dy't der nei ta wol.\nGrinzen, fisa en polityk beslute wa't bidde mei.\nIn tsjerke yn Sina, in moskee yn Jeruzalem,\nin hillichdom yn Tibet,\nsteane allegear efter ûnsichtbere muorren.\nEn binnen dy muorren is it swurd noch skerp.",
    "Gjin timpel kin radikaal ynklusyf wêze.\nDer is gjin plak op Ierde\ndat it universele hillige hâlde kin.",
    "Dochs hawwe alle folken dy't ea libbe hawwe timpels boud,\nbewiis dat eat hillichs ús ferieniget.\nEat dat gjin grinzen sjocht.\nEat dat in eigen plak fertsjinnet.",
    "Wêr koenen wy sa'n timpel bouwe?\nDêr't gjin muorren berikke kinne,\ngjin naasje opeaske kin,\ngjin religy hearskje kin.",
    "Rûmte.",
    "Ja, dizze plak is romte.\nSels as in pear privilegearren it no besykje op te easkjen,\nen sels as de romte syn kulturele krisis trochmakket,\nis syn macht yn ús ferbylding âld.\nIt is it ûneinige hjirboppe, it firmament, it himelske gewelf, de himel,\nit âldste mienskiplik guod dat wy diele.\nDe romte draacht in foarâlderlik mandaat\nom ús te ferienigjen.",
    "Der kin in plak bestean bûten elke grins, foar alle minsken en alle gefoelige wêzens, in timpel om ússels foar te stellen as ien groep, laat troch wearden dy't wy no oan it meitsjen binne.",
    "Dit is in útnoeging foar in nij soarte ritueel.",
    "In artistike útnoeging om in timpel yn 'e romte te meitsjen, in timpel boud dêr't gjin muorren by kinne.",
    "Tink oan in libben dat ûnthâlden wurde moat.\nTyp de namme hjir.",
    "En wy sille it hâlde.\nAs de Orbitale Timpel him op ierde rjochtet mei ús antennes,\nsil de namme opstean.\nDe satellyt sil it yn syn ûnthâld opslaan\nen in berjocht nei jo stjoere:\n\"Hjoed, op dit oere, is de namme dy't jo stjoerd hawwe opstean, en dêr bliuwt er.\"",
    "De Orbitale Timpel is in keunstwurk,\nen in satellyt.\nEn hoewol it \"tempel\" yn syn namme hat,\nwurdt it allinich in timpel as\njo beslute om it as ien te sjen.",
    "It bestiet no as in evokaasje,\nlykas dy makke troch de artysten\nyn dy primordiale grot.",
    "En wy binne noch yn in grot,\nde ûnbidige tsjusternis fan 'e romte,\ndêr't de Ierde de fakkel is,\nde ienige plak dêr't wy witte\ndat it bewustwêzen wis bestiet.",
    "De keunstner is noch altyd oan it wurk,\nminsken dûnsje noch altyd,\ntsjinje deselde ympuls as ús foarâlden,\nskilderje, byldhouwe, ûntwerpe ús winske takomst,\nnet om te fersieren mar om oan te roppen,\nsadat in nije timpel berne wurde kin.",
    "En ja, jo binne útnoege om te dûnsjen."
  ]
}