{
  "title": "Romtelansearring - Orbitale Tempel",
  "heading": "Romtelansearring",
  "intro": "De Orbital Temple sil op 28 novimber 2025 lansearre wurde oan board fan in PSLV (Polar Satellite Launch Vehicle) fanút it Satish Dhawan Space Centre yn Sriharikota, Yndia.",
  "partnership": "De lansearring fan 'e Orbital Temple is in gearwurking tusken NewSpace India Limited (NSIL), in bedriuw fan 'e regearing fan Yndia ûnder it Ministearje fan Romte, Antrix Corporation, en de keunstner. Dizze gearwurking fertsjintwurdiget in wichtige mylpeal foar keunst yn romteferkenning, en bringt it romteprogramma fan Yndia byinoar mei in artistike fisy fan radikale ynklúziviteit.",
  "risks": {
    "heading": "Risiko's",
    "paragraph1": "De satellyt is boud om ekstreme trillingsomstannichheden en termyske syklusen te fernearen, en hat strange testen ûndergien. Romtelansearringen bringe lykwols ynherinte risiko's mei. As de satellyt skansearre rekket tidens de lansearring of ynset, of as it net slagget om kommunikaasje mei ús grûnstasjons op te bouwen, sille wy wurkje oan it oplossen fan problemen. De satellyt hat redundante systemen en reservekopyprotokollen dy't ûntworpen binne om de kânsen op misjesukses te maksimalisearjen.",
    "paragraph2": "Derneist kin de satellyt minder as 10 jier yn in baan bliuwe as atmosfearyske omstannichheden of oare faktoaren earder baanferfal feroarsaakje. Wylst wy it ûntwurpen hawwe om teminsten in desennium te duorjen, hinget de werklike libbensdoer ôf fan omstannichheden dy't wy net folslein kontrolearje kinne.",
    "paragraph3": "As de earste lansearring mislearret, of as wy dizze missy net sa goed folbringe kinne as pland, sille wy alternative paden foarút ûndersykje, mooglik ynklusyf in twadde lansearringspoging mei beskikber budzjet, gearwurking mei oare misjes, of dokumintaasje fan 'e poging as ûnderdiel fan it ferhaal fan it keunstwurk oer aspiraasje en beheining."
  },
  "imageAlts": {
    "india": "ISRO Romtesintrum, Yndia",
    "satellite": "Orbitale Tempel Satellyt"
  }
}