{
  "title": "Stipe Orbital Temple - Doch mei oan de missy",
  "heading": "Stipe Orbital Tempel",
  "vision": "Op <strong>28 novimber 2025</strong> sil <strong>Orbital Temple</strong> út <strong>Yndia</strong> lansearre wurde oan board fan in <strong>ISRO-</strong> raket. In partisipearjende keunstsatellyt út it Globale Súden, it is in monumint foar radikale ynklúzje, in platfoarm foar ûnderwiis, en in katalysator foar wrâldwide petearen oer de takomst fan it hillige yn it tiidrek fan technology, AI en romteferkenning.",
  "videoCaption": "Fideo-ynlieding fan 'e Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Wat wy berikt hawwe",
    "content": "Nei fjouwer jier ûndersyk en ûntwikkeling is de missy klear. Wy hawwe <strong>de ûntwikkeling fan hardware en software</strong> foar de satellyt foltôge, <strong>offisjele shakertests</strong> dy&#39;t nedich binne foar flechtsertifikaasje slagge, en ús kontrakt mei ISRO ôfsletten. De satellyt is boud. De technology wurket. Wy hawwe lansearringsrjochting krigen."
  },
  "funding": {
    "heading": "Finansieringsfoarútgong",
    "raised": "opbrocht fan",
    "of": "fan",
    "goal": "doelpunt",
    "button": "Stipe de missy"
  },
  "needs": {
    "heading": "Wêrfoar wy stipe nedich binne",
    "intro": "Om dizze histoaryske missy te foltôgjen en de ynfloed derfan te maksimalisearjen, hawwe wy stipe nedich foar fiif krityske komponinten:",
    "launch": {
      "title": "ISRO lansearringskosten:"
    },
    "travel": {
      "title": "Keunstnersreis nei Yndia:"
    },
    "carbon": {
      "title": "Programma foar koalstofkompensaasje:"
    },
    "education": {
      "title": "Underwiisprogramma:"
    },
    "docPreProd": {
      "title": "Dokumintêre foarproduksje:"
    },
    "docProd": {
      "title": "Dokumintêreproduksje:"
    }
  },
  "decade": {
    "heading": "It desennium dat foarútgiet",
    "intro": "Dizze missy einiget net op 28 novimber 2025. It begjint krekt.",
    "paragraph1": "De kommende <strong>10 jier</strong> sil dizze satellyt om de ierde draaie en reagearje op nammen dy&#39;t út alle hoeken fan &#39;e planeet ferstjoerd wurde. It edukative programma hat as doel <strong>tûzenen jongerein</strong> op te lieden yn satellyttechnology, wêrtroch&#39;t de <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Romtekloof</a> foar it Globale Suden trochbrutsen wurdt. De dokumintêre sil <strong>miljoenen minsken</strong> wrâldwiid berikke en petearen oansette oer it hearren by, oantinkens en it hillige.",
    "paragraph2": "Orbital Temple wurket gear mei <strong>Sathi Roy</strong> en <strong>The Roy Foundation</strong> om dizze fisy fan tsien jier kultureel betsjuttingsfol te meitsjen. De Roy Foundation is in non-profit organisaasje dy&#39;t him rjochtet op it útwreidzjen fan tagong ta geastlik ûnderwiis, emosjonele genêzing en bewustwêzensark foar ûndertsjinne mienskippen wrâldwiid, en bringt âlde wiisheid en moderne technology byinoar om in bewustere, ferbûnere en meilibjende wrâld te meitsjen. Tegearre bouwe wy de ynfrastruktuer om te soargjen dat Orbital Temple in duorsume beweging wurdt dy&#39;t mienskippen oer de hiele wrâld berikt.",
    "paragraph3": "Jo stipe finansiert net allinich in lansearring; it skept in beweging dy't in desennium lang werhelle sil en de folgjende generaasje romtekeunstners en yngenieurs ynspirearje sil."
  },
  "waysToSupport": {
    "heading": "Manieren om te stypjen",
    "individualDonations": {
      "heading": "Yndividuele donaasjes",
      "intro": "Doch mei oan de missy op in nivo dat foar jo wurket. Yndividuele stipers binne de basis fan dit histoaryske projekt.",
      "orbitalFriend": {
        "title": "Orbitale freon",
        "benefits": "Jo krije: Namme op 'e earelist fan' e webside · Persoanlik orbitaal sertifikaat by lansearring fan satellyt · Dokumintêre tankkredyt · Belestingôftrekbere ûntfangst",
        "button": "Meitsje in belestingôftrekbere donaasje"
      },
      "satelliteSupporter": {
        "title": "Satellyt-stipe",
        "benefits": "Jo krije: Alle foardielen fan Orbital Friend · Eksklusive tagong ta de app foar it folgjen fan satelliten · Fideoberjocht mei tank oan de artyst · Belestingôftrekbere kwitânsje",
        "button": "Meitsje in belestingôftrekbere donaasje"
      },
      "spaceAdvocate": {
        "title": "Romtefoarstanner",
        "benefits": "Jo krije: Alle foardielen fan Satellite Supporter · Printe namme yn dokumintêre credits · Útnoeging foar privee dokumintêre screening · Kwartaal updates fan it team · Belestingôftrekbere ûntfangst",
        "button": "Meitsje in belestingôftrekbere donaasje"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finansiering fan in spesifike komponint",
    "intro": "Dyn bydrage finansiert direkt spesifike aspekten fan 'e missy. Kies wat dy oansprekt, of kombinearje meardere om in gruttere ynfloed te meitsjen.",
    "launch": {
      "title": "Finansier de romtelansearring",
      "description": "De eigentlike lansearringskosten oan board fan &#39;e <strong>ISRO-</strong> raket op <strong>28 novimber 2025.</strong> Dit stjoert Orbital Temple yn in baan om de ierde, dêr&#39;t it in desennium lang sil bliuwe as in dielnimmende keunstsatellyt en timpel yn &#39;e loft, tagonklik foar elkenien yn &#39;e wrâld.",
      "benefits": "Jo krije: titel \"Lansearringssponsor\" · Te sjen yn alle parseberjochten · Dokumintêre erkenning op it skerm · VIP-tagong ta lansearringseveneminten · Doch mei oan kwartaalfideoproppen mei Edson en it misjeteam · Sertifikaat mei satellytbaangegevens · Belestingôftrekbere kwitânsje",
      "button": "Meitsje in belestingôftrekbere donaasje"
    },
    "travel": {
      "title": "Finansiering fan 'e reis fan 'e keunstner nei Yndia",
      "description": "Reis-, akkommodaasje- en produksjekosten foar keunstner Edson Pavoni en kearnteam om de lansearring yn <strong>Yndia op 28 novimber 2025</strong> by te wenjen. Dizze reis is essensjeel foar it filmjen fan dokumintêres, mediadekking en it fertsjintwurdigjen fan it Globale Súd op dit histoaryske momint.",
      "benefits": "Jo krije: Persoanlike tank fan 'e artyst · Tagong ta dokumintêres efter de skermen · Namme yn dokumintêre credits · Belestingôftrekbere kwitânsje",
      "button": "Meitsje in belestingôftrekbere donaasje"
    },
    "carbon": {
      "title": "Finansiering fan it koalstofkompensaasjeprogramma",
      "description": "Alle koalstofútstjit sil neutralisearre wurde, ynklusyf de raketlansearring en de fabrikaazje fan 'e satellyt. Wy wurkje mei ferifiearre koalstofkompensaasjeprogramma's om te soargjen dat dizze missy gjin negative miljeufoetôfdruk efterlit.",
      "benefits": "Jo krije: Namme yn 'e earelist fan' e webside · Persoanlik sertifikaat · Belestingôftrekbere ûntfangst",
      "button": "Meitsje in belestingôftrekbere donaasje"
    },
    "education": {
      "title": "Finansier it edukatyf programma",
      "description": "Untwikkelje en lansearje de folsleine meartalige kursus dy't teenagers út it Globale Súd leart hoe't se satelliten bouwe kinne. Omfettet kurrikulumûntwikkeling, fideoproduksje, platfoarmhosting, en it earste jier fan beurzen foar ûnderbetsjinne studinten. Skept duorsume ynfrastruktuer foar romteûnderwiis.",
      "benefits": "Jo krije: erkenning as \"Oprjochtersponsor Underwiis\" · Beurzen op jo namme · Te sjen yn edukatyf materiaal · Moetsje de earste groep studinten dy't jo beurs finansierd hat (firtueel of persoanlik) · Dokumintêr segmint · Sprekmooglikheid by lansearringseveneminten · Belestingôftrekbere kwitânsje",
      "button": "Meitsje in belestingôftrekbere donaasje"
    },
    "docPreProd": {
      "title": "Finansiering fan 'e foarproduksje fan 'e dokumintêre",
      "description": "Finansiering fan &#39;e earste faze fan &#39;e dokumintêre <strong>&quot;Wat makket in timpel?&quot;</strong> . Omfettet it fieren fan 2 djipgeande ynterviews yn <strong>Yndia</strong> mei tinkers en spirituele beoefeners, reizen en produksje mei in lytse filmploech, en bewurkjen fan pre-produksjebylden. Dizze faze leit de basis fan &#39;e dokumintêre en validearret de kreative rjochting.",
      "benefits": "Jo krije: kredyt as assosjearre produsint · Namme yn dokumintêre credits · Privee fertoaning fan pre-produksjebylden · Tagong efter de skermen · Belestingôftrekbere kwitânsje",
      "button": "Meitsje in belestingôftrekbere donaasje"
    },
    "docProd": {
      "title": "Finansiering fan 'e dokumintêreproduksje",
      "description": "Folsleine produksje en postproduksje fan <strong>&quot;What Makes a Temple?&quot;</strong> , de dokumintêre dy&#39;t de krusing fan keunst, technology en it hillige ûndersiket. Omfettet filmjen yn meardere lannen, ekstra ynterviews mei tinkers, wiidweidige bewurking, kleurgradaasje, lûdûntwerp en premiêres yn <strong>Yndia</strong> en <strong>New York</strong> .",
      "benefits": "Jo krije: Utfierend produsint kredyt · Te sjen yn iepening credits · Privee fertoaning foar jo gasten · Útnoegings foar wrâldpremiêre (beide stêden) · Privee diner mei Edson en dokumintêreregisseur foar de premiêre · Tagong efter de skermen · Belestingôftrekbere kwitânsje",
      "button": "Meitsje in belestingôftrekbere donaasje"
    },
    "artCollector": {
      "title": "Wês de ienige samler fan keunst yn 'e orbitale timpel",
      "imageAlt": "Ynstallaasje fan in Orbitale Tempel op 'e Mercosul Biënnale",
      "imageCaption": "Orbital Temple by de 13e Mercosul Biënnale, Porto Alegre. Foto fan Clara Marques.",
      "paragraph1": "Trije identike satelliten waarden boud foar dizze missy. <strong>Ien</strong> sil op 28 novimber 2025 nei de romte lansearre wurde. <strong>Ien</strong> reizget nei museumtentoanstellingen wrâldwiid. <strong>Ien</strong> is reservearre foar in royale samler dy&#39;t dizze fisy finansiere wol en in stik romtekeunstskiednis hawwe wol.",
      "paragraph2": "Dit is gjin replika; it is ien fan &#39;e trije orizjinele satelliten. In folslein <strong>funksjoneel romteskip</strong> dat ek in <strong>byldhouwurk</strong> is. De satellyt mjit <strong>5 sm³</strong> en waacht <strong>245 g</strong> , mei in koepel makke fan <strong>goud</strong> .",
      "paragraph3": "Dit is in <strong>1/1 keunstwurk</strong> .",
      "paragraph4": "As samler krije jo deselde ynstallaasje dy&#39;t makke is foar de <strong>13e Mercosul Biënnale</strong> , in folsleine museale tentoanstelling dy&#39;t de satellyt as keunst en technology sjen lit. Dizze ynstallaasje is tentoansteld op wichtige ynternasjonale lokaasjes en fertsjintwurdiget de heechste standert fan romtekeunstpresintaasje.",
      "paragraph5": "Jo stipe helpt om de hiele fisy te finansieren: de lansearring, it edukative programma, en de dokumintêre dy't wrâldwide petearen oer it hillige sil oansette yn it tiidrek fan technology, keunstmjittige yntelliginsje en romteferkenning. Jo namme wurdt permanint ferweefd mei dizze histoaryske missy.",
      "button": "Freegje oer dizze kâns"
    }
  },
  "gratitude": {
    "heading": "Mei tankberens oan ús stipers",
    "intro": "Orbital Temple wurdt mooglik makke troch ynstellingen, yndividuen en leauwigen yn radikale ynklúzje dy't begripe dat keunst de ferbyldings fan moarn skept.",
    "pearmill": {
      "title": "Stiftende stiper",
      "description": "Pearmill is ien fan 'e rapst groeiende prestaasjemarketingburo's yn 'e FS, in groep ûntwerpers, marketeers en yngenieurs dy't gearwurkje om guon fan 'e meast ikonyske startups yn 'e wrâld te helpen groeien. Harren royale stipe stelde it Orbital Temple-team yn steat om krityske komponinten te keapjen en de iepen boarne hardware te ûntwikkeljen dy't dizze satellytmissy mooglik makket."
    },
    "yourName": "Dyn namme kin hjir stean. Doch mei oan it meitsjen fan skiednis."
  },
  "people": {
    "heading": "De minsken efter dizze missy",
    "intro": "Orbital Temple is in ynset fan 10 jier. It wurdt laat troch twa minsken dy't har libben bestege hawwe oan it ferbinen fan keunst, technology en minsklike ferbining, en dy't de ynfrastruktuer bouwe om dizze fisy foar it kommende desennium te behâlden.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Keunstner & Technolooch",
      "paragraph1": "Edson is in keunstner en technolooch dy't minsklike yntimiteit ûndersiket op it krúspunt fan keunst en technology. Syn praktyk omfettet arsjitektoanyske ynstallaasjes, poëzij, fotografy en satellyttechnology.",
      "paragraph2": "Syn wurk is tentoansteld op 'e 13e Mercosul Biënnale (Brazylje), IXe Ynternasjonale Biënnale (Oezbekistan), en de NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Mei mear as <strong>20 jier ûnderfining yn &#39;e keunst en technology</strong> hat hy wurke mei kreative teams foar de <strong>Olympyske Spullen fan Rio yn 2016</strong> en <strong>de Inter American Development Bank</strong> . Hy waard troch Proxxima Magazine útroppen ta ien fan &#39;e <strong>50 meast ynnovative Braziliaanske professionals</strong> , krige twa opienfolgjende <strong>IF Design Awards</strong> (2017-2018) en wie finalist foar <strong>de Lumen Prize Futures Award</strong> . Syn wurk is tentoansteld yn twa biennales en presintearre yn <strong>it Ludwig Museum of Contemporary Art</strong> (Boedapest), <strong>it Inhotim Institute</strong> (Brazylje) en <strong>it Design and Fashion Museum</strong> (Lissabon), mei tentoanstellingen yn New York, Peking, Singapore, Dubai, Rio de Janeiro en oare stêden."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Oprjochter, The Roy Foundation & Strategyske Partner",
      "paragraph1": "Sathi is de oprjochter fan <strong>The Roy Foundation</strong> , in non-profit organisaasje dy&#39;t him rjochtet op it útwreidzjen fan tagong ta geastlik ûnderwiis, emosjonele genêzing en bewustwêzensark foar ûndertsjinne mienskippen oer de hiele wrâld. De stifting wurket gear mei skoallen, kulturele ynstellingen en lokale organisaasjes om AI-oandreaune wellnessark, mienskipskurrikulum en media te fersprieden dy&#39;t transformaasje ynspirearje.",
      "paragraph2": "Mei in eftergrûn yn neurowittenskip, coaching en liederskip hat Sathi teams boud en laat yn hiel Noard-Amearika en Yndia, wêrby&#39;t se <strong>$600 miljoen</strong> oan jierlikse ferkeap generearre hawwe by ien ûndernimming. Se is ek de oprjochter fan <strong>OHM</strong> , in digitaal-earste spirituele beweging, mei-oprjochter fan <strong>SUTE</strong> (in digitaal AI-oandreaun kantoarplatfoarm), en tsjinnet as adviseur en wrâldwide haad fan groei foar <strong>RISE Global Creative</strong> .",
      "paragraph3": "As in Bengaalsk-Amerikaanske frou dy&#39;t in brêge slaat tusken Easterske en Westerske filosofyen, bringt Sathi in unyk perspektyf nei spirituele en artistike bewegingen yn &#39;e 21e iuw. Mei in groeiend netwurk fan <strong>mear as 65.000 folgers</strong> en mear as <strong>40 miljoen online yndrukken</strong> , bouwt se wrâldwide mienskippen op dy&#39;t ferbine oer kulturele en spirituele ferskillen hinne."
    },
    "together": "Tegearre mei The Roy Foundation bouwe wy in missy fan 10 jier dy't keunst, technology, ûnderwiis en it hillige ferbynt, begjinnend mei in satellytlansearring op 28 novimber 2025, en trochgean mei in beweging dy't ûndertsjinne mienskippen wrâldwiid sil berikke en de folgjende generaasje sil ynspirearje."
  },
  "join": {
    "heading": "Doch mei",
    "content": "De satellyt is boud. De technology is klear. De lansearringsdatum is fêststeld: <strong>28 novimber 2025.</strong> Dit is it momint om mei te dwaan oan in missy dy&#39;t opnij útfine wat keunst dwaan kin, wêr&#39;t it hinne kin en wa&#39;t it tsjinje kin.",
    "fundSpecific": {
      "heading": "Finansier in spesifike komponint of wurd in oprjochter",
      "description": "Kies ien fan 'e finansieringsmooglikheden hjirboppe, freegje nei it wurden fan keunstsamler, of besprek in oanpaste sponsoring dy't oerienkomt mei jo fisy.",
      "button": "Kontakt mei ús opnimme om te begjinnen →"
    },
    "generalDonation": {
      "heading": "Meitsje in belestingôftrekbere bydrage",
      "description": "Alle bydragen, grut of lyts, stypje de missy en binne belestingôftrekber fia ús finansjele sponsor, The Field.",
      "button": "Donearje fia The Field →"
    }
  },
  "taxInfo": {
    "heading": "Belestingôftrekbere jeften",
    "paragraph1": "Orbital Temple is in fiskaal sponsore projekt fan <strong>The Field (Performance Zone Inc.)</strong> , in non-profit organisaasje <strong>501(c)(3)</strong> basearre yn New York. Alle bydragen oan &#39;e FS binne belestingôftrekber foar safier&#39;t de wet dat talit.",
    "paragraph2": "<strong>It fjild</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">itfjild.org</a>",
    "paragraph3": "As jo bydragen per sjek dogge, meitsje it dan asjebleaft út oan <strong>Performance Zone Inc.</strong> mei it folgjende berjocht: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}