{
  "title": "Duorsumens en romteôffal - Orbital Temple",
  "heading": "Duorsumens",
  "intro": {
    "paragraph1": "As keunst ús nei de takomst liede moat, kin it de krisissen dêr't wy mei te krijen hawwe net negearje - miljeu-ynstoarting, sosjale ûngelikens en de groeiende útdaging fan romteôffal. Orbital Temple is ûntworpen mei dizze realiteiten yn gedachten, mei as doel in ferantwurdlike oanwêzigens te wêzen sawol op Ierde as yn in baan om de ierde.",
    "paragraph2": "Wy leauwe dat duorsumens gjin beheining is, mar in essinsjeel ûnderdiel fan ús artistike fisy. Elke beslissing oer materialen, banen en operaasjes reflektearret ús ynset om sawol de Ierde as de romte better efter te litten as wy se fûnen."
  },
  "spaceDebris": {
    "heading": "Romteôffal",
    "paragraph1": "Romteôffal is ien fan 'e meast driuwende útdagings foar romteferkenning. Tûzenen net mear wurkjende satelliten en fragminten draaie om 'e Ierde, wat aktive misjes bedriget en in kaskade-effekt feroarsaket dat bepaalde banen ûnbrûkber meitsje kin.",
    "paragraph2": "Orbital Temple pakt dit op ferskate manieren oan:",
    "list": {
      "orbit": "<strong>Sinne-synchrone baan op 525 km:</strong> Dizze hichte soarget derfoar dat natuerlike atmosfearyske wjerstân derfoar soarget dat de satellyt binnen sawat 10 jier wer yn &#39;e atmosfear fan &#39;e ierde komt, dêr&#39;t er folslein útbaarne sil. Wy drage net by oan langduorjend orbitaalôffal.",
      "size": "<strong>PocketQube-ûntwerp:</strong> Mei mar 50 × 58 × 64 mm en in gewicht fan 245 g is de satellyt lyts genôch om folslein te ferdampen by it weromkommen, wêrtroch&#39;t der gjin pún op it ierdoerflak achterbliuwt.",
      "responsibility": "<strong>Gjin plande ferâldering:</strong> Oars as kommersjele satelliten dy&#39;t miskien ferlitten wurde, is Orbital Temple ûntworpen om op natuerlike wize út &#39;e baan te kommen, en foldocht oan ynternasjonale rjochtlinen foar ferantwurdlike romteaktiviteit."
    },
    "paragraph3": "Troch te kiezen foar in lege ierdebaan en in kompakt ûntwerp, soargje wy derfoar dat de oanwêzigens fan Orbital Temple yn 'e romte tydlik en net-fersmoargjend is."
  },
  "carbonNeutrality": {
    "heading": "Koalstofneutraliteit",
    "content": "Alle koalstofútstjit dy't ferbûn is mei Orbital Temple - ynklusyf satellytproduksje, lansearring, grûnstasjonoperaasjes, websidehosting en teamreizen - sil folslein kompensearre wurde fia ferifiearre koalstofkredytprogramma's. Wy binne fan doel om dizze missy klimaatneutraal te meitsjen."
  },
  "openSource": {
    "heading": "Iepen boarne hardware",
    "paragraph1": "Duorsumens betsjut ek gjin fergriemerij fan kennis. Elk technysk aspekt fan Orbital Temple - skema's, koade, kommunikaasjeprotokollen en boumetoaden - sil publisearre wurde as iepen boarne dokumintaasje.",
    "paragraph2": "Dit makket it mooglik foar takomstige misjes om op ús wurk fierder te bouwen ynstee fan opnij te begjinnen, wêrtroch oerstallich ûndersyk en ûntwikkeling ferminderet. It demokratisearret tagong ta romtetechnology, benammen foar mienskippen yn it Globale Súd dy't histoarysk útsletten binne fan romteferkenning."
  },
  "educational": {
    "heading": "Underwiisynfloed",
    "paragraph1": "Us fergese meartalige edukative programma leart studinten wrâldwiid hoe't se satelliten bouwe en lansearje kinne, mei in fokus op it Globale Súd. Troch de folgjende generaasje te ynformearjen oer romtetechnologyfeardigens, drage wy by oan it sluten fan 'e \"Space Gap\" en it kreëarjen fan kânsen dy't oars net bestean soene.",
    "paragraph2": "Dizze edukative missy is sels in foarm fan duorsumens - ynvestearjen yn minsken en mienskippen om duorsume feroaring te meitsjen dy't fierder giet as de libbensdoer fan 'e satellyt."
  },
  "tenYear": {
    "heading": "In missy fan 10 jier",
    "paragraph1": "Orbital Temple is ûntworpen foar in missy fan tsien jier, net foar in koarte publisiteitsstunt. Oer tsien jier sil de satellyt sawat 50.000 kear om de ierde draaie, nammen krije en tsjinje as in herinnering dat romte in mienskiplik ding wêze kin, tagonklik foar elkenien.",
    "paragraph2": "Nei't syn missy foltôge is, sil de satellyt op natuerlike wize út syn baan komme en ferbaarne, sûnder spoaren efter te litten, útsein yn 'e oantinkens en dokumintaasje fan dyjingen dy't meidien hawwe."
  },
  "artsResponsibility": {
    "heading": "Ferantwurdlikens fan keunst",
    "paragraph1": "Keunst is altyd in spegel fan syn tiid west, en reflektearret ús wearden en aspiraasjes. Yn in tiidrek fan klimaatkrisis en groeiende ûngelikens leauwe wy dat keunstners in ferantwurdlikens hawwe om wurk te meitsjen dat net allinich kommentaar jout op dizze problemen, mar se aktyf oanpakt.",
    "paragraph2": "Orbital Temple is ús poging om in keunstwurk te meitsjen dat radikaal is yn syn ynklúziviteit, ferantwurdlik is yn syn miljeu-ynfloed, en royaal is yn it dielen fan syn kennis mei de wrâld. It is keunst dy't elkenien útnoeget om mei te dwaan, wylst se respekt hat foar de kwetsbere systemen - miljeu- en orbitaal - dy't libben en ferkenning mooglik meitsje."
  },
  "imageAlt": "Orbitale Tempel Satellyt"
}