{
  "title": "କଳାକୃତି - କକ୍ଷ ମନ୍ଦିର",
  "heading": "କଳାକୃତି",
  "intro": {
    "paragraph1": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ହେଉଛି ଏକ କଳାତ୍ମକ ମିଶନ ସହିତ ଏକ ଉପଗ୍ରହ: ମହାକାଶରେ ଏକ ସ୍ମାରକୀ ଯାହା ପୃଥିବୀରେ ବାସ କରୁଥିବା କିମ୍ବା ବାସ କରିଥିବା ପ୍ରତ୍ୟେକ ଭାବପ୍ରବଣ ପ୍ରାଣୀଙ୍କ ପାଇଁ ଖୋଲା।",
    "paragraph2": "ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ମାଧ୍ୟମରେ, ଯେକେହି ମନ୍ଦିରକୁ କାହାର ନାମ ପଠାଇପାରିବେ, ସେ ମୃତ୍ୟୁବରଣ କରିଥିବା ବ୍ୟକ୍ତି, ଜୀବିତ ବ୍ୟକ୍ତି କିମ୍ବା ସ୍ମରଣୀୟ ହେବା ପାଇଁ ଯୋଗ୍ୟ ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କ ନାମ।"
  },
  "sculpture": {
    "heading": "ମୂର୍ତ୍ତି",
    "paragraph1": "ଏହି କଳାକୃତିରେ ତିନୋଟି ସହ-ନିର୍ଭରଶୀଳ ଉପାଦାନ ଅଛି: କୋଟି କୋଟି ନାମ ସଂରକ୍ଷଣ କରିବା ପାଇଁ ବିଶେଷ ଭାବରେ ଡିଜାଇନ୍ କରାଯାଇଥିବା ଏକ ଉପଗ୍ରହ; ଉପଗ୍ରହ ସହିତ ସୂଚନା ଆଦାନପ୍ରଦାନ କରୁଥିବା ଏକ ସାର୍ବଜନୀନ ମୂର୍ତ୍ତି; ଏବଂ ଏକ ୱେବସାଇଟ୍ ଯାହା ମାଧ୍ୟମରେ ଅଂଶଗ୍ରହଣକାରୀମାନେ ଏବେଠାରୁ ସେମାନଙ୍କ ମୃତ୍ୟୁ ପର୍ଯ୍ୟନ୍ତ ନାମଗୁଡ଼ିକୁ ସ୍ୱର୍ଗକୁ ପଠାନ୍ତି।",
    "paragraph2": "ଏକ ବହୁମୁଖୀ ପ୍ରୟାସ ଭାବରେ, ଅର୍ବିଟାଲ୍ ମନ୍ଦିରକୁ ଏକ ସ୍ଥାନ-ନିର୍ଦ୍ଦିଷ୍ଟ ମୂର୍ତ୍ତିକଳା ଭାବରେ ବିବେଚନା କରାଯାଇପାରିବ, ଯାହା ସ୍ଥାନକୁ ବାସ କରେ। ଏହା ଏକ ଆର୍ଟସାଟ୍ ପ୍ରକଳ୍ପ ମଧ୍ୟ।"
  },
  "antenna": {
    "heading": "ଏକ ସାର୍ବଜନୀନ ମୂର୍ତ୍ତି ଭାବରେ ଆଣ୍ଟେନା",
    "paragraph1": "ଆମକୁ ବାହ୍ୟ ମହାକାଶ ସହିତ ସଂଯୋଗ କରୁଥିବା ଏକ ଆଣ୍ଟେନା।",
    "paragraph2": "କକ୍ଷପଥ ଉପଗ୍ରହ ସହିତ ସିଧାସଳଖ ଯୋଗାଯୋଗରେ ରହିବ ବୋଲି ଏକ ଆଣ୍ଟେନା ଡିଜାଇନ୍ କରାଯାଉଛି।",
    "paragraph3": "ଏକ ସୁବର୍ଣ୍ଣ ପ୍ରତିଫଳିତ ପୃଷ୍ଠ ସହିତ, ଏହା ଉପରେ ଆକାଶକୁ ପ୍ରତିଫଳିତ କରେ, ଏହା ଗଣ ଉତ୍ତେଜନା ପାଇଁ ଏକ ଆରମ୍ଭ ବିନ୍ଦୁ (କିମ୍ବା 'ଉପର' ସହିତ ଆମର ସମ୍ପର୍କ)।",
    "paragraph4": "ବିଶ୍ୱର ଅଧିକାଂଶ ସ୍ଥାନରେ ମୂର୍ତ୍ତିଗୁଡ଼ିକ ସ୍ଥାପିତ ହୋଇନଥିଲେ ମଧ୍ୟ, ଆମର ଫ୍ରେମ୍ସ ଫ୍ରମ୍ ଆର୍ଥ, ଯାହା ବର୍ତ୍ତମାନ ଉପଗ୍ରହକୁ ନିୟନ୍ତ୍ରଣ କରୁଛି, ପ୍ରତ୍ୟେକ ପାସଥ୍ରୁରେ ନାମ ପଠାଉଛି।",
    "paragraph5": "ଏହି ଦୃଷ୍ଟିକୋଣକୁ ଆପଣଙ୍କ ସହରରେ ଆଣିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ - ମହାକାଶ ଅନୁସନ୍ଧାନ, କଳା ଏବଂ ବ୍ରହ୍ମାଣ୍ଡରେ ଆମର ଅଂଶୀଦାର ସ୍ଥାନ ବିଷୟରେ ଆଲୋଚନାକୁ ପ୍ରେରଣା ଦେଉଥିବା ଆଣ୍ଟେନା ମୂର୍ତ୍ତି ସ୍ଥାପନ କରିବା। <a href=\"/support\">ପ୍ରକଳ୍ପକୁ ସମର୍ଥନ କରିବା ବିଷୟରେ ଅଧିକ ଜାଣନ୍ତୁ</a> ।"
  },
  "imageAlts": {
    "satellite": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ସାଟେଲାଇଟ୍",
    "riseNy": "ରାଇଜ୍ ନ୍ୟୁୟର୍କରେ ଥିବା କକ୍ଷ ମନ୍ଦିର",
    "installation": "କ୍ଲାରା ମାର୍କ୍ସଙ୍କ ଦ୍ୱାରା ଲିଖିତ କକ୍ଷ ମନ୍ଦିର",
    "antenna": "କକ୍ଷ ମନ୍ଦିର ଆଣ୍ଟିନା"
  },
  "imageCaptions": {
    "riseNy": "ମହାକାଶରେ କକ୍ଷ ମନ୍ଦିର। RiseNY&Partners ଦ୍ୱାରା 3D ରେଣ୍ଡରିଂ।",
    "mercosul": "ବ୍ରାଜିଲର ପୋର୍ଟୋ ଆଲେଗ୍ରେରେ ଥିବା ମର୍କୋସୁଲ ବାଇନାଲିଆରେ କକ୍ଷପଥ ମନ୍ଦିର ସ୍ଥାପନ।<br> ଫଟୋ: କ୍ଲାରା ମାର୍କ୍ସ।"
  }
}