{
  "title": "ଶିକ୍ଷା ଏବଂ ମୁକ୍ତ ଉତ୍ସ - ଅର୍ବିଟାଲ୍ ମନ୍ଦିର",
  "heading": "ଶିକ୍ଷା ଏବଂ ମୁକ୍ତ ଉତ୍ସ",
  "intro": {
    "paragraph1": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ମିଶନ୍ ପାଇଁ ବିକଶିତ ସମସ୍ତ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା <strong>ଖୋଲା ଉତ୍ସ</strong> ହେବ ଏବଂ <strong>ପର୍ତ୍ତୁଗୀଜ୍</strong> , <strong>ଇଂରାଜୀ</strong> , <strong>ସ୍ପାନିସ୍</strong> ଏବଂ <strong>ହିନ୍ଦୀ ଭାଷାରେ</strong> ଅନଲାଇନରେ ଉପଲବ୍ଧ ହେବ, ଯାହା <strong>ଗ୍ଲୋବାଲ୍ ସାଉଥ୍</strong> ରେ ମହାକାଶ ଅନୁସନ୍ଧାନର ଉନ୍ନତିକୁ ପ୍ରୋତ୍ସାହିତ କରିବ। ନୂତନ ମିଶନ୍ ଏବଂ ପ୍ରକଳ୍ପଗୁଡ଼ିକ ସେମାନଙ୍କର ନିଜସ୍ୱ କଳାତ୍ମକ କିମ୍ବା ବୈଜ୍ଞାନିକ ପରୀକ୍ଷଣ ପାଇଁ ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ କୁ ଏକ ଭିତ୍ତିଭୂମି ଭାବରେ ବ୍ୟବହାର କରିପାରିବେ।",
    "paragraph2": "ଏହାର ଶିକ୍ଷାଗତ ମିଶନର ଏକ ଅଂଶ ଭାବରେ, ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ଏକ ଉପଗ୍ରହ ନିର୍ମାଣ ଏବଂ ଉତ୍କ୍ଷେପଣ କରିବା ବିଷୟରେ ଏକ ମାଗଣା ବହୁଭାଷୀ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବ। ଏହା ଉପଗ୍ରହ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ବିଷୟରେ ଶିଖିବା ଏବଂ ଏହାକୁ ଅଭ୍ୟାସରେ ଲଗାଇବା ପାଇଁ ଏକ ବ୍ୟବହାରିକ ସୁଯୋଗ ହେବ। <strong>16</strong> ବର୍ଷରୁ ଅଧିକ ବୟସର ଯେକୌଣସି ବ୍ୟକ୍ତି ନିଜର ଉପଗ୍ରହ ନିର୍ମାଣ କରିପାରିବେ, ମହାକାଶରେ କଳାର ଇତିହାସ, ଇଲେକ୍ଟ୍ରୋନିକ୍ସ, ଯାନ୍ତ୍ରିକତା ଏବଂ ମହାକାଶ ବିଜ୍ଞାନର ମୌଳିକ ଧାରଣା ବିଷୟରେ ଶିଖିପାରିବେ, ପ୍ରକଳ୍ପଗୁଡ଼ିକୁ କିପରି ଆର୍ଥିକ ସହାୟତା କରିବେ ଏବଂ କକ୍ଷପଥରେ ଉପଗ୍ରହ ସହିତ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ଏକ ଆଣ୍ଟେନା କିପରି ନିର୍ମାଣ କରିବେ ତାହା ବିଷୟରେ ଶିଖିପାରିବେ।"
  },
  "spaceGap": {
    "heading": "ଏହା କାହିଁକି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ: ସ୍ପେସ୍ ଗ୍ୟାପ୍",
    "paragraph1": "<strong>&quot;ସ୍ପେସ୍ ଗ୍ୟାପ୍&quot;</strong> ଶବ୍ଦଟି ମହାକାଶ ଅନୁସନ୍ଧାନ ମାଧ୍ୟମରେ ପ୍ରାପ୍ତ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସୁଯୋଗଗୁଡ଼ିକୁ ପାଇପାରୁଥିବା ବିକଶିତ ରାଷ୍ଟ୍ର ଏବଂ ଏହି ପ୍ରଯୁକ୍ତିବିଦ୍ୟାଗୁଡ଼ିକୁ ପାଇନଥିବା ବିକାଶଶୀଳ ରାଷ୍ଟ୍ରଗୁଡ଼ିକ ମଧ୍ୟରେ ଥିବା ବିଭାଜନକୁ ବୁଝାଏ। ସାଟେଲାଇଟ୍ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଦ୍ୱାରା ଉତ୍ପାଦିତ ସୂଚନାର ମୌଳିକ ପ୍ରବେଶ ପାଇଁ ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ ର ଦେଶଗୁଡ଼ିକୁ ବିଦେଶୀ ସରକାର କିମ୍ବା କମ୍ପାନୀଗୁଡ଼ିକୁ ଯଥେଷ୍ଟ ପରିମାଣର ଅର୍ଥ ଦେବାକୁ ପଡିବ।",
    "paragraph2": "ମହାକାଶ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଲାଭ ପ୍ରଦାନ କରେ: ଉପଗ୍ରହଗୁଡ଼ିକ ଅବୈଧ କାଠ କାଟିବା, ଅବୈଧ ମାଛ ଧରିବା ଏବଂ ଅବୈଧ ବନ୍ୟପ୍ରାଣୀ ବାଣିଜ୍ୟ ମୁକାବିଲା କରିବାରେ ସାହାଯ୍ୟ କରେ, ଯାହା <strong>ପ୍ରତିବର୍ଷ $73 ବିଲିୟନରୁ</strong> ଅଧିକ ଅଟେ। ସେମାନେ ଜଳବାୟୁ, ଜଳ ଉତ୍ପାଦନ ଏବଂ ଖାଦ୍ୟ ସୁରକ୍ଷା ବିଷୟରେ ଅତ୍ୟାବଶ୍ୟକ ସୂଚନା ପ୍ରଦାନ କରନ୍ତି। ଉପଗ୍ରହଗୁଡ଼ିକ ସଠିକ ଜଳସେଚନ ଏବଂ କୃଷି କୌଶଳକୁ ସକ୍ଷମ କରନ୍ତି ଏବଂ ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରନ୍ତି। ମହାକାଶ ଶିଳ୍ପ <strong>2030</strong> ସୁଦ୍ଧା <strong>1 ନିୟୁତ ପର୍ଯ୍ୟନ୍ତ ନିଯୁକ୍ତି</strong> ସୃଷ୍ଟି କରିପାରିବ, ତଥାପି ଏହି ସୁଯୋଗଗୁଡ଼ିକ ବିଶ୍ୱ ଦକ୍ଷିଣରେ ଅନେକଙ୍କ ପାଇଁ ଅପହଞ୍ଚ ରହିଛି।",
    "paragraph3": "ମୁକ୍ତ-ଉତ୍ସ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଏବଂ ଶିକ୍ଷା ପ୍ରଦାନ କରି, ଆମେ ମହାକାଶକୁ ଲୋକତାନ୍ତ୍ରିକ କରିବାକୁ ଏବଂ ଏକ ନୂତନ ପିଢ଼ିକୁ ଆକାଶ ବାହାରକୁ ସ୍ୱପ୍ନ ଦେଖିବା ପାଇଁ ସଶକ୍ତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛୁ।"
  },
  "empowering": {
    "heading": "ପରବର୍ତ୍ତୀ ପିଢ଼ିକୁ ସଶକ୍ତ କରିବା",
    "intro": "ଆମେ ପରବର୍ତ୍ତୀ ପିଢ଼ିର ମହାକାଶ ଅନୁସନ୍ଧାନକାରୀମାନଙ୍କୁ ଶିଖାଇବୁ ଯେ କିପରି ନିଜର ଉପଗ୍ରହ ନିର୍ମାଣ ଏବଂ ଉତକ୍ଷେପଣ କରିବେ, ଯେଉଁଥିରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟଗୁଡ଼ିକ ଅନ୍ତର୍ଭୁକ୍ତ:",
    "topics": {
      "history": "<strong>ମହାକାଶରେ କଳାର ଇତିହାସ:</strong> କଳାତ୍ମକ ଉପଗ୍ରହ ଏବଂ ମହାକାଶ-ଆଧାରିତ କଳାକୃତିର ବଂଶକୁ ବୁଝିବା।",
      "concepts": "<strong>ମୂଳ ଧାରଣା:</strong> <strong>ArtSat</strong> (କଳାତ୍ମକ ଉପଗ୍ରହ), <strong>ମୁକ୍ତ ଉତ୍ସ</strong> ମହାକାଶ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା, ଏବଂ <strong>ମହାକାଶ ବ୍ୟବଧାନ</strong> ।",
      "missions": "<strong>ମହାକାଶ ମିଶନ:</strong> ଏକ ମିଶନକୁ କିପରି ଧାରଣା ଏବଂ ଡିଜାଇନ୍ କରିବେ, ଏବଂ ଏହାକୁ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ଏକ ଦଳ କିପରି ଗଠନ କରିବେ।",
      "electronics": "<strong>ମହାକାଶରେ ଇଲେକ୍ଟ୍ରୋନିକ୍ସ:</strong> ମହାକାଶ ପରିବେଶରେ ବଞ୍ଚି ରହିପାରିବ ଏବଂ କାର୍ଯ୍ୟ କରିପାରିବ ଏପରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ଉପାଦାନଗୁଡ଼ିକର ମୌଳିକ ଧାରଣା।",
      "mechanics": "<strong>ମହାକାଶରେ ଯାନ୍ତ୍ରିକତା:</strong> ଉପଗ୍ରହ ଡିଜାଇନ୍ ପାଇଁ ଗଠନମୂଳକ ଏବଂ ଯାନ୍ତ୍ରିକ ଆବଶ୍ୟକତାକୁ ବୁଝିବା।",
      "orbits": "<strong>କକ୍ଷପଥ ଏବଂ ପ୍ରକ୍ଷେପକ:</strong> ବିଭିନ୍ନ ପ୍ରକାରର କକ୍ଷପଥ ଏବଂ ଆପଣଙ୍କ ମିଶନ ପାଇଁ ପ୍ରକ୍ଷେପଣ ପ୍ରଦାନକାରୀଙ୍କୁ କିପରି ଚୟନ କରିବେ।",
      "financing": "<strong>ଆର୍ଥିକ ରଣନୀତି:</strong> ଆପଣଙ୍କ ଉପଗ୍ରହ ଉତ୍କ୍ଷେପଣ ପାଇଁ ପାଣ୍ଠି ଏବଂ ସମ୍ବଳ କିପରି ସୁରକ୍ଷିତ କରିବେ। ଏହି ପାଠ୍ୟକ୍ରମ ଆପଣଙ୍କ ଉତ୍କ୍ଷେପଣ ପାଇଁ ପାଣ୍ଠି ପାଇବା ପାଇଁ ସମ୍ବଳ ଯୋଗାଇବ, ଛାତ୍ରମାନଙ୍କୁ ଅନ୍ତର୍ଜାତୀୟ ଅନୁଷ୍ଠାନରୁ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ଅନୁଦାନ ଖୋଜିବାରେ ସାହାଯ୍ୟ କରିବ ଯାହା ଯୁବ ବୈଜ୍ଞାନିକ ଏବଂ ଛାତ୍ରମାନଙ୍କୁ ମହାକାଶକୁ ସେମାନଙ୍କର ଉପଗ୍ରହ ପଠାଇବାରେ ସମର୍ଥନ କରେ।",
      "groundStation": "<strong>ଭୂମି ଷ୍ଟେସନ ବିକାଶ:</strong> କକ୍ଷ ମନ୍ଦିର ଏବଂ ଅନ୍ୟାନ୍ୟ ଉପଗ୍ରହ ସହିତ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ଏକ ଆଣ୍ଟେନା କିପରି ନିର୍ମାଣ କରିବେ।"
    }
  },
  "technology": {
    "heading": "ପ୍ରଯୁକ୍ତିବିଦ୍ୟା: ପକେଟକ୍ୟୁବ୍ ସାଟେଲାଇଟ୍",
    "paragraph1": "ଛାତ୍ରଛାତ୍ରୀମାନେ <strong>ପକେଟକ୍ୟୁବ୍</strong> ସାଟେଲାଇଟ୍ ସହିତ କାମ କରିବା ଶିଖିବେ, ଏହା ଏକ ନାନୋସାଟେଲାଇଟ୍ ମାନକ ଯାହାର ଆକାର ମାତ୍ର <strong>5cm³</strong> ଏବଂ ଓଜନ <strong>250g</strong> ପର୍ଯ୍ୟନ୍ତ। ଛୋଟ ଆକାର ସତ୍ତ୍ୱେ, ପକେଟକ୍ୟୁବ୍ ହେଉଛି ପୃଥିବୀ ପର୍ଯ୍ୟବେକ୍ଷଣ, ନିରୀକ୍ଷଣ ଏବଂ ଯୋଗାଯୋଗ ପାଇଁ ସକ୍ଷମ ଏକ ଶକ୍ତିଶାଳୀ ଉପକରଣ।",
    "paragraph2": "ଏହି କମ୍ପାକ୍ଟ ସାଟେଲାଇଟ୍‌ଗୁଡ଼ିକର ଜଳବାୟୁ ପରିବର୍ତ୍ତନ ଉପରେ ବୈଜ୍ଞାନିକ ଗବେଷଣା ଠାରୁ ଆରମ୍ଭ କରି ଆନ୍ତଃମହାଦେଶୀୟ ଯୋଗାଯୋଗ ପର୍ଯ୍ୟନ୍ତ ଅନେକ ବାସ୍ତବ-ବିଶ୍ୱ ପ୍ରୟୋଗ ଅଛି। ଯେହେତୁ ଏଗୁଡ଼ିକ ଛୋଟ ଏବଂ ହାଲୁକା, ଏଗୁଡ଼ିକ ନିର୍ମାଣ ଏବଂ ଉତକ୍ଷେପଣ କରିବା ପାଇଁ ଅଧିକ ସୁଲଭ, ଯାହା ବିଶ୍ୱବ୍ୟାପୀ ଛାତ୍ର, ଗବେଷକ ଏବଂ କଳାକାରମାନଙ୍କ ପାଇଁ ସ୍ଥାନକୁ ଅଧିକ ସୁଲଭ କରିଥାଏ।"
  },
  "globalAccess": {
    "heading": "ବିଶ୍ୱସ୍ତରୀୟ ପ୍ରବେଶ, ବିଶ୍ୱ ଦକ୍ଷିଣରୁ ଆରମ୍ଭ",
    "paragraph1": "ଏହି ପାଠ୍ୟକ୍ରମ <strong>16 ବର୍ଷ କିମ୍ବା ତା&#39;ଠାରୁ ଅଧିକ ବୟସର</strong> ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ <strong>ମାଗଣାରେ</strong> ଉପଲବ୍ଧ ହେବ। ଆମେ <strong>ପର୍ତ୍ତୁଗୀଜ୍</strong> , <strong>ସ୍ପାନିସ୍</strong> , <strong>ଇଂରାଜୀ</strong> ଏବଂ <strong>ହିନ୍ଦୀ</strong> ଭାଷାରେ ବିଷୟବସ୍ତୁ ସହିତ ଆରମ୍ଭ କରୁଛୁ, ଏବଂ କାର୍ଯ୍ୟକ୍ରମ ବୃଦ୍ଧି ପାଇବା ସହିତ ଅତିରିକ୍ତ ଭାଷାକୁ ବିସ୍ତାର କରିବାକୁ ଯୋଜନା କରୁଛୁ।",
    "paragraph2": "ଆମର ମିଶନ ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ ରୁ ଆରମ୍ଭ ହୋଇ ସାରା ବିଶ୍ୱକୁ ବ୍ୟାପିଛି, ଏହା ନିଶ୍ଚିତ କରୁଛି ଯେ ପରବର୍ତ୍ତୀ ପିଢ଼ିର ମହାକାଶ ଅନୁସନ୍ଧାନକାରୀ ପୃଥିବୀର ସମସ୍ତ କୋଣରୁ ଆସିବେ।"
  },
  "callToAction": {
    "heading": "ଏହାକୁ ସଫଳ କରିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ",
    "content": "ଏହି ଶିକ୍ଷାଗତ କାର୍ଯ୍ୟକ୍ରମ ବର୍ତ୍ତମାନ ବିକାଶାଧୀନ ଅଛି। ଆମେ ଏପରି ଅଂଶୀଦାର ଏବଂ ଦାତା ଖୋଜୁଛୁ ଯେଉଁମାନେ ମହାକାଶ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ଗଣତାନ୍ତ୍ରିକୀକରଣର ଆମର ଦୃଷ୍ଟିକୋଣକୁ ସହଭାଗୀ କରନ୍ତି। ଯଦି ଆପଣ କିମ୍ବା ଆପଣଙ୍କ ସଂଗଠନ ଏହି ପଦକ୍ଷେପକୁ ସମର୍ଥନ କରିବାକୁ ଚାହାଁନ୍ତି, ଦୟାକରି ସହଭାଗୀତା ସୁଯୋଗ ବିଷୟରେ ଜାଣିବା ପାଇଁ ଆମର <a href=\"/support\">ସମର୍ଥନ ପୃଷ୍ଠାକୁ</a> ପରିଦର୍ଶନ କରନ୍ତୁ।"
  },
  "imageAlt": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ସାଟେଲାଇଟ୍"
}