{
  "title": "ତଥାପି, ଆଉ ଏକ ମନ୍ଦିର?",
  "paragraphs": [
    "ଆରମ୍ଭରେ, ଏକ ଗୁମ୍ଫା ଥିଲା।\n\"ଆଲୋକ ହେଉ,\" ମଶାଲ କହିଲା।\nଏବଂ ସେହି ଗୁମ୍ଫା ଭିତରେ, ମଣିଷମାନେ କଳାକୃତି ତିଆରି କରିଥିଲେ।\nସେମାନେ ଶିକାର କରିବାକୁ ଯାଉଥିବା ପଶୁମାନଙ୍କୁ ଚିତ୍ରିତ କରିଥିଲେ;\nସେମାନେ ସେମାନଙ୍କର ଇଚ୍ଛିତ ଭବିଷ୍ୟତ ଚିତ୍ରିତ କରିଥିଲେ,\nସାଜସଜ୍ଜା ପାଇଁ ନୁହେଁ ବରଂ ଆହ୍ବାନ କରିବା ପାଇଁ।\nସେମାନେ ନାଚିଲେ,\nଏବଂ ଗୁମ୍ଫା ଏକ ମନ୍ଦିର ହୋଇଗଲା।",
    "ମଣିଷ ମନ୍ଦିର ନିର୍ମାଣ କରନ୍ତି।\nବିଭିନ୍ନ ଦେଶର ଲୋକମାନେ, ଯେଉଁମାନେ କେବେ ଭେଟି ନାହାଁନ୍ତି, ମନ୍ଦିର ନିର୍ମାଣ କରନ୍ତି।\nଯେତେବେଳେ ଆପଣ ଏକ ମନ୍ଦିର ଦେଖନ୍ତି, ଆପଣ ଏକ ଦର୍ପଣ ଦେଖନ୍ତି,\nଆମେ କିଏ ଥିଲୁ ଏବଂ ଆମେ କିଏ ହେବାକୁ ଚାହୁଁଥିଲୁ ତାହାର ପ୍ରତିଫଳନ।",
    "ଯୁକ୍ତିଯୁକ୍ତତା ଆଥେନ୍ସରେ ପାର୍ଥେନନ୍ ନିର୍ମାଣ କରିଥିଲା।\nଏକୀକରଣ ମକ୍କାରେ କାବା ନିର୍ମାଣ କରିଥିଲା।\nପବିତ୍ରତା ଗଙ୍ଗା ନଦୀରେ କାଶୀ ବିଶ୍ୱନାଥ ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲା।\nଧୈର୍ଯ୍ୟ ଜେରୁସାଲେମର ପଶ୍ଚିମ ପ୍ରାଚୀରକୁ ବଜାୟ ରଖିଥାଏ।\nଜ୍ଞାନଶକ୍ତି ୟାଙ୍ଗନରେ ଶ୍ୱେଡାଗନ୍ ପାଗୋଡା ନିର୍ମାଣ କରିଥିଲା।\nଏବଂ ପୂର୍ବପୁରୁଷଙ୍କ ନିରନ୍ତରତା ସାଲଭାଡୋରରେ କାଣ୍ଡୋମ୍ବଲେ ଟେରେଇରୋସ୍ ନିର୍ମାଣ କରିଥିଲା।",
    "ମନ୍ଦିରର ସବୁକିଛି ଏକ ଆବାହନ।\nଏହା ଏକ କ୍ୟାଥେଡ୍ରାଲ୍ ପରି ଉଚ୍ଚ ହୋଇପାରେ ଯାହା ଆପଣଙ୍କୁ ଛୋଟ ଅନୁଭବ କରାଏ,\nଗୋଟିଏ ଗଛର ଖୋଳ ପରି ଅନ୍ଧକାର ଯାହା ଆପଣଙ୍କୁ ଭିତରେ ଦେଖିବାକୁ କରାଏ,\nଏକ ମରୁଭୂମି ପରି ଖାଲି ଯାହା ବିଭ୍ରାନ୍ତିକୁ ନୀରବ କରେ,\nକିମ୍ବା ସୁନା ସହିତ ଭରା ଯାହା ଉତ୍କର୍ଷତାର ପ୍ରତିଶ୍ରୁତି ଦିଏ।",
    "ମନ୍ଦିରଗୁଡ଼ିକ ଆମର ଆଧ୍ୟାତ୍ମିକ ପ୍ରକୃତିର ସଙ୍କେତ, ଭିତରର ଏକ ପବିତ୍ର ସ୍ଥାନକୁ ମାର୍ଗଦର୍ଶକ, ଯେଉଁଠାରେ ଆମେ ଆମର ଗଭୀର ଅଚେତନ ଆତ୍ମାର ସୃଜନଶୀଳ ଶକ୍ତିକୁ ଉନ୍ମୋଚନ କରିପାରିବା।",
    "କଳାକାର, ଯେପରି ପୁରୋହିତ, ଋଷି, କିମ୍ବା ଶାମନ, ଏହି ସାମୂହିକ ନିର୍ମାଣରେ ଅଂଶଗ୍ରହଣ କରନ୍ତି।\nଯେପରି ସେମାନେ ଥରେ ଗୁମ୍ଫାରେ କରୁଥିଲେ,\nସେମାନଙ୍କର କାର୍ଯ୍ୟ ହେଉଛି ମୂଲ୍ୟବୋଧକୁ ଶରୀର ପ୍ରଦାନ କରିବା,\nଯାହା ଜନ୍ମ ନେବାକୁ ଚାହେଁ ତାହା ପାଇଁ ହାତ ଦେବା, ଯାହା ରହିବା ଆବଶ୍ୟକ ତାହାର ସେବା କରିବା।\nସେମାନେ ସେବକ, ନିର୍ମାଣ କରୁଛନ୍ତି, ଅଂଶ ଭାବରେ ଅଂଶ ଭାବରେ,\nଯାହା ମାନବତାକୁ ଶାରୀରିକ ଭାବରେ ପ୍ରକାଶ କରିବାକୁ ପଡିବ।",
    "କିନ୍ତୁ ମନ୍ଦିରର ସମସ୍ତ ଅଂଶ ସମାନ ଭାବରେ ସୃଷ୍ଟି ହୁଏ ନାହିଁ।\nଯେକୌଣସି ମନ୍ଦିରର ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ\nସର୍ବଦା ଏହାର ଦ୍ୱାର ହେବ।",
    "ମନ୍ଦିରର ଦ୍ୱାରଗୁଡ଼ିକ କାଟିବାର, କିଏ ପ୍ରବେଶ କରିପାରିବ ଏବଂ କିଏ କରିପାରିବ ନାହିଁ ମଧ୍ୟରେ ଏକ କ୍ଷତ ସୃଷ୍ଟି କରିବାର ଶକ୍ତି ରଖେ।\nଏହିପରି ଏକ ମନ୍ଦିର ଏକ ଖଣ୍ଡା ହୋଇଯାଏ।",
    "ଏବଂ ଏହି ଖଣ୍ଡାଟି ଶତାବ୍ଦୀ ଧରି ବ୍ୟବହାର ହୋଇଆସୁଛି,\nଚର୍ମର ରଙ୍ଗ,\nଜନ୍ମସ୍ଥାନ,\nପ୍ରିୟ ଲୋକଙ୍କୁ,\nସେମାନେ ପିନ୍ଧୁଥିବା ପୋଷାକ,\nଏବଂ ସେମାନେ ନିଜ ଶରୀର ସହିତ କରୁଥିବା ପସନ୍ଦ ବିରୁଦ୍ଧରେ।",
    "ସମସ୍ତଙ୍କୁ ସ୍ୱାଗତ କରିବାର ଦାବି କରୁଥିବା ମନ୍ଦିରଗୁଡ଼ିକ ମଧ୍ୟ ସେହି ଦେଶମାନଙ୍କ ଭିତରେ ପଡ଼ିଯାଏ ଯେଉଁଠାରେ ସମସ୍ତେ ସ୍ୱାଗତ କରନ୍ତି ନାହିଁ।",
    "ନେପାଳରେ ଏକ ଖୋଲା ବୌଦ୍ଧ ମନ୍ଦିର\nପ୍ରବେଶ କରିବାକୁ ଚାହୁଁଥିବା ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତି ପରିଦର୍ଶନ କରିପାରିବେ ନାହିଁ।\nସୀମା, ଭିସା ଏବଂ ରାଜନୀତି ନିଷ୍ପତ୍ତି ନିଏ ଯେ କିଏ ପ୍ରାର୍ଥନା କରିପାରିବ।\nଚୀନ୍‌ର ଏକ ଚର୍ଚ୍ଚ, ଜେରୁସାଲେମର ଏକ ମସଜିଦ,\nତିବ୍ଦତର ଏକ ମନ୍ଦିର,\nସମସ୍ତ ଅଦୃଶ୍ୟ କାନ୍ଥ ପଛରେ ଠିଆ ହୋଇଛନ୍ତି।\nଏବଂ ସେହି କାନ୍ଥ ଭିତରେ ଖଣ୍ଡା ଏପର୍ଯ୍ୟନ୍ତ ତୀକ୍ଷ୍ଣ।",
    "କୌଣସି ମନ୍ଦିର ମୌଳିକ ଭାବରେ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇପାରିବ ନାହିଁ।\nପୃଥିବୀରେ ଏପରି କୌଣସି ସ୍ଥାନ ନାହିଁ\nଯେଉଁଠାରେ ବିଶ୍ୱବ୍ୟାପୀ ପବିତ୍ରତା ରହିପାରିବ।",
    "ତଥାପି ଯେଉଁମାନେ କେବେ ବାସ କରିଥିଲେ ସେମାନେ ମନ୍ଦିର ନିର୍ମାଣ କରିଥିଲେ, \nପ୍ରମାଣ ଯେ କିଛି ପବିତ୍ର ଆମକୁ ଏକ କରେ। \nଏକ ଜିନିଷ ଯାହା କୌଣସି ସୀମା ଦେଖେ ନାହିଁ। \nଏକ ଜିନିଷ ଯାହା ନିଜସ୍ୱ ସ୍ଥାନ ପାଇବାକୁ ଯୋଗ୍ୟ।",
    "ଆମେ ଏପରି ମନ୍ଦିର କେଉଁଠି ନିର୍ମାଣ କରିପାରିବା?\nଯେଉଁଠାରେ କୌଣସି ପ୍ରାଚୀର ପହଞ୍ଚିପାରିବ ନାହିଁ,\nକୌଣସି ଜାତି ଦାବି କରିପାରିବ ନାହିଁ,\nକୌଣସି ଧର୍ମ ଶାସନ କରିପାରିବ ନାହିଁ।",
    "ସ୍ଥାନ ।",
    "ହଁ, ଏହି ସ୍ଥାନ ହେଉଛି ମହାକାଶ।\nଯଦିଓ କିଛି ବିଶେଷାଧିକାରୀ ଏବେ ଏହାକୁ ଦାବି କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି,\nଏବଂ ମହାକାଶ ଏହାର ସାଂସ୍କୃତିକ ସଙ୍କଟ ସହ୍ୟ କରୁଥିବା ବେଳେ,\nଆମ କଳ୍ପନାରେ ଏହାର ଶକ୍ତି ପ୍ରାଚୀନ।\nଏହା ହେଉଛି ଅସୀମ ଉପର, ଆକାଶ, ସ୍ୱର୍ଗୀୟ ଭଣ୍ଡାର, ସ୍ୱର୍ଗ,\nଆମେ ଯେଉଁ ସର୍ବପ୍ରାଚୀନ ସାଧାରଣ ଅଂଶୀଦାର କରୁ।\nଆମକୁ ଏକତ୍ର କରିବା ପାଇଁ ମହାକାଶ ଏକ ପୂର୍ବପୁରୁଷଙ୍କ ଆଦେଶ ବହନ କରେ।",
    "ସମସ୍ତ ସୀମା ବାହାରେ ଏକ ସ୍ଥାନ ଥାଇପାରେ, ସମସ୍ତ ମଣିଷ ଏବଂ ସମସ୍ତ ସମ୍ବେଦନଶୀଳ ପ୍ରାଣୀ ପାଇଁ, ଏକ ମନ୍ଦିର ଯାହା ନିଜକୁ ଗୋଟିଏ ଗୋଷ୍ଠୀ ଭାବରେ କଳ୍ପନା କରିଥାଏ, ଯାହା ଆମେ ବର୍ତ୍ତମାନ ସୃଷ୍ଟି କରୁଥିବା ମୂଲ୍ୟବୋଧ ଦ୍ୱାରା ପରିଚାଳିତ।",
    "ଏହା ଏକ ନୂତନ ପ୍ରକାରର ରୀତିନୀତିକୁ ନିମନ୍ତ୍ରଣ।",
    "ମହାକାଶରେ ଏକ ମନ୍ଦିର ନିର୍ମାଣ ପାଇଁ ଏକ କଳାତ୍ମକ ନିମନ୍ତ୍ରଣ, ଏପରି ଏକ ମନ୍ଦିର ଯେଉଁଠାରେ କୌଣସି କାନ୍ଥ ପହଞ୍ଚିପାରିବ ନାହିଁ।",
    "ଏପରି ଏକ ଜୀବନ ବିଷୟରେ ଭାବ ଯାହା ମନେ ରଖିବା ଉଚିତ।\nଏଠାରେ ନାମ ଟାଇପ୍ କରନ୍ତୁ।",
    "ଏବଂ ଆମେ ଏହାକୁ ଧରି ରଖିବୁ।\nଯେତେବେଳେ କକ୍ଷ ମନ୍ଦିର ପୃଥିବୀରେ ଆମର ଆଣ୍ଟେନା ସହିତ ସମାନ ହେବ,\nନାମ ଉଠିବ।\nଉପଗ୍ରହ ଏହାକୁ ତା’ର ସ୍ମୃତିରେ ସଂରକ୍ଷଣ କରିବ\nଏବଂ ତୁମକୁ ଏକ ବାର୍ତ୍ତା ପଠାଇବ:\n\"ଆଜି, ଏହି ସମୟରେ, ତୁମେ ପଠାଇଥିବା ନାମ ଉପରକୁ ଉଠିଛି, ଏବଂ ଏହା ସେଠାରେ ରହିଛି।\"",
    "କକ୍ଷ ମନ୍ଦିର ଏକ କଳାକୃତି,\nଏବଂ ଏକ ଉପଗ୍ରହ।\nଏବଂ ଯଦିଓ ଏହାର ନାମରେ \"ମନ୍ଦିର\" ଅଛି,\nଏହା କେବଳ ସେତେବେଳେ ଏକ ମନ୍ଦିର ହୋଇଯାଏ ଯେତେବେଳେ\nଆପଣ ଏହାକୁ ଏକ ଭାବରେ ଦେଖିବାକୁ ନିଷ୍ପତ୍ତି ନିଅନ୍ତି।",
    "ଏହା ଏବେ ଏକ ଆହ୍ବାନ ଭାବରେ ବିଦ୍ୟମାନ, ଯେପରି ସେହି ଆଦିମ ଗୁମ୍ଫାରେ କଳାକାରମାନଙ୍କ ଦ୍ୱାରା ପ୍ରସ୍ତୁତ କରାଯାଇଥିଲା।",
    "ଏବଂ ଆମେ ଏବେ ବି ଏକ ଗୁମ୍ଫାରେ ଅଛୁ, \nମହାକାଶର ବିଶାଳ ଅନ୍ଧକାର, \nଯେଉଁଠାରେ ପୃଥିବୀ ହେଉଛି ମଶାଲ, \nଏହାକୁ ଆମେ ଜାଣୁ \nଚେତନା ନିଶ୍ଚିତ ଭାବରେ ବିଦ୍ୟମାନ।",
    "କଳାକାର ଏବେ ବି କାମ କରୁଛନ୍ତି,\nଲୋକମାନେ ଏବେ ବି ନାଚୁଛନ୍ତି,\nଆମର ପୂର୍ବପୁରୁଷମାନଙ୍କ ପରି ସମାନ ପ୍ରେରଣା ପ୍ରଦାନ କରୁଛନ୍ତି,\nଚିତ୍ର କରୁଛନ୍ତି, ମୂର୍ତ୍ତି ତିଆରି କରୁଛନ୍ତି, ଆମର ଇଚ୍ଛିତ ଭବିଷ୍ୟତ ଡିଜାଇନ୍ କରୁଛନ୍ତି,\nସାଜସଜ୍ଜା ପାଇଁ ନୁହେଁ ବରଂ ଆହ୍ୱାନ କରିବାକୁ,\nଯାହାଦ୍ୱାରା ଏକ ନୂତନ ମନ୍ଦିର ଜନ୍ମ ନେଇପାରିବ।",
    "ଏବଂ ହଁ,\nତୁମେ ନାଚିବାକୁ ନିମନ୍ତ୍ରିତ।"
  ]
}