{
  "title": "ସହଯୋଗୀ - କକ୍ଷ ମନ୍ଦିର",
  "heading": "ସହଭାଗୀ",
  "intro": "ଅସାଧାରଣ ସହଯୋଗୀଙ୍କ ଉଦାରତା, ବିଶେଷଜ୍ଞତା ଏବଂ ଦୃଷ୍ଟିକୋଣ ମାଧ୍ୟମରେ କକ୍ଷ ମନ୍ଦିର ଅସ୍ତିତ୍ୱ ପାଇଥାଏ। ଇଞ୍ଜିନିୟରିଂ ସାଟେଲାଇଟ୍ ଠାରୁ ଆରମ୍ଭ କରି କାହାଣୀ ତିଆରି କରିବା ପର୍ଯ୍ୟନ୍ତ, ଦୂର ଦେଶରେ ଦ୍ୱାର ଖୋଲିବା ଠାରୁ ସୁନାରେ ସ୍ୱପ୍ନ ଦେଖିବା ପର୍ଯ୍ୟନ୍ତ, ପ୍ରତ୍ୟେକ ସହଯୋଗ ଏହି ମନ୍ଦିରକୁ ତାରାମାନଙ୍କ ନିକଟତର କରିଥାଏ।",
  "partners": {
    "riseNy": {
      "name": "RiseNY&ପାର୍ଟନର୍ସ",
      "description": "ଯୋଗାଯୋଗ, ସମନ୍ୱିତ ଅଭିଜ୍ଞତା ଏବଂ ଚମତ୍କାର 3D ଚିତ୍ର ଏପରି ଥିଲା ଯାହା ଉପଗ୍ରହଟି ମହାକାଶର ଶୂନ୍ୟସ୍ଥାନକୁ ସ୍ପର୍ଶ କରିବା ପୂର୍ବରୁ ଏହାର ଦୃଷ୍ଟିକୋଣକୁ ଜୀବନ୍ତ କରିଥିଲା।"
    },
    "highestMantra": {
      "name": "ଆମର ସର୍ବୋଚ୍ଚ ମନ୍ତ୍ର",
      "description": "ସାଥୀ ରାୟଙ୍କ ନେତୃତ୍ୱରେ, ଅର୍ବିଟାଲ୍ ମନ୍ଦିରକୁ ଭାରତର ଆଧ୍ୟାତ୍ମିକ ଏବଂ କଳାତ୍ମକ ସମ୍ପ୍ରଦାୟ ସହିତ ସଂଯୋଗ କରିବା। ନଭେମ୍ବର 2025 ଉନ୍ମୋଚନ ପରେ ପାଣ୍ଠି ସଂଗ୍ରହ, ସାଂସ୍କୃତିକ ବିନିମୟ ଏବଂ ଏକ ଆର୍ଟ ବାସେଲ ପ୍ରଦର୍ଶନୀ ପାଇଁ ପଥ ଖୋଲିବା।"
    },
    "allToSpace": {
      "name": "ସବୁକିଛି ଅନ୍ତରୀକ୍ଷକୁ",
      "description": "ବ୍ରାଜିଲିୟ କ୍ଷୁଦ୍ର ସାଟେଲାଇଟ୍ ବିଶେଷଜ୍ଞ। ଏକ ଖୋଲା ଉତ୍ସ ହାର୍ଡୱେର୍ ପ୍ଲାଟଫର୍ମ ନିର୍ମାଣ ଏବଂ ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ ରୁ କଳାକୁ କକ୍ଷପଥରେ ପଠାଇବା ପ୍ରକ୍ରିୟାରେ ଅଗ୍ରଣୀ ଚାରି ବର୍ଷର ସହଯୋଗ।"
    },
    "isro": {
      "name": "ଇସ୍ରୋ",
      "description": "ଭାରତୀୟ ମହାକାଶ ଗବେଷଣା ସଂଗଠନ। ନଭେମ୍ବର 2025 ରେ ସୂର୍ଯ୍ୟ-ସମକାଳୀନ କକ୍ଷପଥକୁ ଅର୍ବିଟାଲ୍ ମନ୍ଦିରକୁ ନେଇଯିବା ପାଇଁ PSLV ମିଶନ ପାଇଁ ପ୍ରକ୍ଷେପଣ ପ୍ରଦାନକାରୀ।"
    },
    "mercosul": {
      "name": "୧୩ତମ ମର୍କୋସୁର ଦ୍ୱିବାର୍ଷିକ",
      "description": "ପୋର୍ଟୋ ଆଲେଗ୍ରେ, ବ୍ରାଜିଲ୍ | ସହକାରୀ କ୍ୟୁରେଟର ଲ ura ରା କାଟାନି, ମୁନିର କ୍ଲାମଟ, ତାରସିଲା ରିସୋ, ଏବଂ କାରୋଲିନା ଲ aur ରିଆନୋଙ୍କ ସହ ମାର୍ସେଲୋ ଡାଣ୍ଟାସଙ୍କ ଦ୍ୱାରା ଆରୋଗ୍ୟ କରାଯାଇଥିଲା |"
    },
    "inpe": {
      "name": "INPE / ArtSat କର୍ମଶାଳା",
      "description": "ଦ୍ୱିତୀୟ ଆର୍ଟସାଟ କର୍ମଶାଳା ସମୟରେ ଉପଗ୍ରହ ବିକାଶ ଦଳ ଗଠନ କରାଯାଇଥିଲା | ଲାଜାରୋ କାମାର୍ଗୋଙ୍କ ଦ୍ୱାରା ନିର୍ଦ୍ଦେଶିତ ଫାବିଆନ୍ ଏମ୍ ବୋର୍ଗସ୍ଙ୍କ ଦ୍ୱାରା ସଂଯୋଜିତ, ୱାଲ୍ଟର ଆବ୍ରାହୋ ଡୋ ସାଣ୍ଟୋସ୍ଙ୍କ ତତ୍ତ୍ .ାବଧାନରେ Í ଟାଲୋ ପିଣ୍ଟୋ ରୋଡ୍ରିଗୁସ୍ ସହଯୋଗ କରିଥିଲେ |"
    },
    "solidConcepts": {
      "name": "ସଲିଡ୍ ଧାରଣା",
      "description": "ଏଡୁଆର୍ଡୋ ଡିଆସ୍ଙ୍କ ନେତୃତ୍ୱରେ। ସମସ୍ତ 3D ପ୍ରିଣ୍ଟିଂ ଏବଂ ସୁନା ମାଇକ୍ରୋ କାଷ୍ଟିଂ ମୂର୍ତ୍ତିକଳା ଗମ୍ବୁଜ ପାଇଁ କାମ କରେ, ଡିଜିଟାଲ୍ ସ୍ୱପ୍ନକୁ ମୂଲ୍ୟବାନ ଧାତୁ ବାସ୍ତବତାରେ ପରିଣତ କରେ।"
    },
    "ideaSpace": {
      "name": "ଆଇଡିଆ ସ୍ପେସ୍",
      "description": "ବ୍ରାଜିଲର ଶିକ୍ଷା ଷ୍ଟାର୍ଟଅପ୍ କ୍ୱେବ୍ରାଡା ସ୍ପେସ୍ ପ୍ରୋଗ୍ରାମ୍ ପାଠ୍ୟକ୍ରମ ବିକଶିତ କରୁଛି, ଯାହା ବ୍ରାଜିଲର ହାଇସ୍କୁଲ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ପାଇଁ ପ୍ରୟୋଗ ପାଇଁ ପ୍ରସ୍ତୁତ।"
    }
  },
  "closing": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ସହିତ ସହଭାଗୀ ହେବାକୁ ଆଗ୍ରହୀ କି? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ଯୋଗାଯୋଗ କରନ୍ତୁ</a> ।",
  "imageAlts": {
    "riseNy": "RiseNY&Partners ଲୋଗୋ",
    "highestMantra": "ଆମର ସର୍ବୋଚ୍ଚ ମନ୍ତ୍ର ଲୋଗୋ",
    "allToSpace": "ଅଲ୍ ଟୁ ସ୍ପେସ୍ ଲୋଗୋ",
    "isro": "ISRO ଲୋଗୋ",
    "mercosul": "୧୩ତମ ମର୍କୋସୁର ଦ୍ୱିବାର୍ଷିକ ଲୋଗୋ",
    "inpe": "INPE ArtSat କର୍ମଶାଳା ଲୋଗୋ",
    "solidConcepts": "ସଲିଡ୍ ଧାରଣା ଲୋଗୋ",
    "ideaSpace": "ଆଇଡିଆ ସ୍ପେସ୍ ଲୋଗୋ"
  }
}