{
  "title": "ଅର୍ବିଟାଲ୍ ମନ୍ଦିରକୁ ସମର୍ଥନ କରନ୍ତୁ - ମିଶନରେ ଯୋଗଦାନ କରନ୍ତୁ",
  "heading": "ଅର୍ବିଟାଲ୍ ମନ୍ଦିରକୁ ସମର୍ଥନ କରନ୍ତୁ",
  "vision": "<strong>୨୮ ନଭେମ୍ବର, ୨୦୨୫ରେ</strong> , <strong>ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍</strong> ଏକ <strong>ISRO</strong> ରକେଟ୍ ଯୋଗେ <strong>ଭାରତରୁ</strong> ଉତକ୍ଷେପଣ କରିବ। ଗ୍ଲୋବାଲ୍ ସାଉଥ୍‌ର ଏକ ଅଂଶଗ୍ରହଣକାରୀ କଳା ଉପଗ୍ରହ, ଏହା ମୌଳିକ ଅନ୍ତର୍ଭୁକ୍ତିର ଏକ ସ୍ମାରକୀ, ଶିକ୍ଷା ପାଇଁ ଏକ ମଞ୍ଚ ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା, କୃତ୍ରିମ ତତ୍ତ୍ୱ ଏବଂ ମହାକାଶ ଅନୁସନ୍ଧାନ ଯୁଗରେ ପବିତ୍ରର ଭବିଷ୍ୟତ ବିଷୟରେ ବିଶ୍ୱସ୍ତରୀୟ ଆଲୋଚନା ପାଇଁ ଏକ ଉତ୍ପ୍ରେରକ।",
  "videoCaption": "ଅର୍ବିଟାଲ୍ ମନ୍ଦିର ଭିଡିଓ ପରିଚୟ, 1 ମିନିଟ୍।",
  "accomplished": {
    "heading": "ଆମେ କ’ଣ ହାସଲ କରିଛୁ",
    "content": "ଚାରି ବର୍ଷର ଗବେଷଣା ଏବଂ ବିକାଶ ପରେ, ମିଶନ ପ୍ରସ୍ତୁତ। ଆମେ ଉପଗ୍ରହ ପାଇଁ <strong>ହାର୍ଡୱେୟାର ଏବଂ ସଫ୍ଟୱେର୍ ବିକାଶ</strong> ସମାପ୍ତ କରିଛୁ, ଉଡ଼ାଣ ପ୍ରମାଣପତ୍ର ପାଇଁ ଆବଶ୍ୟକୀୟ <strong>ସରକାରୀ ସେକର ପରୀକ୍ଷା</strong> ପାସ୍ କରିଛୁ ଏବଂ ISRO ସହିତ ଆମର ଚୁକ୍ତିନାମା ଚୂଡ଼ାନ୍ତ କରିଛୁ। ଉପଗ୍ରହଟି ନିର୍ମିତ ହୋଇଛି। ପ୍ରଯୁକ୍ତିବିଦ୍ୟା କାମ କରୁଛି। ଆମେ ଉତ୍କ୍ଷେପଣ ପାଇଁ ଅନୁମତି ପାଇଛୁ।"
  },
  "funding": {
    "heading": "ପାଣ୍ଠି ପ୍ରଗତି",
    "raised": "ଉତ୍ପନ୍ନ",
    "of": "ର",
    "goal": "ଲକ୍ଷ୍ୟ",
    "button": "ମିଶନକୁ ସମର୍ଥନ କରନ୍ତୁ"
  },
  "needs": {
    "heading": "ଆମକୁ କ’ଣ ପାଇଁ ସମର୍ଥନ ଆବଶ୍ୟକ",
    "intro": "ଏହି ଐତିହାସିକ ମିଶନକୁ ସମାପ୍ତ କରିବା ଏବଂ ଏହାର ପ୍ରଭାବକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ, ଆମକୁ ପାଞ୍ଚଟି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ ପାଇଁ ସମର୍ଥନ ଆବଶ୍ୟକ:",
    "launch": {
      "title": "ISRO ଲଞ୍ଚ ଖର୍ଚ୍ଚ:"
    },
    "travel": {
      "title": "କଳାକାରଙ୍କ ଭାରତ ଯାତ୍ରା:"
    },
    "carbon": {
      "title": "କାର୍ବନ ଅଫସେଟ୍ କାର୍ଯ୍ୟକ୍ରମ:"
    },
    "education": {
      "title": "ଶିକ୍ଷାଗତ କାର୍ଯ୍ୟକ୍ରମ:"
    },
    "docPreProd": {
      "title": "ଡକ୍ୟୁମେଣ୍ଟାରୀ ପ୍ରାକ୍-ପ୍ରଡକ୍ସନ:"
    },
    "docProd": {
      "title": "ଡକ୍ୟୁମେଣ୍ଟାରୀ ନିର୍ମାଣ:"
    }
  },
  "decade": {
    "heading": "ଆଗାମୀ ଦଶନ୍ଧି",
    "intro": "ଏହି ମିଶନ ୨୮ ନଭେମ୍ବର, ୨୦୨୫ରେ ଶେଷ ହେବ ନାହିଁ। ଏହା କେବଳ ଆରମ୍ଭ।",
    "paragraph1": "ଆଗାମୀ <strong>10 ବର୍ଷ</strong> ପାଇଁ, ଏହି ଉପଗ୍ରହ ପୃଥିବୀର ପ୍ରତ୍ୟେକ କୋଣରୁ ପଠାଯାଇଥିବା ନାମଗୁଡ଼ିକର ପ୍ରତିକ୍ରିୟା ଦେଇ ପୃଥିବୀ ପରିକ୍ରମା କରିବ। ଏହି ଶିକ୍ଷାଗତ କାର୍ଯ୍ୟକ୍ରମର ଲକ୍ଷ୍ୟ ହେଉଛି <strong>ହଜାର ହଜାର କିଶୋରଙ୍କୁ</strong> ସାଟେଲାଇଟ୍ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାରେ ତାଲିମ ଦେବା, ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ ପାଇଁ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ସ୍ପେସ୍ ଗ୍ୟାପ୍</a> ଭାଙ୍ଗିବା। ଏହି ଡକ୍ୟୁମେଣ୍ଟାରୀ ବିଶ୍ୱବ୍ୟାପୀ <strong>ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ</strong> ପାଖରେ ପହଞ୍ଚିବ, ଯାହା ନିଜରତା, ସ୍ମୃତି ଏବଂ ପବିତ୍ରତା ବିଷୟରେ ଆଲୋଚନା ଆରମ୍ଭ କରିବ।",
    "paragraph2": "ଏହି ଦଶନ୍ଧି ଧରି ଚାଲିଥିବା ଦୃଷ୍ଟିକୋଣକୁ ସାଂସ୍କୃତିକ ଦୃଷ୍ଟିରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କରିବା ପାଇଁ ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ <strong>ସାଥୀ ରୟ</strong> ଏବଂ <strong>ଦି ରୟ ଫାଉଣ୍ଡେସନ୍</strong> ସହିତ ସହଭାଗୀ ହେଉଛି। ରୟ ଫାଉଣ୍ଡେସନ୍ ଏକ ଅଣଲାଭକାରୀ ସଂସ୍ଥା ଯାହା ବିଶ୍ୱବ୍ୟାପୀ ଅନୁପଯୁକ୍ତ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଆଧ୍ୟାତ୍ମିକ ଶିକ୍ଷା, ଭାବପ୍ରବଣ ଚିକିତ୍ସା ଏବଂ ଚେତନା ଉପକରଣର ପ୍ରବେଶକୁ ବିସ୍ତାର କରିବା ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ, ପ୍ରାଚୀନ ଜ୍ଞାନ ଏବଂ ଆଧୁନିକ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ଏକ ଅଧିକ ସଚେତନ, ସଂଯୁକ୍ତ ଏବଂ କରୁଣାପୂର୍ଣ୍ଣ ବିଶ୍ୱ ସୃଷ୍ଟି କରିବା ପାଇଁ ସେତୁ ସ୍ଥାପନ କରୁଛି। ଏକାଠି, ଆମେ ଭିତ୍ତିଭୂମି ନିର୍ମାଣ କରୁଛୁ ଯାହା ନିଶ୍ଚିତ କରିବ ଯେ ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ଏକ ସ୍ଥାୟୀ ଆନ୍ଦୋଳନ ହେବ ଯାହା ବିଶ୍ୱବ୍ୟାପୀ ସମ୍ପ୍ରଦାୟମାନଙ୍କ ପାଖରେ ପହଞ୍ଚିବ।",
    "paragraph3": "ଆପଣଙ୍କର ସମର୍ଥନ କେବଳ ଏକ ଉତ୍କ୍ଷେପଣ ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇଥାଏ ନାହିଁ; ଏହା ଏକ ଆନ୍ଦୋଳନ ସୃଷ୍ଟି କରେ ଯାହା ଦଶନ୍ଧି ଧରି ପ୍ରତିଧ୍ୱନିତ ହେବ ଏବଂ ପରବର୍ତ୍ତୀ ପିଢ଼ିର ମହାକାଶ କଳାକାର ଏବଂ ଇଞ୍ଜିନିୟରମାନଙ୍କୁ ପ୍ରେରଣା ଦେବ।"
  },
  "waysToSupport": {
    "heading": "ସମର୍ଥନ କରିବାର ଉପାୟ",
    "individualDonations": {
      "heading": "ବ୍ୟକ୍ତିଗତ ଦାନ",
      "intro": "ଆପଣଙ୍କ ପାଇଁ କାମ କରୁଥିବା ସ୍ତରରେ ମିଶନରେ ଯୋଗଦାନ କରନ୍ତୁ। ବ୍ୟକ୍ତିଗତ ସମର୍ଥକମାନେ ଏହି ଐତିହାସିକ ପ୍ରକଳ୍ପର ମୂଳଦୁଆ।",
      "orbitalFriend": {
        "title": "କକ୍ଷ ବନ୍ଧୁ",
        "benefits": "ଆପଣ ପାଇବେ: ୱେବସାଇଟରେ ନାମ ସମ୍ମାନ ତାଲିକା · ଉପଗ୍ରହ ପ୍ରକ୍ଷେପଣ ସମୟରେ ବ୍ୟକ୍ତିଗତ କକ୍ଷପଥ ପ୍ରମାଣପତ୍ର · ଡକ୍ୟୁମେଣ୍ଟାରୀ ଧନ୍ୟବାଦ କ୍ରେଡିଟ୍ · କର-ଛାଡ଼ଯୋଗ୍ୟ ରସିଦ",
        "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
      },
      "satelliteSupporter": {
        "title": "ସାଟେଲାଇଟ୍ ସମର୍ଥକ",
        "benefits": "ଆପଣ ପାଆନ୍ତି: ସମସ୍ତ ଅର୍ବିଟାଲ୍ ଫ୍ରେଣ୍ଡ ସୁବିଧା · ସ୍ୱତନ୍ତ୍ର ସାଟେଲାଇଟ୍ ଟ୍ରାକିଂ ଆପ୍ ପ୍ରବେଶ · କଳାକାର ଧନ୍ୟବାଦ ଭିଡିଓ ବାର୍ତ୍ତା · କର-ଛାଡ଼ ରସିଦ",
        "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
      },
      "spaceAdvocate": {
        "title": "ସ୍ପେସ୍ ଆଡଭୋକେଟ୍",
        "benefits": "ଆପଣ ପାଇବେ: ସମସ୍ତ ସାଟେଲାଇଟ୍ ସମର୍ଥକ ଲାଭ · ଡକ୍ୟୁମେଣ୍ଟାରୀ କ୍ରେଡିଟ୍‌ରେ ମୁଦ୍ରିତ ନାମ · ବ୍ୟକ୍ତିଗତ ଡକ୍ୟୁମେଣ୍ଟାରୀ ସ୍କ୍ରିନିଂକୁ ନିମନ୍ତ୍ରଣ · ଦଳ ପକ୍ଷରୁ ତ୍ରୈମାସିକ ଅପଡେଟ୍ · କର-ଛାଡ଼ଯୋଗ୍ୟ ରସିଦ",
        "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପାଦାନକୁ ପାଣ୍ଠି ଦିଅନ୍ତୁ",
    "intro": "ଆପଣଙ୍କର ଅବଦାନ ସିଧାସଳଖ ମିଶନର ନିର୍ଦ୍ଦିଷ୍ଟ ଦିଗଗୁଡ଼ିକୁ ପାଣ୍ଠି ଯୋଗାଇଥାଏ। ଆପଣଙ୍କୁ କ’ଣ କହିବ ତାହା ବାଛନ୍ତୁ, କିମ୍ବା ଏକ ବଡ଼ ପ୍ରଭାବ ସୃଷ୍ଟି କରିବା ପାଇଁ ଏକାଧିକ ମିଶ୍ରଣ କରନ୍ତୁ।",
    "launch": {
      "title": "ମହାକାଶ ପ୍ରକ୍ଷେପଣ ପାଇଁ ପାଣ୍ଠି ଯୋଗାନ୍ତୁ",
      "description": "<strong>୨୮ ନଭେମ୍ବର, ୨୦୨୫ରେ</strong> <strong>ISRO</strong> ରକେଟ୍‌ରେ ପ୍ରକୃତ ପ୍ରକ୍ଷେପଣ ମୂଲ୍ୟ। ଏହା ଅର୍ବିଟାଲ୍ ମନ୍ଦିରକୁ କକ୍ଷପଥରେ ପଠାଏ, ଯେଉଁଠାରେ ଏହା ଏକ ଦଶନ୍ଧି ପାଇଁ ଏକ ଅଂଶଗ୍ରହଣକାରୀ କଳା ଉପଗ୍ରହ ଏବଂ ଆକାଶରେ ମନ୍ଦିର ଭାବରେ ରହିବ, ଯାହା ବିଶ୍ୱର ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଉପଲବ୍ଧ।",
      "benefits": "ଆପଣ ପାଇବେ: \"ଲଞ୍ଚ ପ୍ରାୟୋଜକ\" ଶୀର୍ଷକ · ସମସ୍ତ ପ୍ରେସ୍ ରିଲିଜରେ ପ୍ରଦର୍ଶିତ · ଅନ-ସ୍କ୍ରିନ୍ ଡକ୍ୟୁମେଣ୍ଟାରୀ ସ୍ୱୀକୃତି · ଲଞ୍ଚ ଇଭେଣ୍ଟଗୁଡ଼ିକୁ VIP ପ୍ରବେଶ · ଏଡସନ୍ ଏବଂ ମିଶନ୍ ଦଳ ସହିତ ତ୍ରୈମାସିକ ଭିଡିଓ କଲରେ ଯୋଗଦାନ କରନ୍ତୁ · ସାଟେଲାଇଟ୍ କକ୍ଷପଥ ତଥ୍ୟ ସହିତ ପ୍ରମାଣପତ୍ର · କର-ଛାଡ଼ଯୋଗ୍ୟ ରସିଦ",
      "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
    },
    "travel": {
      "title": "କଳାକାରଙ୍କ ଭାରତ ଯାତ୍ରା ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇ ଦିଅନ୍ତୁ",
      "description": "କଳାକାର ଏଡସନ୍ ପାଭୋନି ଏବଂ କୋର୍ ଟିମ୍ ପାଇଁ ଯାତ୍ରା, ରହିବା ଏବଂ ଉତ୍ପାଦନ ଖର୍ଚ୍ଚ <strong>୨୮ ନଭେମ୍ବର, ୨୦୨୫ରେ ଭାରତରେ</strong> ଲଞ୍ଚ ଦେଖିବା ପାଇଁ। ଏହି ଯାତ୍ରା ଡକ୍ୟୁମେଣ୍ଟାରୀ ଫିଲ୍ମିଂ, ମିଡିଆ କଭରେଜ୍ ଏବଂ ଏହି ଐତିହାସିକ ମୁହୂର୍ତ୍ତରେ ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ ପ୍ରତିନିଧିତ୍ୱ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ।",
      "benefits": "ଆପଣ ପାଇବେ: କଳାକାରଙ୍କଠାରୁ ବ୍ୟକ୍ତିଗତ ଧନ୍ୟବାଦ · ପରଦା ପଛରେ ଡକ୍ୟୁମେଣ୍ଟାରୀ ପ୍ରବେଶ · ଡକ୍ୟୁମେଣ୍ଟାରୀ କ୍ରେଡିଟରେ ନାମ · କର-ଛାଡ଼ଯୋଗ୍ୟ ରସିଦ",
      "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
    },
    "carbon": {
      "title": "କାର୍ବନ ଅଫସେଟ୍ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇ ଦିଅନ୍ତୁ",
      "description": "ରକେଟ୍ ଉତକ୍ଷେପଣ ଏବଂ ଉପଗ୍ରହର ନିର୍ମାଣ ସମେତ ସମସ୍ତ କାର୍ବନ ନିର୍ଗମନକୁ ନିରପେକ୍ଷ କରାଯିବ। ଏହି ମିଶନ ଯେପରି କୌଣସି ନକାରାତ୍ମକ ପରିବେଶଗତ ପାଦଚିହ୍ନ ନ ରଖେ ତାହା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଆମେ ଯାଞ୍ଚକୃତ କାର୍ବନ ଅଫସେଟ୍ କାର୍ଯ୍ୟକ୍ରମ ସହିତ କାମ କରୁଛୁ।",
      "benefits": "ଆପଣ ପାଇବେ: ୱେବସାଇଟ୍ ସମ୍ମାନ ତାଲିକାରେ ନାମ · ବ୍ୟକ୍ତିଗତ ପ୍ରମାଣପତ୍ର · କର-ଛାଡ଼ ରସିଦ",
      "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
    },
    "education": {
      "title": "ଶିକ୍ଷା କାର୍ଯ୍ୟକ୍ରମକୁ ପାଣ୍ଠି ଦିଅନ୍ତୁ",
      "description": "ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ କିଶୋରମାନଙ୍କୁ ଉପଗ୍ରହ ନିର୍ମାଣ କିପରି କରିବେ ତାହା ଶିଖାଇବା ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ବହୁଭାଷୀ ପାଠ୍ୟକ୍ରମ ବିକଶିତ ଏବଂ ଆରମ୍ଭ କରନ୍ତୁ। ଏଥିରେ ପାଠ୍ୟକ୍ରମ ବିକାଶ, ଭିଡିଓ ଉତ୍ପାଦନ, ପ୍ଲାଟଫର୍ମ ହୋଷ୍ଟିଂ ଏବଂ ଅନୁନ୍ନତ ଛାତ୍ରମାନଙ୍କ ପାଇଁ ପ୍ରଥମ ବର୍ଷର ବୃତ୍ତି ଅନ୍ତର୍ଭୁକ୍ତ। ମହାକାଶ ଶିକ୍ଷା ପାଇଁ ସ୍ଥାୟୀ ଭିତ୍ତିଭୂମି ସୃଷ୍ଟି କରେ।",
      "benefits": "ଆପଣ ପାଇବେ: \"ଶିକ୍ଷା ପ୍ରତିଷ୍ଠାତା ପ୍ରାୟୋଜକ\" ସ୍ୱୀକୃତି · ଆପଣଙ୍କ ନାମରେ ଛାତ୍ରବୃତ୍ତି · ଶିକ୍ଷାଗତ ସାମଗ୍ରୀରେ ପ୍ରଦର୍ଶିତ · ଆପଣଙ୍କ ଛାତ୍ରବୃତ୍ତି ପାଣ୍ଠି ପାଇଥିବା ପ୍ରଥମ ଛାତ୍ରଙ୍କୁ ଭେଟନ୍ତୁ (ଭର୍ଚୁଆଲ୍ କିମ୍ବା ବ୍ୟକ୍ତିଗତ) · ଡକ୍ୟୁମେଣ୍ଟାରୀ ଫିଚର ସେଗମେଣ୍ଟ · ଲଞ୍ଚ ଇଭେଣ୍ଟରେ ଭାଷଣ ସୁଯୋଗ · କର-ଛାଡ଼ଯୋଗ୍ୟ ରସିଦ",
      "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
    },
    "docPreProd": {
      "title": "ଡକ୍ୟୁମେଣ୍ଟାରୀ ପ୍ରାକ୍-ପ୍ରଡକ୍ସନ ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇ ଦିଅନ୍ତୁ",
      "description": "<strong>&quot;ହ୍ୱାଟ୍ ମେକ୍ସ ଏ ଟେମ୍ପଲ୍?&quot;</strong> ଡକ୍ୟୁମେଣ୍ଟାରୀର ପ୍ରାରମ୍ଭିକ ପର୍ଯ୍ୟାୟ ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା। ଏଥିରେ <strong>ଭାରତରେ</strong> ଚିନ୍ତାଶୀଳ ନେତା ଏବଂ ଆଧ୍ୟାତ୍ମିକ ଅଭ୍ୟାସକାରୀଙ୍କ ସହିତ 2ଟି ଗଭୀର ସାକ୍ଷାତକାର, ଛୋଟ କ୍ରୁ ଯାତ୍ରା ଏବଂ ପ୍ରଯୋଜନା, ଏବଂ ପ୍ରାକ୍-ପ୍ରୋଡକ୍ସନ୍ ଫୁଟେଜର ସମ୍ପାଦନା ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି ପର୍ଯ୍ୟାୟ ଡକ୍ୟୁମେଣ୍ଟାରୀର ମୂଳଦୁଆ ସ୍ଥାପନ କରେ ଏବଂ ସୃଜନଶୀଳ ଦିଗକୁ ବୈଧ କରେ।",
      "benefits": "ଆପଣ ପାଇବେ: ସହଯୋଗୀ ପ୍ରଯୋଜକ କ୍ରେଡିଟ୍ · ଡକ୍ୟୁମେଣ୍ଟାରୀ କ୍ରେଡିଟ୍‌ରେ ନାମ · ପ୍ରାକ୍-ପ୍ରୋଡକ୍ସନ୍ ଫୁଟେଜ୍‌ର ବ୍ୟକ୍ତିଗତ ସ୍କ୍ରିନିଂ · ପରଦା ପଛରେ ପ୍ରବେଶ · କର-ଛାଡ଼ଯୋଗ୍ୟ ରସିଦ",
      "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
    },
    "docProd": {
      "title": "ଡକ୍ୟୁମେଣ୍ଟାରୀ ପ୍ରଡକ୍ସନ ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇ ଦିଅନ୍ତୁ",
      "description": "<strong>&quot;ହ୍ୱାଟ୍ ମେକ୍ସ ଏ ଟେମ୍ପଲ୍?&quot;</strong> ର ସମ୍ପୂର୍ଣ୍ଣ ପ୍ରଯୋଜନା ଏବଂ ପୋଷ୍ଟ-ପ୍ରୋଡକ୍ସନ୍, ଏହା କଳା, ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଏବଂ ପବିତ୍ରତାର ସନ୍ଧିକରଣକୁ ଅନୁସନ୍ଧାନ କରୁଥିବା ବୈଶିଷ୍ଟ୍ୟ ଡକ୍ୟୁମେଣ୍ଟାରୀ। ଏଥିରେ ଅନେକ ଦେଶରେ ଚିତ୍ରକରଣ, ଚିନ୍ତାଶୀଳ ନେତାଙ୍କ ସହିତ ଅତିରିକ୍ତ ସାକ୍ଷାତକାର, ବ୍ୟାପକ ସମ୍ପାଦନା, ରଙ୍ଗ ଗ୍ରେଡିଂ, ଶବ୍ଦ ଡିଜାଇନ୍ ଏବଂ <strong>ଭାରତ</strong> ଏବଂ <strong>NYC</strong> ରେ ପ୍ରିମିୟର ସ୍କ୍ରିନିଂ ଅନ୍ତର୍ଭୁକ୍ତ।",
      "benefits": "ଆପଣ ପାଇବେ: କାର୍ଯ୍ୟନିର୍ବାହୀ ପ୍ରଯୋଜକ କ୍ରେଡିଟ୍ · ଉଦଘାଟନୀ କ୍ରେଡିଟ୍‌ରେ ଫିଚର୍ · ଆପଣଙ୍କ ଅତିଥିମାନଙ୍କ ପାଇଁ ବ୍ୟକ୍ତିଗତ ସ୍କ୍ରିନିଂ · ବିଶ୍ୱ ପ୍ରିମିୟର ନିମନ୍ତ୍ରଣ (ଉଭୟ ସହର) · ପ୍ରିମିୟର ପୂର୍ବରୁ ଏଡସନ୍ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟାରୀ ନିର୍ଦ୍ଦେଶକଙ୍କ ସହିତ ବ୍ୟକ୍ତିଗତ ରାତ୍ରୀଭୋଜନ · ପରଦା ପଛରେ ପ୍ରବେଶ · କର-ଛାଡ଼ଯୋଗ୍ୟ ରସିଦ",
      "button": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ କରନ୍ତୁ"
    },
    "artCollector": {
      "title": "ଏକମାତ୍ର କକ୍ଷପଥ ମନ୍ଦିର କଳା ସଂଗ୍ରହକାରୀ ହୁଅନ୍ତୁ",
      "imageAlt": "ମର୍କୋସୁଲ ବାଇନାଲିରେ କକ୍ଷପଥ ମନ୍ଦିର ସ୍ଥାପନ",
      "imageCaption": "ପୋର୍ଟୋ ଆଲେଗ୍ରେର 13 ତମ ମର୍କୋସୁଲ୍ ଦ୍ୱି ବର୍ଷୀୟରେ ଅର୍ବିଟାଲ୍ ମନ୍ଦିର | କ୍ଲାରା ମାର୍କସଙ୍କ ଫଟୋ |",
      "paragraph1": "ଏହି ମିଶନ ପାଇଁ ତିନୋଟି ସମାନ ଉପଗ୍ରହ ନିର୍ମାଣ କରାଯାଇଥିଲା। <strong>ଗୋଟିଏ</strong> ୨୮ ନଭେମ୍ବର, ୨୦୨୫ରେ ମହାକାଶକୁ ଉତକ୍ଷେପଣ କରାଯିବ। <strong>ଗୋଟିଏ</strong> ସାରା ବିଶ୍ୱରେ ସଂଗ୍ରହାଳୟ ପ୍ରଦର୍ଶନୀଗୁଡ଼ିକୁ ଯାତ୍ରା କରିବ। <strong>ଗୋଟିଏ</strong> ଜଣେ ଉଦାର ସଂଗ୍ରାହକଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ ଯିଏ ଏହି ଦୃଷ୍ଟିକୋଣକୁ ପାଣ୍ଠି ଯୋଗାଇବାକୁ ଏବଂ ମହାକାଶ କଳା ଇତିହାସର ଏକ ଅଂଶ ମାଲିକ ହେବାକୁ ଚାହାଁନ୍ତି।",
      "paragraph2": "ଏହା କୌଣସି ପ୍ରତିକୃତି ନୁହେଁ; ଏହା ତିନୋଟି ମୂଳ ଉପଗ୍ରହ ମଧ୍ୟରୁ ଗୋଟିଏ। ଏକ ସମ୍ପୂର୍ଣ୍ଣ <strong>କାର୍ଯ୍ୟକ୍ଷମ ମହାକାଶଯାନ</strong> ଯାହା ଏକ <strong>ମୂର୍ତ୍ତି</strong> ମଧ୍ୟ। ଏହି ଉପଗ୍ରହର ମାପ <strong>5cm³</strong> ଏବଂ ଓଜନ <strong>245g</strong> , <strong>ସୁନାରେ</strong> ତିଆରି ଏକ ଗମ୍ବୁଜ ସହିତ।",
      "paragraph3": "ଏହା ଏକ <strong>1/1 କଳାକୃତି</strong> ।",
      "paragraph4": "ସଂଗ୍ରାହକ ଭାବରେ, ଆପଣ <strong>ତ୍ରୟୋଦଶ ମର୍କୋସୁଲ ଦ୍ୱିବାନିଏଲ୍</strong> ପାଇଁ ନିର୍ମିତ ସମାନ ସ୍ଥାପନା ପାଇବେ, ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ସଂଗ୍ରହାଳୟ ପ୍ରଦର୍ଶନୀ ଯାହା ଉପଗ୍ରହକୁ କଳା ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଉଭୟ ଭାବରେ ପ୍ରଦର୍ଶନ କରେ। ଏହି ସ୍ଥାପନା ପ୍ରମୁଖ ଅନ୍ତର୍ଜାତୀୟ ସ୍ଥାନରେ ପ୍ରଦର୍ଶିତ ହୋଇଛି ଏବଂ ମହାକାଶ କଳା ଉପସ୍ଥାପନାର ସର୍ବୋଚ୍ଚ ମାନକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ।",
      "paragraph5": "ଆପଣଙ୍କ ସମର୍ଥନ ସମଗ୍ର ଦୃଷ୍ଟିକୋଣକୁ ପାଣ୍ଠି ଯୋଗାଇବାରେ ସାହାଯ୍ୟ କରେ: ଲଞ୍ଚ, ଶିକ୍ଷାଗତ କାର୍ଯ୍ୟକ୍ରମ, ଏବଂ ଡକ୍ୟୁମେଣ୍ଟାରୀ ଯାହା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା, କୃତ୍ରିମ ସଂସ୍କାର ଏବଂ ମହାକାଶ ଅନୁସନ୍ଧାନ ଯୁଗରେ ପବିତ୍ର ବିଷୟରେ ବିଶ୍ୱସ୍ତରୀୟ ଆଲୋଚନା ଆରମ୍ଭ କରିବ। ଆପଣଙ୍କ ନାମ ଏହି ଐତିହାସିକ ମିଶନ ସହିତ ସ୍ଥାୟୀ ଭାବରେ ଜଡିତ ହୋଇଯାଏ।",
      "button": "ଏହି ସୁଯୋଗ ବିଷୟରେ ପଚାରନ୍ତୁ"
    }
  },
  "gratitude": {
    "heading": "ଆମ ସମର୍ଥକଙ୍କ ପ୍ରତି କୃତଜ୍ଞତା ସହିତ",
    "intro": "କକ୍ଷ ମନ୍ଦିର ପ୍ରତିଷ୍ଠାନ, ବ୍ୟକ୍ତିବିଶେଷ ଏବଂ ମୌଳିକ ଅନ୍ତର୍ଭୁକ୍ତିରେ ବିଶ୍ୱାସୀମାନଙ୍କ ଦ୍ୱାରା ସମ୍ଭବ ହୋଇପାରିଛି, ଯେଉଁମାନେ ବୁଝନ୍ତି ଯେ କଳା ଆଗାମୀ କାଲିର କଳ୍ପନା ସୃଷ୍ଟି କରେ।",
    "pearmill": {
      "title": "ପ୍ରତିଷ୍ଠାତା ସମର୍ଥକ",
      "description": "ପିଅରମିଲ୍ ହେଉଛି ଆମେରିକାର ଦ୍ରୁତତମ ବୃଦ୍ଧି ପାଉଥିବା କାର୍ଯ୍ୟଦକ୍ଷତା ମାର୍କେଟିଂ ଏଜେନ୍ସି ମଧ୍ୟରୁ ଗୋଟିଏ, ଡିଜାଇନର୍, ମାର୍କେଟର୍ ଏବଂ ଇଞ୍ଜିନିୟରମାନଙ୍କର ଏକ ଗୋଷ୍ଠୀ ବିଶ୍ୱର କିଛି ସବୁଠାରୁ ପ୍ରତିଷ୍ଠିତ ଷ୍ଟାର୍ଟଅପ୍ ବୃଦ୍ଧି କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଏକାଠି କାମ କରୁଛି। ସେମାନଙ୍କର ଉଦାର ସମର୍ଥନ ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ଦଳକୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଦାନ କ୍ରୟ କରିବାକୁ ଏବଂ ଏହି ସାଟେଲାଇଟ୍ ମିଶନକୁ ସମ୍ଭବ କରୁଥିବା ମୁକ୍ତ-ଉତ୍ସ ହାର୍ଡୱେର୍ ବିକଶିତ କରିବାକୁ ସକ୍ଷମ କରିଥିଲା।"
    },
    "yourName": "ତୁମର ନାମ ଏଠାରେ ଥାଇପାରେ। ଇତିହାସ ସୃଷ୍ଟି କରିବାରେ ଆମ ସହିତ ଯୋଗଦାନ କର।"
  },
  "people": {
    "heading": "ଏହି ମିଶନ ପଛରେ ଥିବା ଲୋକମାନେ",
    "intro": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ଏକ 10 ବର୍ଷର ପ୍ରତିବଦ୍ଧତା। ଏହା ଦୁଇଜଣ ବ୍ୟକ୍ତିଙ୍କ ଦ୍ୱାରା ପରିଚାଳିତ, ଯେଉଁମାନେ କଳା, ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଏବଂ ମାନବ ସଂଯୋଗକୁ ଏକତ୍ର କରି ନିଜ ଜୀବନ ବିତାଇଛନ୍ତି, ଏବଂ ଆଗାମୀ ଦଶନ୍ଧି ପାଇଁ ଏହି ଦୃଷ୍ଟିକୋଣକୁ ବଜାୟ ରଖିବା ପାଇଁ ଭିତ୍ତିଭୂମି ନିର୍ମାଣ କରୁଛନ୍ତି।",
    "edson": {
      "name": "ଏଡସନ୍ ପାଭୋନି",
      "role": "କଳାକାର ଏବଂ କାରିଗରୀ ବିଶେଷଜ୍ଞ",
      "paragraph1": "ଏଡସନ୍ ଜଣେ କଳାକାର ଏବଂ ପ୍ରଯୁକ୍ତିବିଜ୍ଞାନୀ ଯିଏ କଳା ଏବଂ ପ୍ରଯୁକ୍ତିର ସଂଯୋଗସ୍ଥଳରେ ମାନବ ଘନିଷ୍ଠତା ଅନୁସନ୍ଧାନ କରନ୍ତି। ତାଙ୍କର ଅଭ୍ୟାସ ସ୍ଥାପତ୍ୟ ପ୍ରତିଷ୍ଠାନ, କବିତା, ଫଟୋଗ୍ରାଫି ଏବଂ ସାଟେଲାଇଟ୍ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାକୁ ବ୍ୟାପିଥାଏ।",
      "paragraph2": "ତାଙ୍କର କାର୍ଯ୍ୟ ୧୩ତମ ମର୍କୋସୁଲ ବାଇନାଲ୍ (ବ୍ରାଜିଲ), ନବମ ଆନ୍ତର୍ଜାତୀୟ ବିଏନଲେ (ଉଜବେକିସ୍ତାନ) ଏବଂ ଏନଟିୟୁ ଗ୍ଲୋବାଲ୍ ଡିଜିଟାଲ୍ ଆର୍ଟ ପୁରସ୍କାର (ସିଙ୍ଗାପୁର)ରେ ପ୍ରଦର୍ଶିତ ହୋଇଛି।",
      "paragraph3": "<strong>କଳା ଏବଂ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା କ୍ଷେତ୍ରରେ 20 ବର୍ଷରୁ</strong> ଅଧିକ ସମୟ ଧରି, ସେ <strong>2016 ରିଓ ଅଲିମ୍ପିକ୍ସ</strong> ଏବଂ <strong>ଇଣ୍ଟର ଆମେରିକୀୟ ଡେଭଲପମେଣ୍ଟ ବ୍ୟାଙ୍କ</strong> ପାଇଁ ସୃଜନଶୀଳ ଦଳ ସହିତ କାମ କରିଛନ୍ତି। ପ୍ରୋକ୍ସିମା ପତ୍ରିକା ଦ୍ୱାରା <strong>50 ଜଣ ସବୁଠାରୁ ଉଦ୍ଭାବନଶୀଳ ବ୍ରାଜିଲୀୟ ବୃତ୍ତିଗତଙ୍କ</strong> ମଧ୍ୟରୁ ଜଣେ ଭାବରେ ନାମିତ, ସେ କ୍ରମାଗତ ଦୁଇଟି <strong>IF ଡିଜାଇନ୍ ପୁରସ୍କାର</strong> (2017-2018) ପାଇଥିଲେ ଏବଂ <strong>ଲୁମେନ୍ ପୁରସ୍କାର ଫ୍ୟୁଚର୍ସ ପୁରସ୍କାର</strong> ଫାଇନାଲିଷ୍ଟ ଥିଲେ। ତାଙ୍କର କାର୍ଯ୍ୟ ଦୁଇଟି ଦ୍ୱିବାର୍ଷିକରେ ପ୍ରଦର୍ଶିତ ହୋଇଛି ଏବଂ <strong>ଲୁଡୱିଗ୍ ସଂଗ୍ରହାଳୟର ସମସାମୟିକ କଳା</strong> (ବୁଡାପେଷ୍ଟ), <strong>ଇନହୋଟିମ୍ ଇନଷ୍ଟିଚ୍ୟୁଟ୍</strong> (ବ୍ରାଜିଲ୍), ଏବଂ <strong>ଡିଜାଇନ୍ ଏବଂ ଫ୍ୟାଶନ୍ ସଂଗ୍ରହାଳୟ</strong> (ଲିସବନ୍) ରେ ଉପସ୍ଥାପିତ ହୋଇଛି, ନ୍ୟୁୟର୍କ, ବେଜିଂ, ସିଙ୍ଗାପୁର, ଦୁବାଇ, ରିଓ ଡି ଜେନେରିଓ ଏବଂ ଅନ୍ୟାନ୍ୟ ସହରରେ ପ୍ରଦର୍ଶନୀ ସହିତ।"
    },
    "sathi": {
      "name": "ସାଥୀ ରାୟ",
      "role": "ପ୍ରତିଷ୍ଠାତା, ଦି ରୟ ଫାଉଣ୍ଡେସନ ଏବଂ ରଣନୈତିକ ସହଯୋଗୀ",
      "paragraph1": "ସାଥୀ ହେଉଛନ୍ତି <strong>ଦି ରୟ ଫାଉଣ୍ଡେସନର</strong> ପ୍ରତିଷ୍ଠାତା, ଏହା ଏକ ଅଣଲାଭକାରୀ ସଂସ୍ଥା ଯାହା ବିଶ୍ୱର ଅବହେଳିତ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଆଧ୍ୟାତ୍ମିକ ଶିକ୍ଷା, ଭାବପ୍ରବଣ ଚିକିତ୍ସା ଏବଂ ଚେତନା ଉପକରଣର ପ୍ରସାର ପାଇଁ ଉତ୍ସର୍ଗୀକୃତ। ଏହି ଫାଉଣ୍ଡେସନ ସ୍କୁଲ, ସାଂସ୍କୃତିକ ଅନୁଷ୍ଠାନ ଏବଂ ସ୍ଥାନୀୟ ସଂଗଠନଗୁଡ଼ିକ ସହିତ ସହଭାଗୀ ହୋଇ AI-ଚାଳିତ ସୁସ୍ଥତା ଉପକରଣ, ସମ୍ପ୍ରଦାୟ ପାଠ୍ୟକ୍ରମ ଏବଂ ପରିବର୍ତ୍ତନକୁ ପ୍ରେରଣା ଦେଉଥିବା ଗଣମାଧ୍ୟମ ବଣ୍ଟନ କରେ।",
      "paragraph2": "ନ୍ୟୁରୋସାଇନ୍ସ, କୋଚିଂ ଏବଂ ନେତୃତ୍ୱର ପୃଷ୍ଠଭୂମି ସହିତ, ସାଥୀ ଉତ୍ତର ଆମେରିକା ଏବଂ ଭାରତରେ ଦଳ ଗଠନ ଏବଂ ନେତୃତ୍ୱ ନେଇଛନ୍ତି, ଗୋଟିଏ ଉଦ୍ୟମରେ ବାର୍ଷିକ <strong>$600 ନିୟୁତ</strong> ବିକ୍ରୟ ଆୟ କରିଛନ୍ତି। ସେ <strong>OHM</strong> ର ପ୍ରତିଷ୍ଠାତା, ଏକ ଡିଜିଟାଲ୍-ପ୍ରଥମ ଆଧ୍ୟାତ୍ମିକ ଆନ୍ଦୋଳନ, <strong>SUTE</strong> (ଏକ ଡିଜିଟାଲ୍ AI-ଚାଳିତ ଅଫିସ୍ ପ୍ଲାଟଫର୍ମ) ର ସହ-ପ୍ରତିଷ୍ଠାତା, ଏବଂ <strong>RISE ଗ୍ଲୋବାଲ୍ କ୍ରିଏଟିଭ୍</strong> ପାଇଁ ପରାମର୍ଶଦାତା ଏବଂ ଗ୍ଲୋବାଲ୍ ହେଡ୍ ଅଫ୍ ଗ୍ରୋଥ୍ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି।",
      "paragraph3": "ଜଣେ ବଙ୍ଗାଳୀ-ଆମେରିକୀୟ ମହିଳା ଭାବରେ ଯିଏ ପୂର୍ବ ଏବଂ ପାଶ୍ଚାତ୍ୟ ଦର୍ଶନର ସେତୁ ସ୍ଥାପନ କରନ୍ତି, ସାଥୀ 21 ଶତାବ୍ଦୀରେ ଆଧ୍ୟାତ୍ମିକ ଏବଂ କଳାତ୍ମକ ଆନ୍ଦୋଳନ ପାଇଁ ଏକ ଅନନ୍ୟ ଦୃଷ୍ଟିକୋଣ ଆଣିଛନ୍ତି। <strong>65,000+ ଅନୁସରଣକାରୀଙ୍କ</strong> ବଢ଼ୁଥିବା ନେଟୱାର୍କ ଏବଂ <strong>40 ନିୟୁତରୁ ଅଧିକ ଅନଲାଇନ୍ ଇମ୍ପ୍ରେସନ</strong> ସହିତ, ସେ ସାଂସ୍କୃତିକ ଏବଂ ଆଧ୍ୟାତ୍ମିକ ବିଭାଜନ ମଧ୍ୟରେ ସଂଯୋଗ କରୁଥିବା ବିଶ୍ୱ ସମ୍ପ୍ରଦାୟ ନିର୍ମାଣ କରୁଛନ୍ତି।"
    },
    "together": "ଦି ରୟ ଫାଉଣ୍ଡେସନ ସହିତ ମିଶି, ଆମେ ଏକ 10 ବର୍ଷର ମିଶନ ନିର୍ମାଣ କରୁଛୁ ଯାହା କଳା, ପ୍ରଯୁକ୍ତିବିଦ୍ୟା, ଶିକ୍ଷା ଏବଂ ପବିତ୍ରତା ମଧ୍ୟରେ ସେତୁ ସ୍ଥାପନ କରିବ, ଯାହା 28 ନଭେମ୍ବର, 2025 ରେ ଏକ ସାଟେଲାଇଟ୍ ଉତକ୍ଷେପଣ ସହିତ ଆରମ୍ଭ ହେବ ଏବଂ ଏକ ଆନ୍ଦୋଳନ ଜାରି ରଖିବ ଯାହା ବିଶ୍ୱବ୍ୟାପୀ ଅବହେଳିତ ସମ୍ପ୍ରଦାୟମାନଙ୍କ ପାଖରେ ପହଞ୍ଚିବ ଏବଂ ପରବର୍ତ୍ତୀ ପିଢ଼ିକୁ ପ୍ରେରଣା ଦେବ।"
  },
  "join": {
    "heading": "ଆମ ସହିତ ଯୋଗଦାନ କରନ୍ତୁ",
    "content": "ସାଟେଲାଇଟ୍ ତିଆରି ହୋଇଛି। ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ପ୍ରସ୍ତୁତ। ଉତ୍କ୍ଷେପଣ ତାରିଖ ସ୍ଥିର ହୋଇଛି: <strong>ନଭେମ୍ବର 28, 2025।</strong> ଏହା ଏକ ମିଶନରେ ଯୋଗଦେବାର ମୁହୂର୍ତ୍ତ ଯାହା କଳା କ&#39;ଣ କରିପାରିବ, କେଉଁଠିକୁ ଯାଇପାରିବ ଏବଂ କାହାକୁ ସେବା କରିପାରିବ ତାହାର ପୁନଃକଳ୍ପନା କରେ।",
    "fundSpecific": {
      "heading": "ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପାଦାନକୁ ପାଣ୍ଠି ଦିଅନ୍ତୁ କିମ୍ବା ପ୍ରତିଷ୍ଠାତା ଅଂଶୀଦାର ହୁଅନ୍ତୁ",
      "description": "ଉପରୋକ୍ତ ପାଣ୍ଠି ସୁଯୋଗ ମଧ୍ୟରୁ ଗୋଟିଏ ବାଛନ୍ତୁ, କଳା ସଂଗ୍ରହକାରୀ ହେବା ବିଷୟରେ ପଚାରନ୍ତୁ, କିମ୍ବା ଆପଣଙ୍କ ଦୃଷ୍ଟିକୋଣ ସହିତ ସମନ୍ୱିତ ଏକ କଷ୍ଟମ୍ ପ୍ରାୟୋଜକତା ବିଷୟରେ ଆଲୋଚନା କରନ୍ତୁ।",
      "button": "ଆରମ୍ଭ କରିବାକୁ ଆମ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ →"
    },
    "generalDonation": {
      "heading": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଅବଦାନ ଦିଅନ୍ତୁ",
      "description": "ସମସ୍ତ ଅବଦାନ, ବଡ଼ କିମ୍ବା ଛୋଟ, ମିଶନକୁ ସମର୍ଥନ କରେ ଏବଂ ଆମର ଆର୍ଥିକ ପ୍ରାୟୋଜକ, ଦି ଫିଲ୍ଡ ମାଧ୍ୟମରେ କରଛାଡ ଯୋଗ୍ୟ।",
      "button": "ଫିଲ୍ଡ → ମାଧ୍ୟମରେ ଦାନ କରନ୍ତୁ"
    }
  },
  "taxInfo": {
    "heading": "କର-ଛାଡ଼ଯୋଗ୍ୟ ଦାନ",
    "paragraph1": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ହେଉଛି ନ୍ୟୁୟର୍କ ସ୍ଥିତ ଏକ <strong>501(c)(3)</strong> ଅଣ-ଲାଭକାରୀ ସଂଗଠନ, <strong>ଦି ଫିଲ୍ଡ (ପର୍ଫର୍ମାନ୍ସ ଜୋନ୍ ଇନକର୍ପୋରେଟେଡ୍)</strong> ର ଏକ ଆର୍ଥିକ ପ୍ରାୟୋଜିତ ପ୍ରକଳ୍ପ। ସମସ୍ତ ଆମେରିକୀୟ ଅବଦାନ ଆଇନ ଦ୍ୱାରା ଅନୁମୋଦିତ ସୀମା ପର୍ଯ୍ୟନ୍ତ କର-ଛାଡ଼ଯୋଗ୍ୟ।",
    "paragraph2": "<strong>କ୍ଷେତ୍ର</strong><br> ୭୫ ମେଡେନ୍ ଲେନ୍, ସୁଟ୍ ୯୦୬<br> ନ୍ୟୁୟର୍କ, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "ଚେକ୍ ଦ୍ୱାରା ଅବଦାନ ଦେବା ସମୟରେ, ଦୟାକରି <strong>&quot;ଏଡସନ୍ ପାଭୋନି: ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍&quot;</strong> ମେମୋ ସହିତ <strong>ପରଫର୍ମାନ୍ସ ଜୋନ୍ ଇନକର୍ପୋରେଟେଡ୍‌କୁ</strong> ଦେୟ କରନ୍ତୁ।"
  }
}