{
  "title": "ସ୍ଥାୟୀତ୍ୱ ଏବଂ ମହାକାଶ ଭଗ୍ନାବଶେଷ - କକ୍ଷ ମନ୍ଦିର",
  "heading": "ସ୍ଥିରତା",
  "intro": {
    "paragraph1": "ଯଦି କଳା ଆମକୁ ଭବିଷ୍ୟତ ଆଡ଼କୁ ନେଇଯିବାକୁ ଚାହୁଁଛି, ତେବେ ଏହା ଆମେ ସମ୍ମୁଖୀନ ହେଉଥିବା ସଙ୍କଟକୁ ଅଣଦେଖା କରିପାରିବ ନାହିଁ - ପରିବେଶଗତ ପତନ, ସାମାଜିକ ଅସମାନତା ଏବଂ ମହାକାଶ ଅଳିଆ ଆବର୍ଜନାର ବର୍ଦ୍ଧିତ ଚ୍ୟାଲେଞ୍ଜ। ଅର୍ବିଟାଲ୍ ମନ୍ଦିର ଏହି ବାସ୍ତବତାକୁ ଦୃଷ୍ଟିରେ ରଖି ଡିଜାଇନ୍ କରାଯାଇଛି, ଯାହା ପୃଥିବୀ ଏବଂ କକ୍ଷପଥରେ ଏକ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଉପସ୍ଥିତି ହେବାର ଲକ୍ଷ୍ୟ ରଖିଛି।",
    "paragraph2": "ଆମେ ବିଶ୍ୱାସ କରୁ ଯେ ସ୍ଥାୟୀତ୍ୱ ଏକ ପ୍ରତିବନ୍ଧକ ନୁହେଁ ବରଂ ଆମର କଳାତ୍ମକ ଦୃଷ୍ଟିକୋଣର ଏକ ଅତ୍ୟାବଶ୍ୟକୀୟ ଅଂଶ। ସାମଗ୍ରୀ, କକ୍ଷପଥ ଏବଂ କାର୍ଯ୍ୟ ବିଷୟରେ ପ୍ରତ୍ୟେକ ନିଷ୍ପତ୍ତି ପୃଥିବୀ ଏବଂ ମହାକାଶ ଉଭୟକୁ ଆମେ ଯେତିକି ପାଇଲୁ ତା'ଠାରୁ ଭଲ ଭାବରେ ଛାଡିବା ପାଇଁ ଆମର ପ୍ରତିବଦ୍ଧତାକୁ ପ୍ରତିଫଳିତ କରେ।"
  },
  "spaceDebris": {
    "heading": "ମହାକାଶ ଭଗ୍ନାବଶେଷ",
    "paragraph1": "ମହାକାଶ ଅଳିଆ ହେଉଛି ମହାକାଶ ଅନୁସନ୍ଧାନ ସାମ୍ନାରେ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଚ୍ୟାଲେଞ୍ଜ ମଧ୍ୟରୁ ଗୋଟିଏ। ହଜାର ହଜାର ଅଚଳ ଉପଗ୍ରହ ଏବଂ ଖଣ୍ଡଗୁଡ଼ିକ ପୃଥିବୀ ଚାରିପାଖରେ ଘୂରି ବୁଲୁଛନ୍ତି, ଯାହା ସକ୍ରିୟ ମିଶନକୁ ବିପଦରେ ପକାଇଛି ଏବଂ ଏକ କାସ୍କେଡ୍ ପ୍ରଭାବ ସୃଷ୍ଟି କରୁଛି ଯାହା କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ କକ୍ଷପଥକୁ ବ୍ୟବହାର ଅଯୋଗ୍ୟ କରିପାରେ।",
    "paragraph2": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ଏହାକୁ ଅନେକ ଉପାୟରେ ସମାଧାନ କରେ:",
    "list": {
      "orbit": "<strong>୫୨୫ କିମି ଉପରେ ସୂର୍ଯ୍ୟ-ସମକାଳୀନ କକ୍ଷପଥ:</strong> ଏହି ଉଚ୍ଚତା ନିଶ୍ଚିତ କରେ ଯେ ପ୍ରାକୃତିକ ବାୟୁମଣ୍ଡଳୀୟ ଟାଣିବା ଦ୍ୱାରା ଉପଗ୍ରହ ପ୍ରାୟ ୧୦ ବର୍ଷ ମଧ୍ୟରେ ପୃଥିବୀର ବାୟୁମଣ୍ଡଳରେ ପୁନଃ ପ୍ରବେଶ କରିବ, ଯେଉଁଠାରେ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ଜଳିଯିବ। ଆମେ ଦୀର୍ଘକାଳୀନ କକ୍ଷପଥ ଅଳିଆ ଆବର୍ଜନାରେ ଯୋଗଦାନ କରୁନାହୁଁ।",
      "size": "<strong>ପକେଟକ୍ୟୁବ୍ ଡିଜାଇନ୍:</strong> ମାତ୍ର 50×58×64mm ଏବଂ 245g ସହିତ, ଏହି ଉପଗ୍ରହଟି ପୁନଃପ୍ରବେଶ ସମୟରେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ବାଷ୍ପୀଭୂତ ହେବା ପାଇଁ ଯଥେଷ୍ଟ ଛୋଟ, ପୃଥିବୀ ପୃଷ୍ଠରେ କୌଣସି ଅଳିଆ ଛାଡିବ ନାହିଁ।",
      "responsibility": "<strong>କୌଣସି ଯୋଜନାବଦ୍ଧ ଅପ୍ରଚଳିତତା ନାହିଁ:</strong> ପରିତ୍ୟକ୍ତ ବାଣିଜ୍ୟିକ ଉପଗ୍ରହ ପରି ନୁହେଁ, ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ସ୍ୱାଭାବିକ ଭାବରେ ଅର୍ବିଟ୍ ହେବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି, ଯାହା ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ମହାକାଶ କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଆନ୍ତର୍ଜାତୀୟ ନିର୍ଦ୍ଦେଶାବଳୀ ପୂରଣ କରିଥାଏ।"
    },
    "paragraph3": "ଏକ ନିମ୍ନ ପୃଥିବୀ କକ୍ଷପଥ ଏବଂ ଏକ କମ୍ପାକ୍ଟ ଡିଜାଇନ୍ ବାଛି, ଆମେ ନିଶ୍ଚିତ କରୁ ଯେ ମହାକାଶରେ ଅର୍ବିଟାଲ୍ ମନ୍ଦିରର ଉପସ୍ଥିତି ଅସ୍ଥାୟୀ ଏବଂ ପ୍ରଦୂଷଣମୁକ୍ତ।"
  },
  "carbonNeutrality": {
    "heading": "କାର୍ବନ୍ ନିରପେକ୍ଷତା",
    "content": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ସହିତ ଜଡିତ ସମସ୍ତ କାର୍ବନ ନିର୍ଗମନ - ସାଟେଲାଇଟ୍ ଉତ୍ପାଦନ, ପ୍ରକ୍ଷେପଣ, ଭୂମି ଷ୍ଟେସନ୍ କାର୍ଯ୍ୟ, ୱେବସାଇଟ୍ ହୋଷ୍ଟିଂ ଏବଂ ଦଳ ଯାତ୍ରା ସମେତ - ଯାଞ୍ଚ କରାଯାଇଥିବା କାର୍ବନ କ୍ରେଡିଟ୍ କାର୍ଯ୍ୟକ୍ରମ ମାଧ୍ୟମରେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବରେ ଅପସେଟ୍ କରାଯିବ। ଆମେ ଏହି ମିଶନକୁ ଜଳବାୟୁ-ନିରପେକ୍ଷ କରିବାକୁ ପ୍ରତିବଦ୍ଧ।"
  },
  "openSource": {
    "heading": "ମୁକ୍ତ ଉତ୍ସ ହାର୍ଡୱେର୍",
    "paragraph1": "ସ୍ଥାୟୀତ୍ୱର ଅର୍ଥ ଜ୍ଞାନ ନଷ୍ଟ ନକରିବା ମଧ୍ୟ। ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲର ପ୍ରତ୍ୟେକ ବୈଷୟିକ ଦିଗ - ସ୍କିମାଟିକ୍ସ, କୋଡ୍, ଯୋଗାଯୋଗ ପ୍ରୋଟୋକଲ୍ ଏବଂ ନିର୍ମାଣ ପଦ୍ଧତି - ଖୋଲା ଉତ୍ସ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ଭାବରେ ପ୍ରକାଶିତ ହେବ।",
    "paragraph2": "ଏହା ଭବିଷ୍ୟତର ମିଶନଗୁଡ଼ିକୁ ଆମର କାର୍ଯ୍ୟକୁ ମୂଳରୁ ଆରମ୍ଭ କରିବା ପରିବର୍ତ୍ତେ ନିର୍ମାଣ କରିବାକୁ ଅନୁମତି ଦିଏ, ଅନାବଶ୍ୟକ ଗବେଷଣା ଏବଂ ବିକାଶକୁ ହ୍ରାସ କରେ। ଏହା ମହାକାଶ ପ୍ରଯୁକ୍ତିବିଦ୍ୟାର ପ୍ରବେଶକୁ ଗଣତାନ୍ତ୍ରିକ କରିଥାଏ, ବିଶେଷକରି ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ ର ସମ୍ପ୍ରଦାୟ ପାଇଁ ଯେଉଁମାନେ ଐତିହାସିକ ଭାବରେ ମହାକାଶ ଅନୁସନ୍ଧାନରୁ ବାଦ ଦିଆଯାଇଛି।"
  },
  "educational": {
    "heading": "ଶିକ୍ଷାଗତ ପ୍ରଭାବ",
    "paragraph1": "ଆମର ମାଗଣା ବହୁଭାଷୀ ଶିକ୍ଷା କାର୍ଯ୍ୟକ୍ରମ ବିଶ୍ୱବ୍ୟାପୀ ଛାତ୍ରମାନଙ୍କୁ ଗ୍ଲୋବାଲ୍ ସାଉଥ୍ ଉପରେ ଧ୍ୟାନ ଦେଇ ଉପଗ୍ରହ ନିର୍ମାଣ ଏବଂ ଉତ୍କ୍ଷେପଣ କରିବା ଶିଖାଏ। ପରବର୍ତ୍ତୀ ପିଢ଼ିକୁ ମହାକାଶ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଦକ୍ଷତା ସହିତ ସଶକ୍ତ କରି, ଆମେ \"ମହାକାଶ ବ୍ୟବଧାନ\" ବନ୍ଦ କରିବାରେ ଏବଂ ଏପରି ସୁଯୋଗ ସୃଷ୍ଟି କରିବାରେ ଯୋଗଦାନ ଦେଉଛୁ ଯାହା ଅନ୍ୟଥା ଅସ୍ତିତ୍ୱରେ ନଥାନ୍ତା।",
    "paragraph2": "ଏହି ଶିକ୍ଷାଗତ ମିଶନ ନିଜେ ସ୍ଥାୟୀତ୍ୱର ଏକ ପ୍ରକାର - ଉପଗ୍ରହର ଜୀବନକାଳ ବାହାରେ ସ୍ଥାୟୀ ପରିବର୍ତ୍ତନ ଆଣିବା ପାଇଁ ଲୋକ ଏବଂ ସମ୍ପ୍ରଦାୟରେ ନିବେଶ।"
  },
  "tenYear": {
    "heading": "ଏକ ୧୦ ବର୍ଷର ମିଶନ୍",
    "paragraph1": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ଏକ ଦଶନ୍ଧି ଧରି ଚାଲିଥିବା ମିଶନ ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି, ଏକ ସଂକ୍ଷିପ୍ତ ପ୍ରଚାର ଷ୍ଟଣ୍ଟ୍ ପାଇଁ ନୁହେଁ। ଦଶ ବର୍ଷ ମଧ୍ୟରେ, ଏହି ଉପଗ୍ରହ ପ୍ରାୟ 50,000 ଥର ପୃଥିବୀ ପରିକ୍ରମା କରିବ, ନାମ ଗ୍ରହଣ କରିବ ଏବଂ ଏକ ସ୍ମରଣକାରୀ ଭାବରେ କାର୍ଯ୍ୟ କରିବ ଯେ ମହାକାଶ ଏକ ସାଧାରଣ ବିଷୟ ହୋଇପାରେ, ସମସ୍ତଙ୍କ ପାଇଁ ସୁଗମ।",
    "paragraph2": "ଏହାର ମିଶନ ସମାପ୍ତ ହେବା ପରେ, ଉପଗ୍ରହଟି ସ୍ୱାଭାବିକ ଭାବରେ କକ୍ଷପଥ ପରିବର୍ତ୍ତନ କରିବ ଏବଂ ଜଳିଯିବ, ଅଂଶଗ୍ରହଣକାରୀଙ୍କ ସ୍ମୃତି ଏବଂ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ବ୍ୟତୀତ ଆଉ କୌଣସି ଚିହ୍ନ ଛାଡିବ ନାହିଁ।"
  },
  "artsResponsibility": {
    "heading": "କଳାର ଦାୟିତ୍ୱ",
    "paragraph1": "କଳା ସର୍ବଦା ତା' ସମୟର ଏକ ଦର୍ପଣ ହୋଇ ରହିଛି, ଯାହା ଆମର ମୂଲ୍ୟବୋଧ ଏବଂ ଆକାଂକ୍ଷାକୁ ପ୍ରତିଫଳିତ କରିଥାଏ। ଜଳବାୟୁ ସଙ୍କଟ ଏବଂ ବଢ଼ୁଥିବା ଅସମାନତାର ଯୁଗରେ, ଆମେ ବିଶ୍ୱାସ କରୁ ଯେ କଳାକାରମାନଙ୍କର ଏପରି କାର୍ଯ୍ୟ ସୃଷ୍ଟି କରିବାର ଦାୟିତ୍ୱ ଅଛି ଯାହା କେବଳ ଏହି ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ଉପରେ ମନ୍ତବ୍ୟ ନ ଦେଇ ସକ୍ରିୟ ଭାବରେ ସେଗୁଡ଼ିକୁ ସମାଧାନ କରେ।",
    "paragraph2": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ହେଉଛି ଏକ ଏପରି କଳାକୃତି ସୃଷ୍ଟି କରିବାର ଆମର ପ୍ରୟାସ ଯାହା ଏହାର ଅନ୍ତର୍ଭୁକ୍ତିରେ ମୌଳିକ, ଏହାର ପରିବେଶଗତ ପ୍ରଭାବରେ ଦାୟୀ ଏବଂ ବିଶ୍ୱ ସହିତ ଏହାର ଜ୍ଞାନ ବାଣ୍ଟିବାରେ ଉଦାର। ଏହା ଏପରି କଳା ଯାହା ଜୀବନ ଏବଂ ଅନୁସନ୍ଧାନକୁ ସମ୍ଭବ କରୁଥିବା ଦୁର୍ବଳ ପ୍ରଣାଳୀ - ପରିବେଶଗତ ଏବଂ କକ୍ଷପଥ -କୁ ସମ୍ମାନ ଦେଇ ସମସ୍ତଙ୍କୁ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରେ।"
  },
  "imageAlt": "ଅର୍ବିଟାଲ୍ ଟେମ୍ପଲ୍ ସାଟେଲାଇଟ୍"
}