{
  "title": "Nefa, Tempoly hafa?",
  "paragraphs": [
    "Tany am-boalohany dia nisy lava-bato.\n“Aoka hisy mazava”, hoy ny fanilo.\nAry tao anatin'io lava-bato io no nanaovan'ny olona ny zavakanto.\nNolokoiny ny biby hohazaina;\nnandoko ny hoaviny niriny izy ireo,\ntsy handravaka fa hiantso.\nNandihy izy ireo,\nary ny zohy dia tonga tempoly.",
    "Manorina tempoly ny olombelona.\nManorina tempoly ny olona avy amin’ny tany samy hafa, izay mbola tsy nihaona.\nRehefa mijery tempoly ianao dia mahita fitaratra,\ntaratry ny hoe iza isika ary iza no tiantsika hahatongavana.",
    "Ny rationality no nanorina ny Parthenon tany Atena.\nNy firaisankina dia nanangana ny Kaaba tao La Mecque.\nNy fahadiovana dia nanorina ny Tempolin'i Kashi Vishwanath teo amin'ny Reniranon'i Ganges.\nNy fiaretana dia mitazona ny Rindrina Andrefana ao Jerosalema.\nNy Fahazavana dia nanangana ny Pagoda Shwedagon ao Yangon.\nAry ny fitohizan'ny razana dia manorina ny Candomblé terreiros any Salvador.",
    "Ny zavatra rehetra ao amin'ny tempoly dia fiantsoana.\nMety ho avo toy ny katedraly izay mahatonga anao hahatsapa ho kely,\nmaizimaizina toy ny vohon-kazo izay mampijerijery ny ao anatiny,\nmiboridana toy ny tany efitra izay mampangina ny fanelingelenana,\nna mirentirenty amin'ny volamena izay mampanantena fahafoizan-tena.",
    "Ny tempoly dia famantarana ny toetrantsika ara-panahy,\n\nmitarika mankany amin'ny toerana masina ao anatiny,\nizay ahafahantsika mamoha ny hery mamorona\nny tenantsika tsy mahatsiaro tena lalina kokoa.",
    "Ny mpanakanto, toa ny mopera, ny olon-kendry, na ny shaman,\n \ndia mandray anjara amin'ity tranobe iombonana ity.\nToy ny nataon'izy ireo taloha tao anaty lava-bato,\nny asan'izy ireo dia ny manome vatana ho an'ny soatoavina,\nhanome tanana ho amin'izay te-hateraka, hanompo izay tsy maintsy misy.\nMpanompo izy ireo, manao trano, ampahany amin'ny ampahany,\nizay tsy maintsy asehon’ny olombelona ara-batana.",
    "Saingy tsy ny ampahany rehetra amin'ny tempoly dia noforonina mitovy.\nNy ampahany manan-danja indrindra amin'ny tempoly rehetra\nho varavarany mandrakariva.",
    "Ny varavaran'ny tempoly dia mitazona ny heriny hanapaka,\nhanisy ratra eo amin'izay afaka miditra sy izay tsy afaka.\nIzany no mahatonga ny tempoly ho sabatra.",
    "Ary io sabatra io dia nampiasaina nandritra ny taonjato maro,\nmanohitra ny lokon'ny hoditra,\nny toerana nahaterahana,\nny olona tia azy,\nny akanjo anaovan’izy ireo,\nary ny safidy ataony amin'ny vatany.",
    "Eny fa na dia ny tempoly aza milaza fa mandray ny rehetra\nmijoro ao anatin'ny firenena izay tsy manao izany.",
    "Tempoly bodista misokatra any Nepal\ntsy azo tsidihina izay rehetra maniry ny hiditra.\nNy sisintany, ny visa ary ny politika no manapa-kevitra hoe iza no afaka mivavaka.\nFiangonana any Sina, moske any Jerosalema,\ntoerana masina any Tibet,\nmijoro ao ambadiky ny rindrina tsy hita maso izy rehetra.\nAry tao anatin'ireo rindrina ireo dia mbola maranitra ihany ny sabatra.",
    "Tsy misy tempoly azo ampidirina tanteraka.\nTsy misy toerana eto an-tany\nizay afaka mitazona ny zava-masina manerantany.",
    "Fa ny olona rehetra izay niaina dia nanorina tempoly,\nporofo fa misy zavatra masina mampiray antsika.\nZavatra tsy mahita sisintany.\nZavatra mendrika ny toerana misy azy manokana.",
    "Aiza no ahafahantsika manorina tempoly toy izany?\nIzay tsy misy manda tonga,\ntsy misy firenena afaka milaza,\ntsy misy fivavahana afaka mitondra.",
    "Space.",
    "Eny, habakabaka io toerana io.\nNa dia misy tombontsoa vitsivitsy aza manandrana mitaky izany,\nary na dia miaritra ny krizy ara-kolontsaina aza ny habakabaka,\nny heriny ao amin'ny saintsika dia efa tranainy.\nIzany dia ny ambony tsy manam-petra, ny habakabaka, ny habakabaka, ny lanitra,\nny fiarahana tranainy indrindra iarahantsika.\nNy habakabaka dia mitondra didin'ny razana\nmampiray antsika.",
    "Mety hisy toerana any an-dafin'ny sisin-tany rehetra,\nho an'ny olombelona rehetra sy ny zavamananaina rehetra,\ntempoly iray hiheverana ny tenantsika ho vondrona iray,\ntarihin'ny soatoavina noforonintsika ankehitriny.",
    "Fanasana karazana fombafomba vaovao izany.",
    "Fanasana ara-javakanto mba hamoronana tempoly eny amin’ny habakabaka,\ntempoly iray naorina izay tsy misy rindrina afaka mahatratra.",
    "Eritrereto ny fiainana tokony hotsaroana.\nSoraty eto ny anarana.",
    "Ary hotazoninay izany.\nRehefa mifanaraka amin'ny antennentsika eto an-tany ny Tempoly Orbital,\nhiakatra ny anarana.\nNy zanabolana no hitahiry azy ao amin'ny fitadidiany\nary mandefa hafatra ho anao:\n\"Anio, amin'izao ora izao, dia niakatra ny anarana izay nirahinao, ka mitoetra ao izy.\"",
    "Ny Tempoly Orbital dia sangan'asa,\nary satelita.\nAry na dia misy \"tempoly\" aza ny anarany,\nlasa tempoly ihany raha\nmanapa-kevitra ny hijery azy ho iray ianao.",
    "Izy izao dia misy toy ny evocation,\ntoy ny nataon'ny mpanakanto\nao amin'io lava-bato voalohany io.",
    "Ary mbola ao anaty lava-bato isika,\nny haizin'ny habakabaka,\nizay ny tany no fanilo,\nny hany toerana fantatray\nmisy tokoa ny fahatsiarovan-tena.",
    "Mbola miasa ny mpanakanto,\nmbola mandihy ny olona,\nmanompo mitovy amin'ny razambentsika,\nfandokoana, fanaovana sary sokitra, famolavolana ny hoavintsika,\ntsy handravaka fa hiantso,\nka azo ateraka ny tempoly vaovao.",
    "ary eny,\nasaina mandihy ianao."
  ]
}
