{
  "title": "Tohano ny Tempoly Orbital - Midira amin'ny Misiona",
  "heading": "Support Orbital Temple",
  "vision": "Amin&#39;ny <strong>28 Novambra 2025</strong> , <strong>ny Tempoly Orbital</strong> dia hanomboka avy any <strong>India</strong> amin&#39;ny alàlan&#39;ny balafomanga <strong>ISRO</strong> . zanabolana kanto mandray anjara avy amin&#39;ny Global South, tsangambato ho an&#39;ny fampidirana ifotony, sehatra ho an&#39;ny fanabeazana, ary mpanentana amin&#39;ny resaka manerantany momba ny hoavin&#39;ny masina amin&#39;ny vanim-potoanan&#39;ny teknolojia, AI ary ny fitrandrahana habakabaka.",
  "videoCaption": "Video fampidiran-dresaka momba ny Tempoly Orbital, 1 min.",
  "accomplished": {
    "heading": "Ny zava-bitantsika",
    "content": "Taorian&#39;ny efa-taona nanaovana fikarohana sy fampandrosoana dia vonona ny iraka. Nahavita <strong>ny fampivoarana fitaovana sy rindrambaiko</strong> ho an&#39;ny zanabolana izahay, nandalo <strong>fitsapana shaker ofisialy</strong> takiana amin&#39;ny fanamarinana sidina, ary namarana ny fifanarahanay tamin&#39;ny ISRO. Naorina ny zanabolana. Miasa ny teknolojia. Voafafa ho amin&#39;ny fandefasana izahay."
  },
  "funding": {
    "heading": "Fandrosoana ara-bola",
    "raised": "natsangana ny",
    "of": "nY",
    "goal": "tanjona",
    "button": "Tohano ny Misiona"
  },
  "needs": {
    "heading": "Inona no ilaintsika fanohanana",
    "intro": "Mba hamitana ity iraka manan-tantara ity sy hanamafisana ny fiantraikany, dia mila fanohanana singa dimy manan-danja izahay:",
    "launch": {
      "title": "Vidin'ny fandefasana ISRO:"
    },
    "travel": {
      "title": "Mpanakanto dia mankany India:"
    },
    "carbon": {
      "title": "Programa Offset Carbon:"
    },
    "education": {
      "title": "Fandaharam-pampianarana:"
    },
    "docPreProd": {
      "title": "Documentary mialoha ny famokarana:"
    },
    "docProd": {
      "title": "Famokarana fanadihadiana:"
    }
  },
  "decade": {
    "heading": "Ny folo taona mialoha",
    "intro": "Tsy mifarana amin’ny 28 Novambra 2025 ity iraka ity. Vao manomboka izao.",
    "paragraph1": "Mandritra ny <strong>10 taona</strong> manaraka, ity zanabolana ity dia hihodidina ny Tany, hamaly ireo anarana alefa avy amin&#39;ny vazan-tany rehetra. Ny fandaharan&#39;asa fanabeazana dia mikendry ny hampiofana <strong>tanora an&#39;arivony</strong> amin&#39;ny teknolojia zanabolana, handrava ny <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">elanelana</a> ho an&#39;ny Global South. Hahatratra <strong>an-tapitrisany</strong> eran-tany ny fanadihadiana, ka miteraka resaka momba ny maha-izy azy, ny fitadidiana ary ny masina.",
    "paragraph2": "Ny Tempolin&#39;i Orbital dia miara-miasa amin&#39;i <strong>Sathi Roy</strong> sy <strong>The Roy Foundation</strong> mba hahatonga an&#39;io fahitana naharitra folo taona io ho manan-danja ara-kolontsaina. Ny Fondation Roy dia fikambanana tsy mitady tombontsoa natokana hanitarana ny fidirana amin&#39;ny fanabeazana ara-panahy, fanasitranana ara-pihetseham-po ary fitaovana fahatsiarovan-tena ho an&#39;ireo vondrom-piarahamonina tsy voakarakara eran-tany, mampifandray ny fahendrena taloha sy ny teknolojia maoderina mba hamoronana tontolo misaina kokoa, mifandray ary mangoraka. Miara-manorina ny fotodrafitrasa izahay mba hiantohana ny Tempoly Orbital ho lasa hetsika maharitra izay mahatratra ireo vondrom-piarahamonina manerana an&#39;izao tontolo izao.",
    "paragraph3": "Ny fanohananao dia tsy mamatsy vola fotsiny; mamorona hetsika izay hanakoako mandritra ny folo taona ary hanentana ny taranaka ho avy amin'ny mpanakanto sy injeniera amin'ny habakabaka."
  },
  "waysToSupport": {
    "heading": "Fomba hanohanana",
    "individualDonations": {
      "heading": "Fanomezana manokana",
      "intro": "Midira amin'ny iraka amin'ny ambaratonga mety aminao. Ny mpanohana tsirairay no fototry ity tetikasa manan-tantara ity.",
      "orbitalFriend": {
        "title": "Namana orbital",
        "benefits": "Mahazo: Anarana ao amin'ny tranokalan'ny hajaina · Taratasy orbital manokana rehefa manomboka ny zanabolana · Fanomezana fisaorana an-taratasy · Tax-deductible receipt",
        "button": "Manaova fanomezana azo alaina hetra"
      },
      "satelliteSupporter": {
        "title": "Mpanohana zanabolana",
        "benefits": "Mahazo: Tombontsoa ho an'ny Orbital Friend rehetra · Fidirana fampiharana fanaraha-maso amin'ny zanabolana manokana · Hafatra an-dahatsary misaotra ny mpanakanto · Tax-deductible receipt",
        "button": "Manaova fanomezana azo alaina hetra"
      },
      "spaceAdvocate": {
        "title": "Space Advocate",
        "benefits": "Mahazo: Tombontsoa rehetra ho an'ny Mpanohana satelita · Anarana vita pirinty amin'ny crédit fanadihadiana · Fanasana amin'ny fanivanana fanadihadiana manokana · Fanavaozana isan-telo volana avy amin'ny ekipa · Tax-deductible receipt",
        "button": "Manaova fanomezana azo alaina hetra"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Mamatsy singa iray manokana",
    "intro": "Ny fandraisanao anjara dia mamatsy vola mivantana amin'ny lafiny manokana amin'ny iraka. Safidio izay miresaka aminao, na manambatra ny maro mba hamoronana fiantraikany lehibe kokoa.",
    "launch": {
      "title": "Mamatsy vola ny Space Launch",
      "description": "Ny tena vidin&#39;ny fandefasana amin&#39;ny rocket <strong>ISRO</strong> tamin&#39;ny <strong>28 Novambra 2025</strong> . Izany dia mandefa ny Tempolin&#39;i Orbital ho ao amin&#39;ny orbit, izay hijanonany mandritra ny folo taona ho toy ny zanabolana kanto sy tempoly eny amin&#39;ny lanitra, azon&#39;ny rehetra idirana.",
      "benefits": "Mahazo: lohateny \"Launch Sponsor\" · Asongadina amin'ny famoahana an-gazety rehetra · Fanekena fanadihadiana eo amin'ny efijery · Fidirana VIP amin'ny fanombohana hetsika · Miaraha amin'ny antso an-dahatsary isan-telovolana miaraka amin'i Edson sy ny ekipan'ny misiôna · Taratasy misy angona orbital satelita · Tax-deductible receipt",
      "button": "Manaova fanomezana azo alaina hetra"
    },
    "travel": {
      "title": "Mamatsy vola ny dian'ny mpanakanto ho any India",
      "description": "Ny saran&#39;ny dia, ny trano fonenana ary ny famokarana ho an&#39;ny mpanakanto Edson Pavoni sy ny ekipa fototra hanatri-maso ny fandefasana any <strong>India amin&#39;ny 28 Novambra 2025</strong> . Tena ilaina ity dia ity ho an&#39;ny horonantsary fanadihadiana, fitantarana amin&#39;ny haino aman-jery, ary misolo tena ny Global South amin&#39;izao fotoana manan-tantara izao.",
      "benefits": "Mahazo: fisaorana manokana avy amin'ny mpanakanto · fidirana amin'ny fanadihadiana any ambadiky ny sehatra · Anarana ao amin'ny crédit fanadihadiana · Tax-deductible receipt",
      "button": "Manaova fanomezana azo alaina hetra"
    },
    "carbon": {
      "title": "Mamatsy vola ny Programa Offset Carbon",
      "description": "Ny famoahana karbôna rehetra dia ho tsy misy dikany, anisan'izany ny fandefasana balafomanga sy ny fanamboarana ny zanabolana. Miara-miasa amin'ireo programa fanonerana karbônina voamarina izahay mba hahazoana antoka fa tsy misy dian-tongotry ny tontolo iainana ratsy ity iraka ity.",
      "benefits": "Mahazo: Anarana ao amin'ny lisitry ny fanomezam-boninahitra an-tranonkala · Fanamarinana manokana · Tax-deductible receipt",
      "button": "Manaova fanomezana azo alaina hetra"
    },
    "education": {
      "title": "Mamatsy vola ny Fandaharam-pampianarana",
      "description": "Amboary sy atombohy ny fampianarana amin'ny fiteny maro samihafa mampianatra ny tanora Global South ny fomba fananganana zanabolana. Ahitana ny fampandrosoana ny fandaharam-pianarana, ny famokarana horonan-tsary, ny fampiantranoana sehatra, ary ny taona voalohany amin'ny vatsim-pianarana ho an'ny mpianatra tsy ampy taona. Mamorona fotodrafitrasa maharitra ho an'ny fanabeazana habakabaka.",
      "benefits": "Mahazo: fankasitrahana \"Education Founding Sponsor\" · Fanabeazana amin'ny anaranao · Asongadina ao amin'ny fitaovam-pampianarana · Hihaona amin'ny vondron'ny mpianatra voalohany novatsian'ny vatsim-pianaranao (virtoaly na olona) · Fizarana endri-javatra fanadihadiana · Fahafahana miteny amin'ny hetsika fanombohana · Tax-deductible receipt",
      "button": "Manaova fanomezana azo alaina hetra"
    },
    "docPreProd": {
      "title": "Mamatsy vola ny Pre-Production Documentaire",
      "description": "Mamatsy vola ny dingana voalohany amin&#39;ny <strong>&quot;Inona no mahatonga ny Tempoly?&quot;</strong> fanadihadiana. Tafiditra ao anatin&#39;izany ny fanaovana dinidinika lalina 2 any <strong>India</strong> miaraka amin&#39;ireo mpitarika eritreritra sy mpitsabo ara-panahy, fitsangatsanganana an-tsambo kely sy famokarana, ary fanitsiana ny sary mialoha ny famokarana. Ity dingana ity dia mametraka ny fototry ny fanadihadiana ary manamarina ny fitarihana famoronana.",
      "benefits": "Mahazo: crédit Associate Producer · Anarana ao amin'ny crédit fanadihadiana · Fisivana manokana ny sary mialoha ny famokarana · Fidirana any ambadiky ny sehatra · Tax-deductible receipt",
      "button": "Manaova fanomezana azo alaina hetra"
    },
    "docProd": {
      "title": "Mamatsy vola ny Production Documentaire",
      "description": "Famokarana tanteraka sy aorian&#39;ny famokarana ny <strong>&quot;Inona no mahatonga ny tempoly?&quot;</strong> , ilay fanadihadiana manadihady ny fihaonan&#39;ny zavakanto, teknolojia, ary ny masina. Ahitana horonantsary any amin&#39;ny firenena maro, tafatafa fanampiny miaraka amin&#39;ireo mpitarika eritreritra, fanitsiana feno, fanasokajiana loko, famolavolana feo ary fandefasana voalohany any <strong>India</strong> sy <strong>NYC</strong> .",
      "benefits": "Mahazo: Credit Producer Executive · Misongadina amin'ny crédit fanokafana · Fandinihana manokana ho an'ny vahiny · Fanasana voalohany eran-tany (ireo tanàna roa ireo) · Fisakafoanana manokana miaraka amin'i Edson sy talen'ny fanadihadiana alohan'ny famoahana voalohany · Fidirana any ambadiky ny sehatra · Tax-deductible receipt",
      "button": "Manaova fanomezana azo alaina hetra"
    },
    "artCollector": {
      "title": "Aoka ianao ho mpanangona kanto Orbital Temple tokana",
      "imageAlt": "Fametrahana Tempoly Orbital ao amin'ny Mercosul Biennial",
      "imageCaption": "Tempoly Orbital ao amin'ny faha-13 Mercosul Biennial, Porto Alegre. Sary avy amin'i Clara Marques.",
      "paragraph1": "Satellite telo mitovy no naorina ho an&#39;ity iraka ity. <strong>Ny iray</strong> dia hanomboka eny amin&#39;ny habakabaka amin&#39;ny 28 Novambra 2025. <strong>Ny iray</strong> dia mandeha any amin&#39;ny fampirantiana tranombakoka manerantany. <strong>Ny iray</strong> dia natokana ho an&#39;ny mpanangom-bokatra malala-tanana izay te hamatsy vola an&#39;io vina io ary hanana ny tantaran&#39;ny zavakanto an-habakabaka.",
      "paragraph2": "Tsy kopia ity; iray amin&#39;ireo zanabolana telo tany am-boalohany izy io. <strong>Sambon-danitra miasa</strong> tanteraka izay <strong>sary sokitra</strong> ihany koa. Ny zanabolana dia mirefy <strong>5cm³</strong> ary milanja <strong>245g</strong> , misy dome vita amin&#39;ny <strong>volamena</strong> .",
      "paragraph3": "<strong>Zavakanto 1/1</strong> ity.",
      "paragraph4": "Amin&#39;ny maha mpanangom-bokatra anao dia hahazo ny fametrahana mitovy noforonina ho an&#39;ny <strong>faha-13 Mercosul Biennial</strong> ianao, fampisehoana mozika feno izay mampiseho ny zanabolana ho zavakanto sy teknolojia. Ity fametrahana ity dia naseho tamin&#39;ny toerana iraisam-pirenena lehibe ary maneho ny fenitra avo indrindra amin&#39;ny fampisehoana zavakanto an-habakabaka.",
      "paragraph5": "Ny fanohananao dia manampy amin'ny famatsiam-bola ny vina manontolo: ny fandefasana, ny fandaharam-pampianarana ary ny fanadihadiana izay hiteraka resadresaka manerantany momba ny masina amin'ny vanim-potoanan'ny teknolojia, AI ary ny fitrandrahana habakabaka. Lasa mifamatotra tanteraka amin'ity iraka manan-tantara ity ny anaranao.",
      "button": "Anontanio ny momba ity fahafahana ity"
    }
  },
  "gratitude": {
    "heading": "Misaotra an'ireo mpanohana anay",
    "intro": "Ny Tempoly Orbital dia azo atao amin'ny alàlan'ny andrim-panjakana, ny tsirairay ary ny mpino amin'ny fampidirana mahery vaika izay mahatakatra fa ny zavakanto dia mamorona sary an-tsaina rahampitso.",
    "pearmill": {
      "title": "Mpanohana mpanorina",
      "description": "Pearmill dia iray amin'ireo masoivoho ara-barotra mitombo haingana indrindra any Etazonia, vondrona mpamorona, mpivarotra ary injeniera miara-miasa mba hanampy amin'ny fampivoarana ny sasany amin'ireo fanombohana malaza indrindra eran-tany. Ny fanohanan'izy ireo malala-tanana dia nahafahan'ny ekipan'ny Tempolin'i Orbital nividy singa manan-danja sy namolavola ny fitaovana open-source izay mahatonga ity iraka zanabolana ity ho azo atao."
    },
    "yourName": "Mety ho eto ny anaranao. Miaraha aminay amin'ny famoronana tantara."
  },
  "people": {
    "heading": "Ny olona ao ambadik'ity iraka ity",
    "intro": "Ny Tempoly Orbital dia fanoloran-tena 10 taona. Izy io dia tarihin'ny olona roa izay nandany ny androm-piainany tamin'ny fampifandraisana ny zavakanto, ny teknolojia ary ny fifandraisan'ny olombelona, ary manorina ny fotodrafitrasa hanohanana io vina io mandritra ny folo taona ho avy.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Mpanakanto & Teknolojia",
      "paragraph1": "Edson dia mpanakanto sy teknolojista izay mikaroka ny fifandraisan'ny olombelona eo amin'ny fihaonan'ny zavakanto sy ny teknolojia. Ny fanaony dia miompana amin'ny fametrahana maritrano, tononkalo, sary ary teknolojia satelita.",
      "paragraph2": "Naseho tao amin'ny 13th Mercosul Biennale (Brezila), IX International Biennale (Uzbekistan), ary ny NTU Global Digital Art Prize (Singapore) ny sanganasany.",
      "paragraph3": "Nandritra ny <strong>20 taona mahery teo amin&#39;ny sehatry ny zavakanto sy ny teknolojia</strong> , dia niara-niasa tamin&#39;ireo ekipa mpamorona ho an&#39;ny <strong>Lalao Olaimpika Rio 2016</strong> sy <strong>Inter American Development Bank</strong> . Nantsoina ho iray amin&#39;ireo <strong>matihanina breziliana 50 tena manavao indrindra</strong> avy amin&#39;ny Proxxima Magazine, nahazo <strong>mari-pankasitrahana IF Design</strong> roa nifanesy izy (2017-2018) ary nahazo ny Loka <strong>Lumen Prize Futures Award</strong> farany. Ny sanganasany dia naranty tao anatin&#39;ny roa taona roa ary naseho tao amin&#39;ny <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), ary <strong>Design and Fashion Museum</strong> (Lisbon), misy fampirantiana any New York, Beijing, Singapore, Dubai, Rio de Janeiro, ary tanàna hafa."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Mpanorina, The Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi no mpanorina ny <strong>The Roy Foundation</strong> , fikambanana tsy mitady tombontsoa natokana hanitarana ny fidirana amin&#39;ny fanabeazana ara-panahy, fanasitranana ara-pihetseham-po, ary fitaovana fahatsiarovan-tena ho an&#39;ireo vondrom-piarahamonina tsy voakarakara manerana izao tontolo izao. Miara-miombon&#39;antoka amin&#39;ny sekoly, andrim-panjakana ara-kolontsaina ary fikambanana eo an-toerana ny fototra mba hizara fitaovana ara-pahasalamana, fandaharam-pianarana ho an&#39;ny vondrom-piarahamonina, ary haino aman-jery izay manentana ny fanovana.",
      "paragraph2": "Miaraka amin&#39;ny fiaviana amin&#39;ny neuroscience, ny coaching ary ny fitarihana, i Sathi dia nanangana sy nitarika ekipa manerana an&#39;i Amerika Avaratra sy India, niteraka <strong>$ 600 tapitrisa</strong> amin&#39;ny varotra isan-taona amin&#39;ny orinasa iray. Izy ihany koa no mpanorina ny <strong>OHM</strong> , hetsika ara-panahy voalohany nomerika, mpiara-manorina ny <strong>SUTE</strong> (sehatra biraon&#39;ny AI digital), ary mpanolotsaina sy Lehiben&#39;ny Fitomboana maneran-tany ho an&#39;ny <strong>RISE Global Creative</strong> .",
      "paragraph3": "Amin&#39;ny maha-vehivavy Bengali-Amerikana izay mampifandray ny filozofia tatsinanana sy tandrefana, i Sathi dia mitondra fomba fijery miavaka amin&#39;ny hetsika ara-panahy sy ara-javakanto amin&#39;ny taonjato faha-21. Miaraka amin&#39;ny tambajotra mitombo misy <strong>mpanaraka 65,000+</strong> ary <strong>40 tapitrisa mahery amin&#39;ny fahatsapana an-tserasera</strong> , dia manangana vondrom-piarahamonina manerantany izy izay mifandray amin&#39;ny fizarazarana ara-kolontsaina sy ara-panahy."
    },
    "together": "Miaraka amin'ny The Roy Foundation, manangana iraka 10 taona izahay izay mampifandray ny zavakanto, ny teknolojia, ny fanabeazana ary ny masina, manomboka amin'ny fandefasana zanabolana amin'ny 28 Novambra 2025, ary mitohy amin'ny hetsika izay hanatratra ireo vondrom-piarahamonina tsy voakarakara maneran-tany ary hanentana ny taranaka ho avy."
  },
  "join": {
    "heading": "Avia ho namanay",
    "content": "Naorina ny zanabolana. Efa vonona ny teknolojia. Ny daty fandefasana dia napetraka: <strong>28 Novambra 2025</strong> . Izao no fotoana hanatevin-daharana iraka iray izay mamerina indray ny zavatra vitan&#39;ny zavakanto, ny toerana azony haleha ary izay azony tompoina.",
    "fundSpecific": {
      "heading": "Mamatsy singa manokana na lasa mpiara-miombon'antoka mpanorina",
      "description": "Misafidiana iray amin'ireo fahafahana ara-bola etsy ambony, manontania momba ny maha-mpanangom-bokatra, na mifanakalo hevitra momba ny fanohanana ara-bola mifanaraka amin'ny vinavinao.",
      "button": "Mifandraisa aminay hanombohana →"
    },
    "generalDonation": {
      "heading": "Manaova fandraisana anjara azo alaina amin'ny hetra",
      "description": "Ny fandraisana anjara rehetra, na lehibe na kely, dia manohana ny iraka ary azo alaina amin'ny alàlan'ny mpanohana ara-bola, The Field.",
      "button": "Manomeza amin'ny alalan'ny The Field →"
    }
  },
  "taxInfo": {
    "heading": "Fanomezana azo alaina hetra",
    "paragraph1": "Orbital Temple dia tetikasa tohanan&#39;ny <strong>The Field (Performance Zone Inc.)</strong> , fikambanana tsy mitady tombony <strong>501(c)(3)</strong> miorina ao New York. Ny fandraisan&#39;anjaran&#39;i Etazonia rehetra dia azo alaina amin&#39;ny hetra araka ny lalàna.",
    "paragraph2": "<strong>Ny saha</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Rehefa manao fandraisan&#39;anjara amin&#39;ny alalan&#39;ny seky, dia miangavy anao handoa vola amin&#39;ny <strong>Performance Zone Inc.</strong> miaraka amin&#39;ny memo: <strong>&quot;Edson Pavoni: Tempoly Orbital&quot;</strong>"
  }
}