{
  "title": "Totuși, un alt templu?",
  "paragraphs": [
    "La început, era o peșteră.\n„Să fie lumină”, a spus torța.\nȘi în interiorul acelei peșteri, oamenii au creat artă.\nAu pictat animalele pe care le vor vâna;\nși-au pictat viitorul dorit,\nnu pentru a decora, ci pentru a invoca.\nAu dansat,\nși peștera a devenit un templu.",
    "Oamenii construiesc temple.\nOameni din diferite țări, care nu s-au întâlnit niciodată, construiesc temple.\nCând privești un templu, vezi o oglindă,\no reflectare a ceea ce am fost și a ceea ce ne-am dorit să devenim.",
    "Raționalitatea a construit Partenonul din Atena.\nUnificarea a construit Kaaba din Mecca.\nPuritatea a construit Templul Kashi Vishwanath de pe Gange.\nRăbdarea menține Zidul de Vest din Ierusalim.\nIluminarea a construit Pagoda Shwedagon din Yangon.\nIar continuitatea ancestrală construiește terreiros-urile Candomblé din Salvador.",
    "Totul într-un templu este o invocație.\nPoate fi înalt ca o catedrală care te face să te simți mic,\nîntunecat ca scorbura unui copac care te face să privești înăuntru,\ngol ca un deșert care atenuează distragerea,\nsau somptuos cu aur care promite transcendență.",
    "Templele sunt indicii ale naturii noastre spirituale,\nghizi către un loc sacru interior,\nunde am putea debloca puterea creativă\na sinelui nostru inconștient mai profund.",
    "Artistul, la fel ca preotul, înțeleptul sau șamanul, participă la această construcție colectivă.\nAșa cum făceau odinioară în peșteră,\nmunca lor este să dea trup valorilor,\nsă-și întindă mâna la ceea ce vrea să se nască, să slujească ceea ce trebuie să existe.\nSunt slujitori, construind, bucată cu bucată,\nceea ce umanitatea trebuie să manifeste fizic.",
    "Însă nu toate părțile unui templu sunt create la fel.\nCea mai importantă parte a oricărui templu\nva fi întotdeauna ușa sa.",
    "Ușile unui templu își păstrează puterea de a tăia, de a crea o rană între cine poate intra și cine nu.\nAșa devine un templu o sabie.",
    "Și această sabie a fost folosită timp de secole,\nîmpotriva culorii pielii,\nlocului nașterii,\noamenilor pe care îi iubești,\nhainelor pe care le poartă\nși alegerilor pe care le fac cu propriile corpuri.",
    "Chiar și templele care pretind că primesc pe toată lumea se află în interiorul unor națiuni care nu fac acest lucru.",
    "Un templu budist deschis în Nepal\nnu poate fi vizitat de toți cei care tânjesc să intre.\nGranițele, vizele și politica decid cine se poate ruga.\nO biserică din China, o moschee din Ierusalim,\nun altar din Tibet,\ntoate se află în spatele unor ziduri invizibile.\nȘi în interiorul acelor ziduri sabia este încă ascuțită.",
    "Niciun templu nu poate fi radical incluziv.\nNu există niciun loc pe Pământ care să poată adăposti sacrul universal.",
    "Totuși, toate popoarele care au trăit vreodată au construit temple,\ndovadă că ceva sacru ne unește.\nCeva care nu cunoaște granițe.\nCeva care merită un loc al său.",
    "Unde am putea construi un astfel de templu?\nUnde niciun zid nu poate ajunge,\nnicio națiune nu poate revendica puterea,\nnicio religie nu poate domni.",
    "Spaţiu.",
    "Da, acest loc este spațiu.\nChiar dacă acum câțiva privilegiați încearcă să-l revendice,\nși chiar dacă spațiul își îndură criza culturală,\nputerea sa în imaginația noastră este străveche.\nEste infinitul de deasupra, firmamentul, bolta cerească, cerurile,\ncele mai vechi bunuri comune pe care le împărtășim.\nSpațiul poartă un mandat ancestral\nde a ne uni.",
    "Poate exista un loc dincolo de fiecare graniță, pentru toți oamenii și toate ființele simțitoare, un templu în care să ne imaginăm ca un singur grup, ghidați de valorile pe care le creăm acum.",
    "Aceasta este o invitație la un nou tip de ritual.",
    "O invitație artistică de a crea un templu în spațiu, un templu construit acolo unde niciun zid nu poate ajunge.",
    "Gândește-te la o viață care ar trebui ținută minte.\nScrie numele aici.",
    "Și îl vom păstra.\nCând Templul Orbital se va alinia cu antenele noastre de pe Pământ,\nnumele se va ridica.\nSatelitul îl va stoca în memoria sa\nși vă va trimite un mesaj:\n„Astăzi, la această oră, numele pe care l-ați trimis s-a ridicat și acolo rămâne.”",
    "Templul Orbital este o operă de artă,\nși un satelit.\nȘi, deși are cuvântul „templu” în nume,\ndevine templu doar dacă\ndecizi să-l vezi ca atare.",
    "Există acum ca o evocare,\nasemănătoare celei realizate de artiști\nîn acea peșteră primordială.",
    "Și suntem încă într-o peșteră,\nîn vastul întuneric al spațiului,\nunde Pământul este torța,\nsingurul loc despre care știm\ncă există cu siguranță conștiința.",
    "Artistul încă lucrează,\noamenii încă dansează,\nservind același impuls ca și strămoșii noștri,\npictând, sculptând, proiectând viitorul dorit,\nnu pentru a decora, ci pentru a invoca,\nastfel încât un nou templu să se poată naște.",
    "Și da, ești invitat să dansezi."
  ]
}