{
  "title": "Parteneri - Templul Orbital",
  "heading": "Parteneri",
  "intro": "Templul Orbital există prin generozitatea, expertiza și viziunea unor parteneri extraordinari. De la proiectarea sateliților la crearea de narațiuni, de la deschiderea de uși în ținuturi îndepărtate la transformarea viselor în aur, fiecare colaborare aduce acest templu mai aproape de stele.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Parteneri",
      "description": "Comunicare, experiențe integrate și imagini 3D uimitoare care au adus la viață viziunea satelitului înainte ca acesta să atingă vreodată vidul spațiului."
    },
    "highestMantra": {
      "name": "Cea mai înaltă mantră a noastră",
      "description": "Condusă de Sathi Roy, conectează Templul Orbital cu comunitățile spirituale și artistice ale Indiei. Deschide căi pentru strângerea de fonduri, schimb cultural și o expoziție Art Basel după lansarea din noiembrie 2025."
    },
    "allToSpace": {
      "name": "Toți în spațiu",
      "description": "Specialiști brazilieni în sateliți mici. Patru ani de colaborare în construirea unei platforme hardware open source și în pionieratul procesului de trimitere a artei pe orbită din Sudul Global."
    },
    "isro": {
      "name": "ISRO",
      "description": "Organizația Indiană de Cercetare Spațială. Furnizor de lansări pentru misiunea PSLV care va transporta Orbital Temple pe orbita solară sincronă în noiembrie 2025."
    },
    "mercosul": {
      "name": "A 13-a Bienală a Mercosur",
      "description": "Porto Alegre, Brazilia. Curatorie de Marcello Dantas cu asistenți curatori Laura Cattani, Munir Klamt, Tarsila Riso și Carollina Lauriano."
    },
    "inpe": {
      "name": "Atelier INPE / ArtSat",
      "description": "Echipa de dezvoltare a satelitului s-a format în cadrul celui de-al II-lea Atelier ArtSat. Coordonat de Fabiane M. Borges, instruit de Lázaro Camargo, colaborat de Ítalo Pinto Rodrigues, supravegheat de Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Concepte solide",
      "description": "Condus de Eduardo Dias. Toate lucrările de imprimare 3D și microturnare a aurului pentru cupola sculpturală, transformând visele digitale în realitate din metale prețioase."
    },
    "ideaSpace": {
      "name": "Spațiu de idei",
      "description": "Startup-ul educațional brazilian dezvoltă programa de învățământ a Programului Spațial Quebrada, gata de a fi aplicată elevilor de liceu din Brazilia."
    }
  },
  "closing": "Interesat de un parteneriat cu Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Contactați-ne</a> .",
  "imageAlts": {
    "riseNy": "Sigla RiseNY&Partners",
    "highestMantra": "Logoul nostru cel mai înalt al mantrei",
    "allToSpace": "Logoul All to Space",
    "isro": "Sigla ISRO",
    "mercosul": "Logo-ul celei de-a 13-a Bienale a Mercosur",
    "inpe": "Logoul Atelierului INPE ArtSat",
    "solidConcepts": "Logo-ul Solid Concepts",
    "ideaSpace": "Logoul Spațiului de Idee"
  }
}