{
  "title": "Sprijiniți Templul Orbital - Alăturați-vă misiunii",
  "heading": "Suport pentru templu orbital",
  "vision": "Pe <strong>28 noiembrie 2025</strong> , <strong>Templul Orbital</strong> va fi lansat din <strong>India</strong> la bordul unei rachete <strong>ISRO</strong> . Un satelit de artă participativă din Sudul Global, este un monument al incluziunii radicale, o platformă pentru educație și un catalizator pentru conversații globale despre viitorul sacrului în era tehnologiei, inteligenței artificiale și explorării spațiului.",
  "videoCaption": "Introducere video despre Templul Orbital, 1 minut.",
  "accomplished": {
    "heading": "Ceea ce am realizat",
    "content": "După patru ani de cercetare și dezvoltare, misiunea este gata. Am finalizat <strong>dezvoltarea hardware și software</strong> pentru satelit, am trecut <strong>testele oficiale de vibrare</strong> necesare pentru certificarea zborului și am finalizat contractul cu ISRO. Satelitul este construit. Tehnologia funcționează. Suntem autorizați pentru lansare."
  },
  "funding": {
    "heading": "Progresul finanțării",
    "raised": "ridicat de",
    "of": "de",
    "goal": "gol",
    "button": "Susțineți misiunea"
  },
  "needs": {
    "heading": "Pentru ce avem nevoie de sprijin",
    "intro": "Pentru a îndeplini această misiune istorică și a-i maximiza impactul, avem nevoie de sprijin pentru cinci componente critice:",
    "launch": {
      "title": "Costuri de lansare ISRO:"
    },
    "travel": {
      "title": "Călătoria unui artist în India:"
    },
    "carbon": {
      "title": "Program de compensare a emisiilor de carbon:"
    },
    "education": {
      "title": "Program educațional:"
    },
    "docPreProd": {
      "title": "Preproducție documentară:"
    },
    "docProd": {
      "title": "Producție documentară:"
    }
  },
  "decade": {
    "heading": "Deceniul care urmează",
    "intro": "Această misiune nu se termină pe 28 noiembrie 2025. Abia începe.",
    "paragraph1": "În următorii <strong>10 ani</strong> , acest satelit va orbita Pământul, răspunzând la nume trimise din fiecare colț al planetei. Programul educațional își propune să instruiască <strong>mii de adolescenți</strong> în tehnologia satelitară, eliminând <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">decalajul spațial</a> pentru Sudul Global. Documentarul va ajunge la <strong>milioane de oameni</strong> din întreaga lume, stârnind conversații despre apartenență, memorie și sacru.",
    "paragraph2": "Templul Orbital colaborează cu <strong>Sathi Roy</strong> și <strong>Fundația Roy</strong> pentru a face ca această viziune de un deceniu să aibă o semnificație culturală semnificativă. Fundația Roy este o organizație non-profit dedicată extinderii accesului la educație spirituală, vindecare emoțională și instrumente pentru dezvoltarea conștiinței pentru comunitățile defavorizate din întreaga lume, combinând înțelepciunea antică și tehnologia modernă pentru a crea o lume mai conștientă, conectată și plină de compasiune. Împreună, construim infrastructura necesară pentru a ne asigura că Templul Orbital devine o mișcare durabilă care ajunge la comunități din întreaga lume.",
    "paragraph3": "Sprijinul tău nu finanțează doar o lansare; ci creează o mișcare care va avea ecou timp de un deceniu și va inspira următoarea generație de artiști și ingineri spațiali."
  },
  "waysToSupport": {
    "heading": "Modalități de sprijin",
    "individualDonations": {
      "heading": "Donații individuale",
      "intro": "Alătură-te misiunii la un nivel care ți se potrivește. Susținătorii individuali sunt fundamentul acestui proiect istoric.",
      "orbitalFriend": {
        "title": "Prieten orbital",
        "benefits": "Primești: Numele pe lista de onoare a site-ului web · Certificat orbital personalizat la lansarea satelitului · Credit de mulțumire documentar · Chitanță deductibilă din impozit",
        "button": "Faceți o donație deductibilă din impozit"
      },
      "satelliteSupporter": {
        "title": "Susținător satelit",
        "benefits": "Primești: Toate beneficiile Orbital Friend · Acces exclusiv la aplicația de urmărire prin satelit · Mesaj video de mulțumire pentru artist · Chitanță deductibilă din impozit",
        "button": "Faceți o donație deductibilă din impozit"
      },
      "spaceAdvocate": {
        "title": "Avocatul spațiului",
        "benefits": "Primești: Toate beneficiile pentru susținătorii Satellite · Numele tipărit în creditele documentare · Invitație la proiecție privată de documentare · Actualizări trimestriale de la echipă · Chitanță deductibilă din impozit",
        "button": "Faceți o donație deductibilă din impozit"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finanțați o componentă specifică",
    "intro": "Contribuția ta finanțează direct aspecte specifice ale misiunii. Alege ce te interesează sau combină mai multe pentru a crea un impact mai mare.",
    "launch": {
      "title": "Finanțați lansarea spațială",
      "description": "Costul real de lansare la bordul rachetei <strong>ISRO</strong> pe <strong>28 noiembrie 2025.</strong> Aceasta trimite Templul Orbital pe orbită, unde va rămâne timp de un deceniu ca satelit de artă participativă și templu pe cer, accesibil oricui din lume.",
      "benefits": "Primești: Titlul de „Sponsor al lansării” · Prezentat în toate comunicatele de presă · Recunoaștere pe ecran a unui documentar · Acces VIP la evenimentele de lansare · Participă la apeluri video trimestriale cu Edson și echipa misiunii · Certificat cu date orbitale ale satelitului · Chitanță deductibilă din impozit",
      "button": "Faceți o donație deductibilă din impozit"
    },
    "travel": {
      "title": "Finanțați călătoria artistului în India",
      "description": "Costurile de călătorie, cazare și producție pentru artistul Edson Pavoni și echipa principală pentru a asista la lansare în <strong>India pe 28 noiembrie 2025.</strong> Această călătorie este esențială pentru filmările documentare, acoperirea media și reprezentarea Sudului Global în acest moment istoric.",
      "benefits": "Primești: Mulțumiri personale din partea artistului · Acces la documentarul din culise · Numele din creditele documentare · Chitanță deductibilă fiscal",
      "button": "Faceți o donație deductibilă din impozit"
    },
    "carbon": {
      "title": "Finanțați Programul de Compensare a Carbonului",
      "description": "Toate emisiile de carbon vor fi neutralizate, inclusiv lansarea rachetei și fabricarea satelitului. Lucrăm cu programe verificate de compensare a emisiilor de carbon pentru a ne asigura că această misiune nu lasă nicio amprentă negativă asupra mediului.",
      "benefits": "Primești: Numele în lista de onoare a site-ului web · Certificat personalizat · Chitanță deductibilă fiscal",
      "button": "Faceți o donație deductibilă din impozit"
    },
    "education": {
      "title": "Finanțați programul educațional",
      "description": "Dezvoltă și lansează cursul complet multilingv care îi învață pe adolescenții din Sudul Global cum să construiască sateliți. Include dezvoltarea curriculumului, producția video, găzduirea platformei și primul an de burse pentru studenții defavorizați. Creează o infrastructură durabilă pentru educația spațială.",
      "benefits": "Primești: Recunoașterea „Sponsor fondator în educație” · Burse în numele tău · Prezentare în materiale educaționale · Întâlnește prima cohortă de studenți finanțați de bursa ta (virtual sau față în față) · Segment de documentar · Oportunitate de a vorbi la evenimentele de lansare · Chitanță deductibilă din impozit",
      "button": "Faceți o donație deductibilă din impozit"
    },
    "docPreProd": {
      "title": "Finanțați preproducția documentarului",
      "description": "Finanțarea fazei inițiale a documentarului <strong>„Ce definește un templu?”</strong> . Include realizarea a 2 interviuri aprofundate în <strong>India</strong> cu lideri de opinie și practicieni spirituali, deplasări și producție în cadrul unei echipe mici, precum și editarea materialului filmat în pre-producție. Această fază stabilește fundamentul documentarului și validează direcția creativă.",
      "benefits": "Primești: Credit de producător asociat · Nume în creditele de credit ale documentarului · Proiecție privată a materialului filmat în preproducție · Acces în culise · Chitanță deductibilă din impozit",
      "button": "Faceți o donație deductibilă din impozit"
    },
    "docProd": {
      "title": "Finanțați producția documentară",
      "description": "Producție și post-producție completă a documentarului <strong>„Ce definește un templu?”</strong> , care explorează intersecția dintre artă, tehnologie și sacru. Include filmări în mai multe țări, interviuri suplimentare cu lideri de opinie, editare completă, gradare a culorilor, design sonor și proiecții în premieră în <strong>India</strong> și <strong>New York</strong> .",
      "benefits": "Primești: Credit de producător executiv · Prezentat în genericul de deschidere · Proiecție privată pentru invitații tăi · Invitații la premiera mondială (în ambele orașe) · Cină privată cu Edson și regizorul documentarului înainte de premieră · Acces în culise · Chitanță deductibilă din impozit",
      "button": "Faceți o donație deductibilă din impozit"
    },
    "artCollector": {
      "title": "Devino singurul colecționar de artă din Templul Orbital",
      "imageAlt": "Instalația Templului Orbital la Bienala Mercosul",
      "imageCaption": "Templul Orbital la a XIII-a Bienala Mercosul, Porto Alegre. Fotografie de Clara Marques.",
      "paragraph1": "Trei sateliți identici au fost construiți pentru această misiune. <strong>Unul</strong> va fi lansat în spațiu pe 28 noiembrie 2025. <strong>Unul</strong> va călători la expoziții muzeale din întreaga lume. <strong>Unul</strong> este rezervat unui colecționar generos care dorește să finanțeze această viziune și să dețină o piesă din istoria artei spațiale.",
      "paragraph2": "Aceasta nu este o replică; este unul dintre cei trei sateliți originali. O <strong>navă spațială complet funcțională</strong> , care este și o <strong>sculptură</strong> . Satelitul măsoară <strong>5 cm³</strong> și cântărește <strong>245 g</strong> , având o cupolă din <strong>aur</strong> .",
      "paragraph3": "Aceasta este o <strong>operă de artă la scara 1/1</strong> .",
      "paragraph4": "În calitate de colecționar, veți primi aceeași instalație creată pentru a <strong>13-a Bienală Mercosul</strong> , o expoziție muzeografică completă care prezintă satelitul atât ca artă, cât și ca tehnologie. Această instalație a fost expusă la importante evenimente internaționale și reprezintă cel mai înalt standard de prezentare a artei spațiale.",
      "paragraph5": "Sprijinul tău contribuie la finanțarea întregii viziuni: lansarea, programul educațional și documentarul care va stârni conversații globale despre sacrul din era tehnologiei, inteligenței artificiale și explorării spațiului. Numele tău se împletește permanent cu această misiune istorică.",
      "button": "Întreabă despre această oportunitate"
    }
  },
  "gratitude": {
    "heading": "Cu recunoștință susținătorilor noștri",
    "intro": "Templul Orbital este posibil datorită instituțiilor, indivizilor și credincioșilor în incluziunea radicală care înțeleg că arta creează imaginarul de mâine.",
    "pearmill": {
      "title": "Susținător fondator",
      "description": "Pearmill este una dintre agențiile de marketing performant cu cea mai rapidă creștere din SUA, un grup de designeri, specialiști în marketing și ingineri care lucrează împreună pentru a ajuta la dezvoltarea unora dintre cele mai emblematice startup-uri din lume. Sprijinul lor generos a permis echipei Orbital Temple să achiziționeze componente esențiale și să dezvolte hardware-ul open-source care face posibilă această misiune satelitară."
    },
    "yourName": "Numele tău ar putea fi aici. Alătură-te nouă în a scrie istorie."
  },
  "people": {
    "heading": "Oamenii din spatele acestei misiuni",
    "intro": "Templul Orbital este un angajament de 10 ani. Este condus de două persoane care și-au petrecut viața conectând arta, tehnologia și conexiunile umane și care construiesc infrastructura necesară pentru a susține această viziune pentru deceniul următor.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artist și Tehnolog",
      "paragraph1": "Edson este un artist și tehnolog care explorează intimitatea umană la intersecția dintre artă și tehnologie. Practica sa cuprinde instalații arhitecturale, poezie, fotografie și tehnologie satelitară.",
      "paragraph2": "Lucrările sale au fost expuse la a 13-a Bienală Mercosul (Brazilia), la a IX-a Bienală Internațională (Uzbekistan) și la Premiul Global de Artă Digitală NTU (Singapore).",
      "paragraph3": "Cu peste <strong>20 de ani de experiență în domeniul artei și tehnologiei</strong> , a lucrat cu echipe de creație pentru <strong>Jocurile Olimpice de la Rio din 2016</strong> și <strong>pentru Banca Interamericană de Dezvoltare</strong> . Numit unul dintre <strong>cei mai inovatori 50 de profesioniști brazilieni</strong> de către revista Proxxima, a primit două <strong>premii IF Design Awards</strong> consecutive (2017-2018) și a fost finalist la <strong>premiile Lumen Prize Futures Award</strong> . Lucrările sale au fost expuse în cadrul a două bienale și prezentate la <strong>Muzeul de Artă Contemporană Ludwig</strong> (Budapesta), <strong>Institutul Inhotim</strong> (Brazilia) și <strong>Muzeul de Design și Modă</strong> (Lisabona), cu expoziții în New York, Beijing, Singapore, Dubai, Rio de Janeiro și alte orașe."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Fondator, Fundația Roy și Partener Strategic",
      "paragraph1": "Sathi este fondatoarea <strong>Fundației Roy</strong> , o organizație non-profit dedicată extinderii accesului la educație spirituală, vindecare emoțională și instrumente pentru dezvoltarea conștiinței în comunitățile defavorizate din întreaga lume. Fundația colaborează cu școli, instituții culturale și organizații locale pentru a distribui instrumente de wellness bazate pe inteligență artificială, curriculum comunitar și media care inspiră transformarea.",
      "paragraph2": "Cu o experiență în neuroștiințe, coaching și leadership, Sathi a construit și condus echipe în America de Nord și India, generând <strong>600 de milioane de dolari</strong> în vânzări anuale la o singură afacere. De asemenea, este fondatoarea <strong>OHM</strong> , o mișcare spirituală digital-first, cofondatoare a <strong>SUTE</strong> (o platformă digitală de birou bazată pe inteligență artificială) și este consilier și director global de creștere pentru <strong>RISE Global Creative</strong> .",
      "paragraph3": "Ca femeie bengaleză-americană ce face legătura între filozofiile orientale și occidentale, Sathi aduce o perspectivă unică asupra mișcărilor spirituale și artistice din secolul XXI. Cu o rețea în creștere de <strong>peste 65.000 de urmăritori</strong> și peste <strong>40 de milioane de vizualizări online</strong> , ea construiește comunități globale care se conectează dincolo de diviziunile culturale și spirituale."
    },
    "together": "Împreună cu Fundația Roy, construim o misiune de 10 ani care leagă arta, tehnologia, educația și sacrul, începând cu lansarea unui satelit pe 28 noiembrie 2025 și continuând cu o mișcare care va ajunge la comunitățile defavorizate din întreaga lume și va inspira următoarea generație."
  },
  "join": {
    "heading": "Alăturaţi-ne",
    "content": "Satelitul este construit. Tehnologia este gata. Data lansării este stabilită: <strong>28 noiembrie 2025.</strong> Acesta este momentul să vă alăturați unei misiuni care reimaginează ce poate face arta, unde poate ajunge și cui poate servi.",
    "fundSpecific": {
      "heading": "Finanțați o componentă specifică sau deveniți partener fondator",
      "description": "Alegeți una dintre oportunitățile de finanțare de mai sus, întrebați despre cum puteți deveni colecționar de artă sau discutați despre o sponsorizare personalizată care se aliniază cu viziunea dumneavoastră.",
      "button": "Contactați-ne pentru a începe →"
    },
    "generalDonation": {
      "heading": "Faceți o contribuție deductibilă din impozit",
      "description": "Toate contribuțiile, mari sau mici, susțin misiunea și sunt deductibile din impozit prin intermediul sponsorului nostru fiscal, The Field.",
      "button": "Donează prin intermediul The Field →"
    }
  },
  "taxInfo": {
    "heading": "Donații deductibile din impozit",
    "paragraph1": "Orbital Temple este un proiect sponsorizat fiscal de <strong>The Field (Performance Zone Inc.)</strong> , o organizație non-profit <strong>501(c)(3)</strong> cu sediul în New York. Toate contribuțiile din SUA sunt deductibile din impozit în măsura permisă de lege.",
    "paragraph2": "<strong>Câmpul</strong><br> 75 Maiden Lane, Apartamentul 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Când faceți contribuții prin cec, vă rugăm să faceți plata către <strong>Performance Zone Inc.</strong> cu nota: <strong>„Edson Pavoni: Templul Orbital”</strong>"
  }
}