{
  "title": "Урлагийн бүтээл - Орбитын сүм",
  "heading": "Уран бүтээл",
  "intro": {
    "paragraph1": "Orbital Temple нь сансар огторгуйд орших, дэлхий дээр амьдарч байсан болон амьдарч байсан бүх амьд оршнолуудад нээлттэй сансар огторгуйн дурсгалд зориулсан уран сайхны зорилготой хиймэл дагуул юм.",
    "paragraph2": "Технологийн хэрэгслээр хэн нэгний нэрийг ариун сүм рүү илгээж болно, нас барсан хүн, маш амьд хүн эсвэл дурсагдах ёстой аливаа амьтны нэрийг ариун сүм рүү илгээж болно."
  },
  "sculpture": {
    "heading": "Уран баримал",
    "paragraph1": "Уран бүтээл нь бие биенээсээ хамааралтай гурван элементтэй: олон тэрбум нэрийг хадгалах зориулалттай хиймэл дагуул; хиймэл дагуултай мэдээлэл солилцох олон нийтийн баримал; Оролцогчид нас барах хүртлээ нэрсээ тэнгэрт илгээдэг вэб сайт.",
    "paragraph2": "Олон талт хүчин чармайлтын хувьд Orbital Temple нь орон зайд оршин суудаг газар нутгийн өвөрмөц баримал гэж үзэж болно. Энэ нь бас Artsat төсөл юм."
  },
  "antenna": {
    "heading": "Антенн нь нийтийн баримал юм",
    "paragraph1": "Биднийг сансар огторгуйтай холбосон антен.",
    "paragraph2": "Орбитын хиймэл дагуултай шууд холбогдох антенныг зохион бүтээж байна.",
    "paragraph3": "Дээр нь тэнгэрийг толин тусгал болгож буй алтан тусгалтай гадаргуу нь массыг өдөөх эхлэлийн цэг юм (эсвэл тэнд байгаа зүйлтэй бидний харилцаа).",
    "paragraph4": "Дэлхийн ихэнх хэсэгт барималуудыг суулгаагүй байхад хиймэл дагуулыг удирдаж байгаа манай Frames from Earth компани дамжуулалт болгонд нэрийг нь илгээж байна.",
    "paragraph5": "Сансрын судалгаа, урлаг, сансар огторгуй дахь бидний хуваалцсан газрын тухай яриа өрнүүлэх антенн барималуудыг суулгахад энэ алсын харааг хотод авчрахад тусална уу. <a href=\"/support\">Төслийг дэмжих талаар илүү ихийг мэдэж аваарай</a> ."
  },
  "imageAlts": {
    "satellite": "Орбитын Ариун сүмийн хиймэл дагуул",
    "riseNy": "Нью-Йорк дахь Орбитын сүм",
    "installation": "Клара Маркес Орбитын сүм",
    "antenna": "Орбитын сүмийн антен"
  },
  "imageCaptions": {
    "riseNy": "Сансар дахь тойрог замын сүм. RiseNY&Partners-ын 3D дүрслэл.",
    "mercosul": "Бразилийн Порто-Алегре дахь Меркосул биеналь дахь Орбитын сүмийн суурилуулалт.<br> Гэрэл зургийг Клара Маркес."
  }
}