{
  "title": "Боловсрол ба Нээлттэй эх сурвалж - Orbital Temple",
  "heading": "Боловсрол ба Нээлттэй эх сурвалж",
  "intro": {
    "paragraph1": "Orbital Temple номлолд зориулан боловсруулсан бүх технологи нь <strong>нээлттэй эх сурвалж</strong> байх бөгөөд <strong>Португали</strong> , <strong>Англи</strong> , <strong>Испани</strong> , <strong>Хинди хэл</strong> дээр онлайнаар ашиглах боломжтой бөгөөд <strong>дэлхийн өмнөд</strong> хэсэгт сансрын хайгуулын ахиц дэвшлийг дэмжих болно. Шинэ номлол, төслүүд нь Orbital Temple-ийг өөрсдийн уран сайхны болон шинжлэх ухааны туршилтын үндэс болгон ашиглаж болно.",
    "paragraph2": "Orbital Temple нь боловсролын эрхэм зорилгынхоо хүрээнд хиймэл дагуул хэрхэн бүтээх, хөөргөх талаар олон хэлээр үнэ төлбөргүй сургалт явуулах болно. Энэ нь хиймэл дагуулын технологийн талаар суралцаж, практикт хэрэгжүүлэх практик боломж байх болно. <strong>16</strong> -аас дээш насны хүн бүр сансар огторгуй дахь урлагийн түүх, электроник, механик, сансрын шинжлэх ухааны үндсэн ойлголтууд, тэр дундаа төслүүдийг хэрхэн санхүүжүүлэх, тойрог замд байгаа хиймэл дагуултай хэрхэн холбогдох антенн барих зэрэгтэй танилцаж, өөрийн хиймэл дагуул бүтээх боломжтой болно."
  },
  "spaceGap": {
    "heading": "Энэ яагаад чухал вэ: Сансрын зөрүү",
    "paragraph1": "<strong>&quot;Сансар огторгуй&quot;</strong> гэсэн нэр томьёо нь сансрын хайгуулаар олж авсан технологийн боломжуудыг ашиглах боломжтой хөгжингүй орнууд болон эдгээр технологид хүртээмжгүй хөгжиж буй орнууд хоорондын хуваагдлыг хэлдэг. Дэлхийн өмнөд бүсийн улс орнууд хиймэл дагуулын технологиор үйлдвэрлэсэн мэдээлэлд анхан шатны хүртээмжтэй байхын тулд гадаадын засгийн газар эсвэл компаниудад их хэмжээний мөнгө төлөх ёстой.",
    "paragraph2": "Сансрын технологи нь чухал ач холбогдолтой: хиймэл дагуулууд нь хууль бус мод бэлтгэл, хууль бус загас агнуур, зэрлэг ан амьтдын хууль бус худалдаатай тэмцэхэд тусалдаг бөгөөд энэ нь <strong>жилд 73 тэрбум доллараас</strong> илүү байдаг. Тэд уур амьсгал, усны үйлдвэрлэл, хүнсний аюулгүй байдлын талаархи чухал мэдээллийг өгдөг. Хиймэл дагуулууд нь нарийн усалгаа, газар тариалангийн техникийг идэвхжүүлж, байгалийн гамшгаас урьдчилан сэргийлэхэд тусалдаг. Сансар огторгуйн салбар <strong>2030</strong> он гэхэд <strong>1 сая ажлын байрыг</strong> бий болгох боломжтой ч дэлхийн өмнөд хэсэгт эдгээр боломжууд олдохгүй хэвээр байна.",
    "paragraph3": "Нээлттэй эхийн технологи, боловсрол олгох замаар бид сансар огторгуйд нэвтрэх боломжийг ардчилуулж, шинэ үеийнхэнд тэнгэрээс хол мөрөөдөх боломжийг олгохыг зорьж байна."
  },
  "empowering": {
    "heading": "Дараагийн үеийг хүчирхэгжүүлэх",
    "intro": "Бид дараагийн үеийн сансрын судлаачдад өөрсдийн хиймэл дагуулыг хэрхэн бүтээж, хөөргөхийг заах бөгөөд үүнд дараахь чухал сэдвүүдийг багтаана.",
    "topics": {
      "history": "<strong>Сансар дахь урлагийн түүх:</strong> Уран сайхны хиймэл дагуулууд болон сансарт суурилсан урлагийн бүтээлүүдийн гарал үүслийг ойлгох.",
      "concepts": "<strong>Үндсэн ойлголтууд:</strong> <strong>ArtSat</strong> (уран сайхны хиймэл дагуулууд), <strong>Нээлттэй эхийн</strong> сансрын технологи, <strong>Space Gap</strong> .",
      "missions": "<strong>Сансрын нислэгүүд:</strong> Номлолыг хэрхэн төсөөлж, төлөвлөх, түүнийг хэрэгжүүлэх багийг хэрхэн бүрдүүлэх вэ.",
      "electronics": "<strong>Сансар дахь электроникууд:</strong> Сансрын орчинд амьд үлдэж, ажиллах чадвартай электрон эд ангиудын үндсэн ойлголтууд.",
      "mechanics": "<strong>Сансар дахь механик:</strong> Хиймэл дагуулын дизайнд тавигдах бүтцийн болон механик шаардлагыг ойлгох.",
      "orbits": "<strong>Орбитууд ба хөөргөгч:</strong> Өөр өөр төрлийн тойрог зам, өөрийн номлолд зориулж хөөргөгчийг хэрхэн сонгох талаар.",
      "financing": "<strong>Санхүүжилтийн стратеги:</strong> Хиймэл дагуулаа хөөргөх санхүүжилт, нөөцийг хэрхэн хангах вэ. Энэхүү сургалт нь сансарт хөөргөсөн сансарт сансар огторгуйд сансарт хөөргөсөн залуу эрдэмтэд, оюутнуудыг сансарт хөөргөхөд нь дэмжлэг үзүүлэх хөтөлбөр, тэтгэлэг олоход нь оюутнуудад туслах болно.",
      "groundStation": "<strong>Газрын станцын бүтээн байгуулалт:</strong> Орбитын сүм болон бусад хиймэл дагуулуудтай холбогдохын тулд антеныг хэрхэн яаж барих вэ."
    }
  },
  "technology": {
    "heading": "Технологи: PocketQube хиймэл дагуулууд",
    "paragraph1": "Оюутнууд ердөө <strong>5 см³</strong> хэмжээтэй, <strong>250 гр</strong> хүртэл жинтэй нано хиймэл дагуулын стандарт болох <strong>PocketQube</strong> хиймэл дагуултай ажиллаж сурах болно. Хэдийгээр жижиг хэмжээтэй ч PocketQubes нь дэлхийг ажиглах, хянах, харилцах чадвартай хүчирхэг хэрэгсэл юм.",
    "paragraph2": "Эдгээр авсаархан хиймэл дагуулууд нь цаг уурын өөрчлөлтийн талаарх шинжлэх ухааны судалгаанаас эхлээд тив хоорондын харилцаа холбоо хүртэл бодит амьдрал дээр олон төрлийн хэрэглээтэй. Тэдгээр нь жижиг, хөнгөн тул бүтээж, хөөргөхөд илүү хямд бөгөөд дэлхийн өнцөг булан бүрт байгаа оюутнууд, судлаачид, уран бүтээлчдэд орон зайг илүү хүртээмжтэй болгодог."
  },
  "globalAccess": {
    "heading": "Дэлхийн өмнөд хэсгээс эхлэн дэлхийн хүртээмж",
    "paragraph1": "Сургалтыг <strong>16-аас дээш насны</strong> хүн бүр <strong>үнэ төлбөргүй</strong> үзэх боломжтой. Бид <strong>португал</strong> , <strong>испани</strong> , <strong>англи</strong> , <strong>хинди хэл</strong> дээрх контентыг эхлүүлж байгаа бөгөөд хөтөлбөр нэмэгдэхийн хэрээр нэмэлт хэл рүү тэлэх төлөвлөгөөтэй байна.",
    "paragraph2": "Бидний эрхэм зорилго дэлхийн өмнөд нутгаас эхэлж, дэлхий даяар тархаж, дараагийн үеийн сансрын судлаачдыг дэлхийн өнцөг булан бүрээс ирэхийг баталгаажуулдаг."
  },
  "callToAction": {
    "heading": "Үүнийг хийхэд бидэнд туслаач",
    "content": "Энэхүү боловсролын хөтөлбөрийг одоогоор боловсруулж байна. Бид сансрын технологийн хүртээмжийг ардчилсан болгох үзэл баримтлалыг хуваалцдаг түнш, хандивлагчдыг хайж байна. Хэрэв та эсвэл танай байгууллага энэхүү санаачлагыг дэмжихийг хүсвэл манай <a href=\"/support\">дэмжлэгийн хуудас</a> руу орж түншлэлийн боломжуудын талаар мэдээлэл аваарай."
  },
  "imageAlt": "Орбитын Ариун сүмийн хиймэл дагуул"
}