{
  "title": "Түншүүд - Orbital Temple",
  "heading": "Түншүүд",
  "intro": "Orbital Temple нь ер бусын түншүүдийн өгөөмөр сэтгэл, туршлага, алсын хараагаар дамжин оршин тогтнодог. Инженерийн хиймэл дагуулаас эхлээд гар урлалын өгүүлэмж, алс холын орнуудад хаалга онгойлгохоос эхлээд мөрөөдлөө алтаар цутгах хүртэл хамтын ажиллагаа бүр энэ сүмийг одод ойртуулдаг.",
  "partners": {
    "riseNy": {
      "name": "RiseNY & Partners",
      "description": "Харилцаа холбоо, нэгдмэл туршлага, гайхалтай 3D дүрслэл нь хиймэл дагуулын алсын харааг сансар огторгуйд хүрэхээс өмнө амилуулсан."
    },
    "highestMantra": {
      "name": "Бидний хамгийн дээд тарни",
      "description": "Сати Рой тэргүүтэй, Орбитал сүмийг Энэтхэгийн оюун санааны болон урлагийн нийгэмлэгүүдтэй холбосон. 2025 оны 11-р сард нээлтээ хийснээс хойш хөрөнгө босгох, соёлын солилцоо, Art Basel үзэсгэлэнд хүрэх замыг нээж байна."
    },
    "allToSpace": {
      "name": "Бүгд Сансар руу",
      "description": "Бразилийн жижиг хиймэл дагуулын мэргэжилтнүүд. Дөрвөн жилийн хамтын ажиллагаа нь нээлттэй эхийн техник хангамжийн платформыг бий болгож, дэлхийн өмнөд хэсгээс тойрог замд урлагийг илгээх үйл явцыг анхлан эхлүүлсэн."
    },
    "isro": {
      "name": "ISRO",
      "description": "Энэтхэгийн сансрын судалгааны байгууллага. 2025 оны 11-р сард Орбитал сүмийг нарны синхрон тойрог замд хүргэх PSLV даалгаврын нийлүүлэгчийг хөөргө."
    },
    "mercosul": {
      "name": "13 дахь Меркосур Биеннал",
      "description": "Порто Алегре, Бразил. Марчелло Дантас, туслах кураторууд Лаура Каттани, Мунир Кламт, Тарсила Рисо, Кароллина Лауриано нартай хамтран ажилласан."
    },
    "inpe": {
      "name": "INPE / ArtSat Workshop",
      "description": "II ArtSat Workshop-ын үеэр хиймэл дагуул хөгжүүлэх баг байгуулагдсан. Зохицуулсан Фабиане М.Борхес, Лазаро Камаргогийн зааварчилгаа, Итало Пинто Родригес, Уолтер Абрахао дос Сантос удирдсан."
    },
    "solidConcepts": {
      "name": "Хатуу ойлголтууд",
      "description": "Эдуардо Диас удирдсан. Бүх 3D хэвлэх болон алтны бичил цутгамал нь баримлын бөмбөгөрт зориулж, дижитал мөрөөдлийг үнэт металлын бодит байдал болгон хувиргадаг."
    },
    "ideaSpace": {
      "name": "Санаа орон зай",
      "description": "Куебрада сансрын хөтөлбөрийн сургалтын хөтөлбөрийг боловсруулж буй Бразилийн боловсролын гарааны компани Бразил даяар ахлах сургуулийн сурагчдад хэрэглэхэд бэлэн болжээ."
    }
  },
  "closing": "Orbital Temple-тэй хамтран ажиллах сонирхолтой байна уу? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Гараа сунга</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners лого",
    "highestMantra": "Манай хамгийн дээд тарни лого",
    "allToSpace": "Бүгдийг сансарт хүргэх лого",
    "isro": "ISRO лого",
    "mercosul": "13 дахь Меркосур хоёр жилийн лого",
    "inpe": "INPE ArtSat Workshop лого",
    "solidConcepts": "Хатуу ойлголт лого",
    "ideaSpace": "Idea Space лого"
  }
}