{
  "title": "Орбитын сүмийг дэмжээрэй - Номлолд нэгдээрэй",
  "heading": "Орбитын сүмийг дэмжинэ",
  "vision": "<strong>2025 оны 11-р сарын 28-</strong> нд <strong>Орбитал сүм</strong> <strong>Энэтхэгээс</strong> <strong>ISRO</strong> пуужингаар хөөрнө. Дэлхийн өмнөд бүсийн оролцоотой урлагийн хиймэл дагуул нь технологийн, хиймэл оюун ухаан, сансрын хайгуулын эрин үеийн ариун нандин ертөнцийн ирээдүйн тухай дэлхийн нийтийн яриа хэлэлцээний хөшүүрэг, боловсролын платформ, радикал оролцооны дурсгал юм.",
  "videoCaption": "Orbital Temple видео танилцуулга, 1 мин.",
  "accomplished": {
    "heading": "Бидний хийж бүтээсэн зүйл",
    "content": "Дөрвөн жилийн судалгаа, боловсруулалтын үр дүнд номлол бэлэн боллоо. Бид хиймэл дагуулын <strong>техник хангамж, программ хангамжийг хөгжүүлж</strong> , нислэгийн гэрчилгээ авахад шаардагдах <strong>албан ёсны сэгсрэгчийн туршилтуудыг</strong> давж, ISRO-той гэрээгээ эцэслэн байгууллаа. Хиймэл дагуул бүтээгдсэн. Технологи нь ажилладаг. Бид хөөргөх зөвшөөрөл авсан."
  },
  "funding": {
    "heading": "Санхүүжилтийн явц",
    "raised": "-аас өссөн",
    "of": "-ийн",
    "goal": "зорилго",
    "button": "Эрхэм зорилгоо дэмжинэ"
  },
  "needs": {
    "heading": "Бидэнд юу дэмжлэг хэрэгтэй вэ",
    "intro": "Энэхүү түүхэн даалгаврыг биелүүлж, үр нөлөөг нь нэмэгдүүлэхийн тулд бидэнд таван чухал бүрэлдэхүүн хэсгийн дэмжлэг хэрэгтэй байна:",
    "launch": {
      "title": "ISRO эхлүүлэх зардал:"
    },
    "travel": {
      "title": "Энэтхэгт хийсэн уран бүтээлчийн аялал:"
    },
    "carbon": {
      "title": "Нүүрстөрөгчийг саармагжуулах хөтөлбөр:"
    },
    "education": {
      "title": "Боловсролын хөтөлбөр:"
    },
    "docPreProd": {
      "title": "Баримтат киноны өмнөх бэлтгэл:"
    },
    "docProd": {
      "title": "Баримтат киноны үйлдвэрлэл:"
    }
  },
  "decade": {
    "heading": "Ирэх арван жил",
    "intro": "Энэ даалгавар 2025 оны 11-р сарын 28-нд дуусахгүй, дөнгөж эхэлж байна.",
    "paragraph1": "Ирэх <strong>10 жилийн</strong> хугацаанд энэхүү хиймэл дагуул нь дэлхийн өнцөг булан бүрээс илгээсэн нэрсийн дагуу дэлхийг тойрох болно. Энэхүү боловсролын хөтөлбөр нь <strong>олон мянган өсвөр насныхныг</strong> хиймэл дагуулын технологид сургах зорилготой бөгөөд дэлхийн өмнөд хэсэгт <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">сансрын цоорхойг</a> эвдэх юм. Энэхүү баримтат кино нь дэлхий даяар <strong>сая сая хүмүүст</strong> хүрч, харьяалал, ой санамж, ариун байдлын тухай яриа өрнүүлэх болно.",
    "paragraph2": "Orbital Temple нь энэхүү арван жилийн алсын харааг соёлын хувьд ач холбогдолтой болгохын тулд <strong>Сати Рой</strong> болон <strong>Рой сантай</strong> хамтран ажиллаж байна. Рой сан нь дэлхийн хэмжээнд дутуу үйлчилгээтэй ард иргэдэд зориулсан оюун санааны боловсрол, сэтгэл санааны эдгээх, ухамсрын арга хэрэгсэлд хүртээмжийг өргөжүүлэх, илүү ухамсартай, холбоотой, энэрэнгүй ертөнцийг бий болгохын тулд эртний мэргэн ухаан, орчин үеийн технологийг холбох зорилготой ашгийн бус байгууллага юм. Орбитал сүмийг дэлхий даяарх олон нийтийг хамарсан байнгын хөдөлгөөн болгохын тулд бид хамтдаа дэд бүтцийг барьж байна.",
    "paragraph3": "Таны дэмжлэг зөвхөн хөөргөх үйл ажиллагааг санхүүжүүлдэггүй; Энэ нь арван жилийн турш цуурайтсан хөдөлгөөнийг бий болгож, сансрын уран бүтээлчид, инженерүүдийн дараагийн үеийнхэнд урам зориг өгөх болно."
  },
  "waysToSupport": {
    "heading": "Дэмжих арга замууд",
    "individualDonations": {
      "heading": "Хувь хүний хандив",
      "intro": "Танд тохирсон түвшинд номлолд нэгдээрэй. Энэхүү түүхэн төслийн үндэс нь хувь хүний дэмжигчид юм.",
      "orbitalFriend": {
        "title": "Орбитын найз",
        "benefits": "Та дараахыг хүлээн авна: вэб хуудасны хүндэт хуудсан дээрх нэр · Хиймэл дагуул хөөргөхөд тохируулсан тойрог замын гэрчилгээ · Баримт бичигт талархлын кредит · Татвараас хасагдах баримт",
        "button": "Татвараас хасагдах хандив өргө"
      },
      "satelliteSupporter": {
        "title": "Хиймэл дагуулын дэмжигч",
        "benefits": "Та дараахь зүйлийг хүлээн авна: Orbital Friend-ийн бүх давуу талууд · Хиймэл дагуулын хяналтын аппликейшнд нэвтрэх онцгой эрх · Уран бүтээлчид баярлалаа видео мессеж · Татвараас хасагдах баримт",
        "button": "Татвараас хасагдах хандив өргө"
      },
      "spaceAdvocate": {
        "title": "Сансрын өмгөөлөгч",
        "benefits": "Та дараахийг хүлээн авна: Сансрын холбоог дэмжигчийн бүх тэтгэмж · Баримтат кинонд хэвлэсэн нэр · Хувийн баримтат кино үзэх урилга · Багаас улирал тутам мэдээлэх · Татвараас хасагдах баримт",
        "button": "Татвараас хасагдах хандив өргө"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Тодорхой бүрэлдэхүүн хэсгийг санхүүжүүлэх",
    "intro": "Таны оруулсан хувь нэмэр номлолын тодорхой хэсгийг шууд санхүүжүүлдэг. Танд юу ярихыг сонгох эсвэл илүү их нөлөө үзүүлэхийн тулд олон зүйлийг нэгтгэ.",
    "launch": {
      "title": "Сансрын хөөргөлтийг санхүүжүүлэх",
      "description": "<strong>2025 оны 11-р сарын 28-</strong> нд <strong>ISRO</strong> пуужингийн бодит хөөргөх зардал. Энэ нь Орбитын сүмийг тойрог замд илгээж, тэнд арван жилийн турш дэлхийн хэн ч хүртээмжтэй, оролцоотой урлагийн хиймэл дагуул, тэнгэрт сүм хийд хэвээр үлдэх болно.",
      "benefits": "Та дараахыг хүлээн авна: \"Ивээн тэтгэгчийг хөөргөх\" нэр · Хэвлэлийн бүх мэдээнд онцолсон · Дэлгэцэн дээрх баримтат киноны мэдэгдэл · Эхлэх арга хэмжээнд оролцох VIP хандалт · Эдсон болон төлөөлөгчийн багтай улирал тутам видео дуудлага хийх · Сансрын тойрог замын мэдээлэл бүхий гэрчилгээ · Татвараас хасагдах баримт",
      "button": "Татвараас хасагдах хандив өргө"
    },
    "travel": {
      "title": "Зураачийн Энэтхэгт хийсэн аялалыг санхүүжүүлэх",
      "description": "Зураач Эдсон Павони болон үндсэн багийн <strong>2025 оны 11-р сарын 28-нд Энэтхэгт</strong> нээлтээ хийх аялал, байр, үйлдвэрлэлийн зардал. Энэхүү аялал нь баримтат киноны зураг авалт, хэвлэл мэдээллийн хэрэгслээр цацагдах, энэ түүхэн мөчид дэлхийн өмнөд нутгийг төлөөлөхөд чухал ач холбогдолтой юм.",
      "benefits": "Та хүлээн авна: Уран бүтээлчээс хувийн талархал · Тайлбарын ард баримтат кино үзэх эрх · Баримтат киноны нэрс · Татвараас хасагдах баримт",
      "button": "Татвараас хасагдах хандив өргө"
    },
    "carbon": {
      "title": "Нүүрстөрөгчийн хийг арилгах хөтөлбөрийг санхүүжүүлэх",
      "description": "Пуужин хөөргөх, хиймэл дагуул бүтээх зэрэг бүх нүүрстөрөгчийн ялгаруулалтыг саармагжуулах болно. Энэхүү эрхэм зорилго нь байгаль орчинд ямар ч сөрөг ул мөр үлдээхгүй байхын тулд бид нүүрстөрөгчийн давхар ислийн баталгаажсан хөтөлбөрүүдтэй ажиллаж байна.",
      "benefits": "Та хүлээн авна: вэб хуудасны нэр хүндийн хуудас · Хувийн гэрчилгээ · Татвараас хасагдах баримт",
      "button": "Татвараас хасагдах хандив өргө"
    },
    "education": {
      "title": "Боловсролын хөтөлбөрийг санхүүжүүлэх",
      "description": "Дэлхийн Өмнөд өсвөр үеийнхэнд хиймэл дагуул хэрхэн бүтээхийг заах олон хэлний бүрэн сургалтыг боловсруулж, эхлүүлэх. Сургалтын хөтөлбөр боловсруулах, видео бичлэг хийх, платформ байршуулах, дутуу оюутнуудад зориулсан тэтгэлэгийн эхний жил зэрэг багтана. Сансрын боловсролын тогтвортой дэд бүтцийг бий болгодог.",
      "benefits": "Та дараахыг хүлээн авна: \"Боловсролыг үндэслэгч ивээн тэтгэгч\"-ийн өргөмжлөл · Таны нэрэмжит тэтгэлэг · Боловсролын материалд онцолсон · Таны тэтгэлгийг санхүүжүүлсэн оюутнуудын эхний бүлэгтэй танилцах (виртуал эсвэл биечлэн) · Баримтат киноны хэсэг · Нээлтийн арга хэмжээнд үг хэлэх боломж · Татвараас хасагдах баримт",
      "button": "Татвараас хасагдах хандив өргө"
    },
    "docPreProd": {
      "title": "Баримтат киноны өмнөх бүтээлийг санхүүжүүлэх",
      "description": "<strong>&quot;Ариун сүмийг юу болгодог вэ?&quot;</strong> төслийн эхний үе шатыг санхүүжүүлэх. баримтат кино. <strong>Энэтхэгт</strong> сэтгэлгээний удирдагчид болон оюун санааны дадлагажигч нартай 2 удаа гүнзгий ярилцлага хийх, жижиг багийн аялал, үйлдвэрлэл, үйлдвэрлэлийн өмнөх бичлэгийг засварлах зэрэг багтана. Энэ үе шат нь баримтат киноны үндэс суурийг тавьж, бүтээлч чиглэлийг баталгаажуулдаг.",
      "benefits": "Та дараахийг хүлээн авна: Хамтран ажилласан продюсерын кредит · Баримтат киноны нэр · Бүтээлийн өмнөх бичлэгийг хувийн дэлгэцээр үзэх · Тайлбарын ард нэвтрэх · Татвараас хасагдах баримт",
      "button": "Татвараас хасагдах хандив өргө"
    },
    "docProd": {
      "title": "Баримтат киноны бүтээлийг санхүүжүүлэх",
      "description": "<strong>&quot;Ариун сүмийг юу болгодог вэ?&quot;</strong> , урлаг, технологи, ариун нандин зүйлийн огтлолцлыг судалсан уран сайхны баримтат кино. Олон оронд хийсэн зураг авалт, сэтгэлгээний удирдагчидтай хийсэн нэмэлт ярилцлага, иж бүрэн засварлах, өнгө ангилах, дууны дизайн, <strong>Энэтхэг</strong> , <strong>Нью-Йорк</strong> дахь нээлтийн үзүүлбэр зэрэг багтана.",
      "benefits": "Та дараахыг хүлээн авна: Гүйцэтгэх продюсерын кредит · Нээлтийн кинонд онцолсон · Зочдод зориулсан хувийн үзүүлбэр · Дэлхийн нээлтийн урилга (хоёр хот) · Нээлтийн өмнө Эдсон болон баримтат киноны найруулагчийн хамт тусгай оройн зоог · Тайлбарын ард нэвтрэх · Татвараас хасагдах баримт",
      "button": "Татвараас хасагдах хандив өргө"
    },
    "artCollector": {
      "title": "Цорын ганц Орбиталь сүмийн урлагийн цуглуулагч болоорой",
      "imageAlt": "Меркосул Биеннал дахь Орбитын сүмийн суурилуулалт",
      "imageCaption": "Порто Алегри дахь Меркосулын 13 дахь биеналь дахь Орбитын сүм. Гэрэл зургийг Клара Маркес.",
      "paragraph1": "Энэхүү зорилгод зориулж гурван ижил хиймэл дагуул бүтээжээ. <strong>Нэг нь</strong> 2025 оны арваннэгдүгээр сарын 28-нд сансарт хөөрнө. <strong>Нэг нь</strong> дэлхий даяарх музейн үзэсгэлэнгээр аялдаг. <strong>Нэг нь</strong> энэхүү алсын харааг санхүүжүүлж, сансрын урлагийн түүхийг эзэмшихийг хүссэн өгөөмөр цуглуулагчдад зориулагдсан болно.",
      "paragraph2": "Энэ бол хуулбар биш; Энэ нь анхны гурван хиймэл дагуулын нэг юм. Бүрэн <strong>ажиллагаатай сансрын хөлөг</strong> нь мөн <strong>баримал</strong> юм. Хиймэл дагуул нь <strong>5 см³</strong> хэмжээтэй, <strong>245 гр</strong> жинтэй, <strong>алтаар</strong> хийсэн бөмбөгөртэй.",
      "paragraph3": "Энэ бол <strong>1/1 урлагийн бүтээл</strong> юм.",
      "paragraph4": "Цуглуулагчийн хувьд та <strong>Меркосулын 13 дахь биенальд</strong> зориулан бүтээсэн ижил инсталляцыг хүлээн авах болно, энэ нь хиймэл дагуулыг урлаг, технологийн аль алинаар нь харуулсан иж бүрэн музейн үзмэр юм. Энэхүү инсталляц нь олон улсын томоохон газруудад тавигдсан бөгөөд сансрын урлагийн үзүүлэнгийн хамгийн өндөр стандартыг илэрхийлдэг.",
      "paragraph5": "Технологи, хиймэл оюун ухаан, сансрын хайгуулын эрин үеийн ариун нандин зүйлийн талаар дэлхий нийтийн яриа өрнүүлэх нээлт, боловсролын хөтөлбөр, баримтат кино зэрэг алсын харааг бүхэлд нь санхүүжүүлэхэд та бүхний дэмжлэг тусалдаг. Таны нэр энэхүү түүхэн даалгавартай үүрд холбогдож байна.",
      "button": "Энэ боломжийн талаар асуугаарай"
    }
  },
  "gratitude": {
    "heading": "Дэмжигчиддээ баярлалаа",
    "intro": "Урлаг нь маргаашийн төсөөллийг бий болгодог гэдгийг ойлгодог байгууллагууд, хувь хүмүүс, радикал оролцоонд итгэгчдийн ачаар Orbital Temple боломжтой болсон.",
    "pearmill": {
      "title": "Үүсгэн байгуулагч дэмжигч",
      "description": "Pearmill бол АНУ-д хамгийн хурдацтай хөгжиж буй маркетингийн агентлагуудын нэг бөгөөд дэлхийн хамгийн алдартай гарааны бизнесүүдийг хөгжүүлэхэд туслах зорилгоор хамтран ажилладаг дизайнерууд, маркетерууд, инженерүүдийн нэгдэл юм. Тэдний өгөөмөр дэмжлэг нь Орбитын сүмийн багт чухал бүрэлдэхүүн хэсгүүдийг худалдан авч, хиймэл дагуулын нислэгийг хийх боломжтой нээлттэй эхийн техник хангамжийг хөгжүүлэх боломжийг олгосон."
    },
    "yourName": "Таны нэр энд байж болно. Түүхийг бүтээхэд бидэнтэй нэгдээрэй."
  },
  "people": {
    "heading": "Энэ эрхэм зорилгын ард байгаа хүмүүс",
    "intro": "Orbital Temple нь 10 жилийн хугацаатай амлалт юм. Амьдралаа урлаг, технологи, хүн төрөлхтний харилцаа холбоог холбосон хоёр хүн удирдаж, энэ алсын харааг ирэх арван жилийн хугацаанд хэрэгжүүлэх дэд бүтцийг бий болгож байна.",
    "edson": {
      "name": "Эдсон Павони",
      "role": "Зураач, технологич",
      "paragraph1": "Эдсон бол урлаг, технологийн огтлолцол дээр хүний дотно харилцааг судалдаг зураач, технологич юм. Түүний дадлага нь архитектурын суурилуулалт, яруу найраг, гэрэл зураг, хиймэл дагуулын технологийг хамардаг.",
      "paragraph2": "Түүний бүтээлүүд 13 дахь удаагийн Mercosul Biennale (Бразил), IX олон улсын биенналь (Узбекистан), NTU Global Digital Art Prize (Сингапур) зэрэг наадамд тавигдсан.",
      "paragraph3": "<strong>Урлаг , технологийн салбарт 20 гаруй жил</strong> ажилласан тэрээр <strong>2016 оны Риогийн Олимп</strong> , <strong>Интер Америкийн Хөгжлийн Банкны</strong> бүтээлч багуудтай хамтран ажилласан . Proxxima сэтгүүлээс <strong>Бразилийн хамгийн шинэлэг 50 мэргэжилтний</strong> нэгээр шалгарсан тэрээр хоёр дараалан <strong>IF Design Awards</strong> (2017-2018) хүртэж, <strong>Lumen Prize Futures Award-ын</strong> финалд шалгарсан. Түүний бүтээлүүд хоёр жилд нэг удаа тавигдсан бөгөөд <strong>Людвигийн орчин үеийн урлагийн музей</strong> (Будапешт), <strong>Инхотим институт</strong> (Бразил), <strong>Дизайн ба загварын музей</strong> (Лиссабон) зэрэгт Нью-Йорк, Бээжин, Сингапур, Дубай, Рио-де-Жанейро болон бусад хотод үзэсгэлэнгээ дэлгэжээ."
    },
    "sathi": {
      "name": "Сати Рой",
      "role": "Үүсгэн байгуулагч, Рой сан ба стратегийн түнш",
      "paragraph1": "Сати бол дэлхийн өнцөг булан бүрт үйлчлээгүй нийгэмд зориулсан оюун санааны боловсрол, сэтгэл хөдлөлийг эдгээх, ухамсрын арга хэрэгслийг ашиглах боломжийг өргөжүүлэх зорилготой ашгийн бус байгууллага <strong>болох Рой сангийн</strong> үүсгэн байгуулагч юм. Тус сан нь сургууль, соёлын байгууллагууд болон орон нутгийн байгууллагуудтай хамтран хиймэл оюун ухаанаар ажилладаг эрүүл мэндийн хэрэгсэл, олон нийтийн сургалтын хөтөлбөр, өөрчлөлтөд урам зориг өгдөг хэвлэл мэдээллийн хэрэгслийг түгээдэг.",
      "paragraph2": "Мэдрэлийн шинжлэх ухаан, дасгалжуулагч, манлайллын чиглэлээр туршлагатай Сати Хойд Америк, Энэтхэг даяар багууд байгуулж, удирдаж, нэг бизнесээс жилд <strong>600 сая долларын</strong> борлуулалт хийдэг. Тэрээр мөн дижитал оюун санааны анхны хөдөлгөөн болох <strong>OHM</strong> -ийн үүсгэн байгуулагч, <strong>SUTE</strong> (дижитал хиймэл оюун ухаанаар удирддаг оффисын платформ)-ийн үүсгэн байгуулагч бөгөөд <strong>RISE Global Creative-</strong> ийн зөвлөх, дэлхийн өсөлтийн удирдагчаар ажилладаг.",
      "paragraph3": "Дорно болон барууны гүн ухааныг холбогч Бенгал-Америк эмэгтэйн хувьд Сати 21-р зууны оюун санааны болон урлагийн хөдөлгөөнд өвөрмөц хэтийн төлөвийг авчирдаг. <strong>65,000+ дагагчтай</strong> , <strong>40 сая гаруй онлайн сэтгэгдэлтэй</strong> , өсөн нэмэгдэж буй сүлжээтэй тэрээр соёлын болон оюун санааны ялгааг хооронд нь холбосон дэлхийн нийгэмлэгүүдийг байгуулж байна."
    },
    "together": "Бид Рой сантай хамтран 2025 оны 11-р сарын 28-нд хиймэл дагуул хөөргөхөөс эхлэн урлаг, технологи, боловсрол, ариун гэгээн хоёрыг холбосон 10 жилийн эрхэм зорилгыг бүтээн байгуулж, дэлхийн өнцөг булан бүрт үйл ажиллагаа нь дутуу байгаа олон нийтэд хүрч, дараа үеийнхэнд урам зориг өгөх хөдөлгөөнийг үргэлжлүүлж байна."
  },
  "join": {
    "heading": "Бидэнтэй нэгдээрэй",
    "content": "Хиймэл дагуул бүтээгдсэн. Технологи бэлэн болсон. Эхлэх огноо: <strong>2025 оны 11-р сарын 28</strong> . Энэ бол урлаг юу хийж чадах, хаашаа явж, хэнд үйлчлэх талаар дахин төсөөлдөг номлолд нэгдэх мөч юм.",
    "fundSpecific": {
      "heading": "Тодорхой бүрэлдэхүүн хэсгийг санхүүжүүлэх эсвэл үүсгэн байгуулагч түнш болох",
      "description": "Дээрх санхүүжилтийн боломжуудын аль нэгийг сонгон, урлагийн цуглуулагч болох талаар асууж эсвэл таны алсын хараатай нийцсэн захиалгат ивээн тэтгэгчийн талаар ярилц.",
      "button": "Эхлэхийн тулд бидэнтэй холбоо барина уу →"
    },
    "generalDonation": {
      "heading": "Татвараас хасагдах хувь нэмэр оруулах",
      "description": "Том ч бай, бага ч бай бүх хандив номлолыг дэмжиж, манай санхүүгийн ивээн тэтгэгч The Field-ээр дамжуулан татвараас чөлөөлөгдөх боломжтой.",
      "button": "Талбайгаар дамжуулан хандив өгөх →"
    }
  },
  "taxInfo": {
    "heading": "Татвараас хасагдах хандив",
    "paragraph1": "Orbital Temple нь Нью Йорк хотод төвтэй <strong>501(c)(3)</strong> ашгийн бус байгууллага <strong>болох The Field (Performance Zone Inc.)-</strong> ийн санхүүгийн ивээн тэтгэсэн төсөл юм. АНУ-ын бүх шимтгэлийг хуульд заасан хэмжээгээр татвараас чөлөөлөх боломжтой.",
    "paragraph2": "<strong>Талбай</strong><br> Maiden Lane 75, Suite 906<br> Нью Йорк, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Чекээр хандив өгөхдөө <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong> гэсэн тэмдэглэлийн хамт <strong>Performance Zone Inc.-</strong> д төлөх ёстой."
  }
}