{
  "title": "Тогтвортой байдал ба сансрын хог хаягдал - Орбитын сүм",
  "heading": "Тогтвортой байдал",
  "intro": {
    "paragraph1": "Хэрэв урлаг биднийг ирээдүй рүү хөтлөх юм бол байгаль орчны сүйрэл, нийгмийн тэгш бус байдал, сансрын хог хаягдлын өсөн нэмэгдэж буй сорилт зэрэгт тулгарч буй хямралыг үл тоомсорлож чадахгүй. Orbital Temple нь дэлхий дээр болон тойрог замд хариуцлагатай байх зорилготой эдгээр бодит байдлыг харгалзан бүтээгдсэн.",
    "paragraph2": "Тогтвортой байдал нь хязгаарлалт биш харин бидний уран сайхны алсын харааны чухал хэсэг гэдэгт бид итгэдэг. Материал, тойрог зам, үйл ажиллагааны талаархи шийдвэр бүр нь дэлхий болон сансар огторгуйн аль алиныг нь олсоноос илүү сайн орхих бидний амлалтыг илэрхийлдэг."
  },
  "spaceDebris": {
    "heading": "Сансрын хог хаягдал",
    "paragraph1": "Сансрын хог хаягдал бол сансрын судалгаанд тулгарч буй хамгийн тулгамдсан сорилтуудын нэг юм. Мянга мянган үйл ажиллагаагаа зогсоосон хиймэл дагуулууд болон хэлтэрхийнүүд нь дэлхийг тойрон эргэлдэж, идэвхтэй нислэг үйлдэхэд заналхийлж, зарим тойрог замыг ашиглах боломжгүй болгодог каскадын эффектийг бий болгож байна.",
    "paragraph2": "Orbital Temple үүнийг хэд хэдэн аргаар шийддэг:",
    "list": {
      "orbit": "<strong>525 км-т нарны синхрон тойрог зам:</strong> Энэ өндөр нь байгалийн атмосферийн таталт нь хиймэл дагуулыг ойролцоогоор 10 жилийн дотор дэлхийн агаар мандалд дахин оруулж, бүрэн шатах болно. Бид тойрог замын урт хугацааны хог хаягдлыг бий болгоход хувь нэмэр оруулдаггүй.",
      "size": "<strong>PocketQube дизайн:</strong> Ердөө 50×58×64мм, 245гр хэмжээтэй хиймэл дагуул нь дахин нэвтрэх үед бүрэн ууршихуйц жижиг бөгөөд дэлхийн гадаргуу дээр ямар ч хог хаягдал үлдээдэггүй.",
      "responsibility": "<strong>Төлөвлөсөн хоцрогдол байхгүй:</strong> Орбитын сүм нь орхигдож болзошгүй арилжааны хиймэл дагуулуудаас ялгаатай нь сансрын хариуцлагатай үйл ажиллагааны олон улсын удирдамжийн дагуу байгалийн тойрог замаас гарах зориулалттай."
    },
    "paragraph3": "Дэлхийн намхан тойрог зам, авсаархан загварыг сонгосноор бид Орбиталь сүмийн сансар огторгуйд байх нь түр зуурын бөгөөд бохирдолгүй гэдгийг баталгаажуулдаг."
  },
  "carbonNeutrality": {
    "heading": "Нүүрстөрөгчийн төвийг сахисан байдал",
    "content": "Хиймэл дагуулын үйлдвэрлэл, хөөргөх, газрын станцын ажиллагаа, вэб сайт байршуулах, багийн аялал зэрэг Орбитын сүмтэй холбоотой бүх нүүрстөрөгчийн ялгаруулалтыг нүүрстөрөгчийн зээлийн баталгаажуулсан хөтөлбөрөөр бүрэн нөхөх болно. Бид энэхүү номлолыг цаг уурын нөлөөнд автдаггүй болгохын төлөө байна."
  },
  "openSource": {
    "heading": "Нээлттэй эхийн техник хангамж",
    "paragraph1": "Тогтвортой байх нь мэдлэгийг дэмий үрэхгүй гэсэн үг. Orbital Temple-ийн техникийн бүх зүйл болох схем, код, харилцааны протокол, барилгын арга барилыг нээлттэй эхийн баримт бичиг болгон нийтлэх болно.",
    "paragraph2": "Энэ нь ирээдүйн номлолыг эхнээс нь эхлүүлэхийн оронд бидний ажил дээр тулгуурлан, илүүдэл судалгаа, боловсруулалтыг багасгах боломжийг олгодог. Энэ нь сансрын технологийн хүртээмжийг, ялангуяа дэлхийн өмнөд бүс нутгийн сансрын хайгуулаас түүхэндээ хасагдсан орон нутгийн иргэдийн төлөөллийг ардчилсан болгож байна."
  },
  "educational": {
    "heading": "Боловсролын нөлөө",
    "paragraph1": "Манай олон хэл дээрх үнэ төлбөргүй боловсролын хөтөлбөр нь дэлхийн өнцөг булан бүрт байгаа оюутнуудад дэлхийн өмнөд хэсэгт анхаарлаа хандуулж хиймэл дагуул хэрхэн бүтээх, хөөргөхийг заадаг. Бид хойч үеэ сансрын технологийн ур чадвар эзэмшүүлснээр \"сансрын цоорхой\"-ыг хааж, байхгүй байсан боломжийг бий болгоход хувь нэмрээ оруулдаг.",
    "paragraph2": "Энэхүү боловсролын эрхэм зорилго нь өөрөө тогтвортой байдлын нэг хэлбэр бөгөөд хиймэл дагуулын ашиглалтын хугацаанаас илүү урт хугацааны өөрчлөлтийг бий болгохын тулд хүмүүс болон олон нийтэд хөрөнгө оруулалт хийх явдал юм."
  },
  "tenYear": {
    "heading": "10 жилийн эрхэм зорилго",
    "paragraph1": "Orbital Temple нь олон нийтэд сурталчлах богино хэмжээний үйл ажиллагаа биш, арван жилийн турш ажиллах зорилготой юм. Арав гаруй жилийн хугацаанд хиймэл дагуул дэлхийг ойролцоогоор 50,000 удаа тойрч, нэрсийг хүлээн авч, сансар огторгуй, бүх хүнд хүртээмжтэй зүйл болохыг сануулах болно.",
    "paragraph2": "Даалгавраа дуусгасны дараа хиймэл дагуул байгалийн тойрог замаас гарч шатаж, оролцсон хүмүүсийн дурсамж, бичиг баримтаас өөр ямар ч ул мөр үлдээхгүй."
  },
  "artsResponsibility": {
    "heading": "Урлагийн хариуцлага",
    "paragraph1": "Урлаг бидний үнэт зүйл, хүсэл тэмүүллийг тусгасан цаг үеийнхээ толь байсаар ирсэн. Уур амьсгалын хямрал, тэгш бус байдал өсөн нэмэгдэж буй эрин үед уран бүтээлчид эдгээр асуудлын талаар зөвхөн санал бодлоо илэрхийлэх биш, харин идэвхтэй шийдвэрлэх ажлыг хийх үүрэгтэй гэдэгт бид итгэдэг.",
    "paragraph2": "Orbital Temple бол байгаль орчинд үзүүлэх нөлөөлөлдөө хариуцлагатай, мэдлэгээ дэлхийтэй хуваалцахдаа өгөөмөр сэтгэлгээтэй урлагийн бүтээлийг бүтээх гэсэн бидний оролдлого юм. Энэ бол амьдрал, эрэл хайгуул хийх боломжтой байгаль орчин, тойрог замын эмзэг системд хүндэтгэлтэй хандахын зэрэгцээ хүн бүрийг оролцохыг урьдаг урлаг юм."
  },
  "imageAlt": "Орбитын Ариун сүмийн хиймэл дагуул"
}