{
  "title": "Còn có ngôi đền nào khác nữa không?",
  "paragraphs": [
    "Thuở ban đầu, có một hang động.\n\"Hãy để ánh sáng chiếu rọi,\" ngọn đuốc nói.\nVà bên trong hang động ấy, con người đã sáng tạo nghệ thuật.\nHọ vẽ những con thú họ sẽ săn;\nhọ vẽ tương lai họ mong muốn,\nkhông phải để trang trí mà để cầu khẩn.\nHọ nhảy múa,\nvà hang động trở thành một ngôi đền.",
    "Con người xây dựng đền thờ.\nNhững người từ những vùng đất khác nhau, chưa từng gặp nhau, cùng xây dựng đền thờ.\nKhi nhìn vào một ngôi đền, bạn thấy một tấm gương,\nmột hình ảnh phản chiếu con người chúng ta đã từng và con người chúng ta mong muốn trở thành.",
    "Lý trí đã xây dựng Đền Parthenon ở Athens.\nSự thống nhất đã xây dựng Kaaba ở Mecca.\nSự thanh khiết đã xây dựng Đền Kashi Vishwanath trên sông Hằng.\nSự bền bỉ đã duy trì Bức tường phía Tây ở Jerusalem.\nSự khai sáng đã xây dựng Chùa Shwedagon ở Yangon.\nVà sự kế thừa tổ tiên đã xây dựng nên những vùng đất Candomblé ở Salvador.",
    "Mọi thứ trong đền thờ đều là một lời cầu khẩn.\nNó có thể cao như một nhà thờ khiến bạn cảm thấy nhỏ bé,\ntối tăm như hốc cây khiến bạn nhìn vào bên trong,\ntrống trải như sa mạc làm im bặt mọi sự xao lãng,\nhoặc lộng lẫy với vàng ròng hứa hẹn sự siêu việt.",
    "Đền thờ là manh mối dẫn đến bản chất tâm linh của chúng ta,\n\nlà kim chỉ nam dẫn đến một nơi linh thiêng bên trong,\nnơi chúng ta có thể khai mở sức mạnh sáng tạo\ncủa tiềm thức sâu thẳm bên trong mình.",
    "Nghệ sĩ, cũng như thầy tu, hiền triết, hay pháp sư,\n \nđều tham gia vào công trình kiến tạo tập thể này.\nGiống như họ đã từng làm trong hang động,\ncông việc của họ là hiện thực hóa các giá trị,\ngiúp đỡ những gì muốn được sinh ra, phục vụ những gì cần phải tồn tại.\nHọ là những người hầu, từng bước, từng bước,\nxây dựng những gì nhân loại phải thể hiện hữu hình.",
    "Nhưng không phải tất cả các bộ phận của một ngôi đền đều được tạo ra như nhau.\nBộ phận quan trọng nhất của bất kỳ ngôi đền nào\nluôn là cánh cửa của nó.",
    "Cánh cửa của một ngôi đền ẩn chứa sức mạnh cắt,\ntạo nên vết thương chia cắt những ai được vào và những ai không được vào.\nĐó là cách một ngôi đền trở thành một thanh kiếm.",
    "Và thanh kiếm này đã được sử dụng qua nhiều thế kỷ, bất kể màu da, nơi sinh, người mình yêu, trang phục mình mặc, và cả những lựa chọn mình đưa ra với cơ thể mình.",
    "Ngay cả những ngôi đền tuyên bố chào đón tất cả mọi người cũng nằm trong những quốc gia không làm như vậy.",
    "Một ngôi chùa Phật giáo mở ở Nepal\nkhông phải ai cũng có thể đến thăm nếu muốn.\nBiên giới, thị thực và chính trị quyết định ai được phép cầu nguyện.\nMột nhà thờ ở Trung Quốc, một nhà thờ Hồi giáo ở Jerusalem,\nmột ngôi đền ở Tây Tạng,\ntất cả đều ẩn sau những bức tường vô hình.\nVà bên trong những bức tường đó, thanh kiếm vẫn sắc bén.",
    "Không ngôi đền nào có thể bao hàm toàn diện.\nKhông nơi nào trên Trái Đất\ncó thể chứa đựng sự linh thiêng của vũ trụ.",
    "Nhưng tất cả các dân tộc từng sống đều xây dựng đền thờ,\nbằng chứng cho thấy có điều gì đó thiêng liêng gắn kết chúng ta.\nMột điều gì đó không biên giới.\nMột điều gì đó xứng đáng có một vị trí riêng.",
    "Chúng ta có thể xây dựng một ngôi đền như vậy ở đâu?\nNơi không bức tường nào có thể chạm tới,\nkhông quốc gia nào có thể tuyên bố chủ quyền,\nkhông tôn giáo nào có thể thống trị.",
    "Không gian.",
    "Phải, nơi này chính là không gian.\nCho dù một số ít người có đặc quyền hiện đang cố gắng chiếm đoạt nó,\nvà ngay cả khi không gian đang chịu đựng cuộc khủng hoảng văn hóa của nó,\nsức mạnh của nó trong trí tưởng tượng của chúng ta vẫn luôn cổ xưa.\nNó là sự vô tận ở trên cao, là bầu trời, là vòm trời, là thiên đường,\nlà những gì chung lâu đời nhất mà chúng ta cùng chia sẻ.\nKhông gian mang theo sứ mệnh của tổ tiên\nlà đoàn kết chúng ta.",
    "Có thể tồn tại một nơi vượt ra ngoài mọi biên giới,\ndành cho tất cả con người và tất cả chúng sinh,\nmột ngôi đền để tưởng tượng chúng ta là một nhóm,\nđược hướng dẫn bởi các giá trị mà chúng ta đang tạo ra.",
    "Đây là lời mời tham gia một nghi lễ mới.",
    "Một lời mời nghệ thuật để tạo ra một ngôi đền trong không gian,\nmột ngôi đền được xây dựng ở nơi không bức tường nào có thể chạm tới.",
    "Hãy nghĩ về một cuộc đời đáng nhớ.\nNhập tên vào đây.",
    "Và chúng tôi sẽ giữ vững nó.\nKhi Đền Quỹ đạo thẳng hàng với ăng-ten của chúng tôi trên Trái đất,\ncái tên sẽ được nâng lên.\nVệ tinh sẽ lưu trữ nó trong bộ nhớ của nó\nvà gửi một thông điệp đến bạn:\n\"Hôm nay, vào giờ này, cái tên mà bạn đã gửi đã bay lên, và nó vẫn ở đó.\"",
    "Ngôi đền Orbital là một tác phẩm nghệ thuật,\nvà là một vệ tinh.\nMặc dù có chữ \"đền thờ\" trong tên,\nnó chỉ trở thành một ngôi đền nếu\nbạn quyết định nhìn nhận nó như một ngôi đền.",
    "Giờ đây nó tồn tại như một sự gợi lên,\ngiống như sự gợi lên của các nghệ sĩ\ntrong hang động nguyên thủy đó.",
    "Và chúng ta vẫn đang ở trong hang động,\nbóng tối mênh mông của không gian,\nnơi Trái Đất là ngọn đuốc,\nnơi duy nhất chúng ta biết chắc chắn\ný thức tồn tại.",
    "Nghệ sĩ vẫn đang làm việc,\nmọi người vẫn đang nhảy múa,\nphục vụ cùng một động lực như tổ tiên chúng ta,\nvẽ tranh, điêu khắc, thiết kế tương lai mong muốn,\nkhông phải để trang trí mà là để cầu khẩn,\nđể một ngôi đền mới có thể ra đời.",
    "Và vâng,\nbạn được mời nhảy."
  ]
}
