{
  "title": "Báo chí & Truyền thông - Orbital Temple",
  "heading": "Báo chí & Truyền thông",
  "pressContact": {
    "heading": "Liên hệ báo chí",
    "content": "Đối với các yêu cầu của báo chí, phỏng vấn và yêu cầu của phương tiện truyền thông:<br /> <strong>Email:</strong> <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">gabriela.veiga@orbitaltemple.art</a><br /> <strong>Trang web:</strong> <a href=\"https://orbitaltemple.art\">orbitaltemple.art</a>"
  },
  "aboutProject": {
    "heading": "Giới thiệu về dự án",
    "paragraph1": "Đền Orbital là một tác phẩm nghệ thuật và vệ tinh hướng đến mục tiêu trở thành một ngôi đền toàn diện, được xây dựng ở nơi không bức tường nào có thể chạm tới. Được tạo ra bởi nghệ sĩ người Brazil Edson Pavoni, người đứng sau Đài tưởng niệm Inumeráveis đã tiếp cận được 1/6 người dân Brazil trong đại dịch COVID, dự án này kêu gọi mọi người từ khắp nơi trên thế giới gửi tên của một người mà họ muốn tưởng nhớ. Những cái tên này sẽ được truyền đến một vệ tinh trên quỹ đạo, tạo nên một đài tưởng niệm tập thể.",
    "paragraph2": "Thông qua một trang web có sẵn bằng 136 ngôn ngữ, người tham gia sẽ tham gia vào một nghi lễ mới. Đền Orbital khám phá các chủ đề về sự hòa nhập, ký ức và nhân tính chung của chúng ta, đặt câu hỏi tại sao không có ngôi đền vật lý nào trên Trái Đất có thể thực sự chào đón tất cả mọi người, và đề xuất không gian là nơi duy nhất có thể tồn tại sự hòa nhập triệt để."
  },
  "aboutArtist": {
    "heading": "Về nghệ sĩ",
    "paragraph1": "<strong>Edson Pavoni</strong> là một nghệ sĩ người Brazil, hành trình của ông bắt đầu trên đường phố São Paulo, nơi mà bối cảnh nghèo đói và bạo lực đã định hình những năm tháng tuổi thơ của ông. Tại một đất nước mà Kitô giáo là con đường thoát khỏi đường phố, ma túy và bạo lực, Pavoni đã tìm thấy nơi nương tựa trong đức tin, một chủ đề mà sau này, khi ông trở thành người chỉ trích nạn lạm dụng tôn giáo, đã định hình nên thực hành nghệ thuật của ông.",
    "paragraph2": "Năm 2020, trong đại dịch COVID-19, Pavoni đã tạo ra <strong><a href=\"https://inumeraveis.com.br/\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"color: inherit; text-decoration: none; transition: text-decoration 0.2s;\" onmouseover=\"this.style.textDecoration='underline'\" onmouseout=\"this.style.textDecoration='none'\">Inumeráveis (vô số)</a></strong> , một tác phẩm nghệ thuật giao thoa giữa nghệ thuật và báo chí. Dự án đã phỏng vấn hàng nghìn gia đình và viết nên những câu chuyện về những người đã khuất trong đại dịch, tạo nên một không gian nơi ký ức vượt lên trên những con số và thống kê. Những bài thơ, bài hát và bản giao hưởng đã được sáng tác dựa trên những câu chuyện đó. Các tờ báo đã tạo ra trang bìa bằng cách sử dụng tên tuổi và lịch sử của họ. Tất cả các ngôi sao Brazil như Fernanda Torres từng đoạt giải Oscar, và các ngôi sao như Selton Melo, Eva Wilma, Camila Pitanga, Debora Secco, Tais Araujo và Lazaro Ramos, cùng rất nhiều người khác đã đọc những câu chuyện đó trên truyền hình quốc gia. Dự án đã tiếp cận được 32 triệu người, tức là cứ bốn người trưởng thành ở Brazil thì có một người. Dự án đã trở thành một mạng lưới chữa lành, một tượng đài tập thể cho ký ức.",
    "paragraph3": "Sau hơn mười nghìn cuộc trò chuyện với nỗi đau buồn, một mô hình đã xuất hiện: khi chúng ta nói về một người đã khuất, chúng ta chọn lọc những mảnh ghép trong câu chuyện của họ như thể đang viết một lá thư giới thiệu cho người gác cổng thiên đường. Chúng ta cố gắng hết sức để gửi họ đến nơi mà chúng ta tin là thiên đường. Công trình này đã khơi dậy một sự hiểu biết mới: Niềm tin của chúng ta về việc ai xứng đáng được lên thiên đường trực tiếp định hình những người mà chúng ta chấp nhận hoặc loại trừ trên Trái đất. Những người thực dân Bồ Đào Nha ở Brazil tin rằng người da đen không có linh hồn; niềm tin đó biện minh cho chế độ nô lệ. Nếu bạn là người bản địa, nếu bạn sinh ra nhầm nơi hoặc yêu nhầm người, cho đến ngày nay, bạn vẫn được bảo rằng cánh cửa thiên đường đã đóng lại với bạn. Có viễn cảnh nào về tương lai không bị lấp đầy bởi sự từ chối không?",
    "paragraph4": "Đó chính là cách Orbital Temple ra đời."
  },
  "keyFacts": {
    "heading": "Sự kiện chính",
    "artist": "<strong>Nghệ sĩ:</strong> Edson Pavoni (Brazil)",
    "projectType": "<strong>Loại dự án:</strong> Tác phẩm nghệ thuật vệ tinh, cụ thể tại địa điểm trên không gian, nghi lễ trên web",
    "launchDate": "<strong>Ngày ra mắt:</strong> 28 tháng 11 năm 2025",
    "launchLocation": "<strong>Địa điểm phóng:</strong> Trung tâm vũ trụ Satish Dhawan, Sriharikota, Ấn Độ (ISRO)",
    "satellite": "<strong>Vệ tinh:</strong> 1P PocketQube, 50x58x64mm, 245g",
    "orbit": "<strong>Quỹ đạo:</strong> Độ cao 525km, Đồng bộ với Mặt Trời",
    "participation": "<strong>Sự tham gia:</strong> Miễn phí, mở cửa cho tất cả mọi người trên toàn cầu",
    "namesSent": {
      "heading": "<strong>Tên được gửi lên quỹ đạo:</strong>",
      "caption": "<em>Số lượng trực tiếp được cập nhật từ cơ sở dữ liệu • Làm mới lần cuối: {ngày}</em>"
    }
  },
  "awards": {
    "heading": "Giải thưởng & Sự công nhận",
    "mercosul": {
      "title": "<strong>Triển lãm Mercosur lần thứ 13</strong> (2022)",
      "location": "Porto Alegre, Brazil",
      "curator": "Được tuyển chọn bởi Marcelo Dantas"
    },
    "lumen": {
      "title": "<strong>Giải thưởng Lumen 2022 - Giải thưởng Futures</strong>",
      "status": "Danh sách dài"
    },
    "cubeDesign": {
      "title": "<strong>Cuộc thi CubeDesign 2021</strong>",
      "award": "Người chiến thắng - Hạng mục ArtSat",
      "org": "Được thúc đẩy bởi Viện nghiên cứu không gian Brazil (INPE)"
    }
  },
  "team": {
    "heading": "Đội",
    "content": "Đền quỹ đạo được tạo ra với sự cộng tác của Sathi Roy, Pedro Kaled, João Pedro Polito, Victor Baptista, João Victor Alves, André Biagioni, VK, Jonathan Querubina, Guilherme Bullejos, Eduardo Dias, Roberta Savian Rosa, Clara Marques, Daphne Alves, Flavio Vidigal, Andre Holzmeister, Pedro Vidigal, Tatiane Putti, Rafael Fernandes, Bruna Cairo, Solid Concepts, RiseNY&Partners, IdeaSpace, và tất cả những người tiếp tục đề xuất tên cho ngôi chùa này."
  },
  "pressCoverage": {
    "heading": "Nổi bật trong / Tin tức báo chí",
    "paragraph1": "<em>Tin tức và bài viết sẽ được bổ sung khi có. Để biết thông tin cập nhật mới nhất, vui lòng liên hệ với đội ngũ báo chí của chúng tôi.</em>",
    "paragraph2": "Các triển lãm và chuyên đề trước đây bao gồm các bài thuyết trình tại Mercosul Bienal lần thứ 13, được Giải thưởng Lumen công nhận và được Viện nghiên cứu không gian Brazil (INPE) lựa chọn."
  },
  "images": {
    "heading": "Hình ảnh độ phân giải cao dành cho báo chí",
    "intro": "Tất cả hình ảnh đều có thể sử dụng cho mục đích biên tập. Nhấp vào bất kỳ hình ảnh nào để tải xuống tệp có độ phân giải cao.",
    "installationPhotos": {
      "heading": "Hình ảnh Đền Orbital",
      "credit": "Vui lòng ghi rõ nguồn: \"Ảnh của Clara Marques / Được cung cấp bởi Edson Pavoni, Orbital Temple\"",
      "view01": "Góc nhìn lắp đặt 01<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (1,4 MB)",
      "view02": "Góc nhìn lắp đặt 02<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (2,9 MB)",
      "view03": "Góc nhìn lắp đặt 03<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (11 MB)",
      "view04": "Góc nhìn lắp đặt 04<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (3,4 MB)",
      "view05": "Góc nhìn lắp đặt 05<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (3,3 MB)",
      "view06": "Góc nhìn lắp đặt 06<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (3,7 MB)",
      "view07": "Góc nhìn lắp đặt 07<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (3,4 MB)",
      "view08": "Góc nhìn lắp đặt 08<br /> Ảnh: Clara Marques<br /> ↓ Tải xuống độ phân giải cao (2,7 MB)",
      "satelliteDesign": "Thiết kế vệ tinh<br /> ↓ Tải xuống",
      "antennaSculpture": "Ăng-ten/Tượng điêu khắc<br /> ↓ Tải xuống"
    },
    "renders": {
      "heading": "Bản kết xuất Orbital Temple",
      "credit": "Bản vẽ 3D ý tưởng của Đền Orbital. Vui lòng ghi rõ nguồn: \"Bản vẽ 3D của RiseNY&Partners / Được cung cấp bởi Edson Pavoni, Đền Orbital\".",
      "render01": "Kết xuất 3D 01<br /> RiseNY&amp;Partners<br /> ↓ Tải xuống độ phân giải cao (10 MB)",
      "render02": "Kết xuất 3D 02<br /> RiseNY&amp;Partners<br /> ↓ Tải xuống độ phân giải cao (5,9 MB)",
      "render03": "Kết xuất 3D 03<br /> RiseNY&amp;Partners<br /> ↓ Tải xuống độ phân giải cao (5,2 MB)",
      "render04": "Kết xuất 3D 04<br /> RiseNY&amp;Partners<br /> ↓ Tải xuống độ phân giải cao (11 MB)",
      "render05": "Kết xuất 3D 05<br /> RiseNY&amp;Partners<br /> ↓ Tải xuống độ phân giải cao (13 MB)"
    },
    "artistPhotos": {
      "heading": "Ảnh nghệ sĩ",
      "photo1": "Ảnh 1<br /> ↓ Tải xuống độ phân giải cao",
      "photo2": "Ảnh 2<br /> ↓ Tải xuống độ phân giải cao"
    },
    "sathiPhotos": {
      "heading": "Ảnh Sathi Roy",
      "photo1": "Ảnh 1<br /> ↓ Tải xuống độ phân giải cao (843 KB)",
      "photo2": "Ảnh 2<br /> ↓ Tải xuống độ phân giải cao (1,8 MB)"
    }
  },
  "technicalSpecs": {
    "heading": "Thông số kỹ thuật",
    "satellite": {
      "heading": "Vệ tinh",
      "dimensions": "Kích thước: 50 x 58 x 64 mm",
      "classification": "Phân loại: 1P PocketQube",
      "weight": "Trọng lượng: 245g",
      "materials": "Vật liệu: Nhôm, vàng, sợi thủy tinh, linh kiện điện tử",
      "orbit": "Quỹ đạo: Độ cao 525 ± 25 km; Độ nghiêng: SSO 97,6 ± 0,1°",
      "launch": "Phóng: Ngày 28 tháng 11 năm 2025 thông qua ISRO, Ấn Độ"
    },
    "antenna": {
      "heading": "Ăng-ten/Tượng điêu khắc",
      "dimensions": "Kích thước: đường kính 6m x cao 1,2m",
      "weight": "Cân nặng: 46 kg",
      "materials": "Vật liệu: Nhôm, tấm gương epoxy, mái vòm nhôm vàng treo qua kết cấu giàn giáo"
    },
    "radio": {
      "heading": "Thông số kỹ thuật của Radio",
      "downlink": "Đường xuống: 437 MHz",
      "status": "Trạng thái ra mắt: Dự kiến ngày 28 tháng 11 năm 2025"
    }
  },
  "additionalResources": {
    "heading": "Tài nguyên bổ sung",
    "artwork": "→ Xem Tài liệu Tác phẩm Nghệ thuật",
    "howItWorks": "→ Cách thức hoạt động",
    "technicalInfo": "→ Thông tin kỹ thuật",
    "spaceLaunch": "→ Thông tin phóng tàu vũ trụ",
    "ritual": "→ Trải nghiệm Nghi lễ"
  },
  "imageAlts": {
    "installation": "Lắp đặt Đền Orbital của Edson Pavoni",
    "satelliteDesign": "Thiết kế vệ tinh Orbital Temple",
    "antenna": "Tượng ăng-ten đền Orbital",
    "render": "Bản vẽ 3D của Orbital Temple do RiseNY&Partners thực hiện",
    "edsonPortrait": "Chân dung Edson Pavoni",
    "sathiPortrait": "Chân dung Sathi Roy",
    "lumenPrize": "Giải thưởng Lumen",
    "mercosulBienal": "Triển lãm song niên Mercosur"
  }
}