{
  "title": "कलाकृती - ऑर्बिटल टेंपल",
  "heading": "कलाकृती",
  "intro": {
    "paragraph1": "ऑर्बिटल टेंपल हा एक कलात्मक ध्येय असलेला उपग्रह आहे: बाह्य अवकाशातील एक स्मारक जे पृथ्वीवर राहणाऱ्या किंवा राहिलेल्या प्रत्येक संवेदनशील प्राण्यासाठी खुले आहे.",
    "paragraph2": "तांत्रिक माध्यमांद्वारे, कोणीही मंदिरात कोणाचेही नाव पाठवू शकतो, मग ते मृत व्यक्ती असो, जिवंत व्यक्ती असो किंवा स्मरणात ठेवण्यास पात्र असलेल्या कोणत्याही व्यक्तीचे."
  },
  "sculpture": {
    "heading": "शिल्पकला",
    "paragraph1": "या कलाकृतीमध्ये तीन सह-अवलंबित घटक आहेत: विशेषतः अब्जावधी नावे साठवण्यासाठी डिझाइन केलेला उपग्रह; उपग्रहाशी माहितीची देवाणघेवाण करणारे सार्वजनिक शिल्प; आणि एक वेबसाइट ज्याद्वारे सहभागी आतापासून ते निधन होईपर्यंत नावे स्वर्गात पाठवतात.",
    "paragraph2": "बहुआयामी प्रयत्न म्हणून, ऑर्बिटल टेंपल हे जागेवर आधारित एक विशिष्ट शिल्प मानले जाऊ शकते. हा एक आर्टसॅट प्रकल्प देखील आहे."
  },
  "antenna": {
    "heading": "सार्वजनिक शिल्प म्हणून अँटेना",
    "paragraph1": "आपल्याला बाह्य अवकाशाशी जोडणारा अँटेना.",
    "paragraph2": "कक्षीय उपग्रहाशी थेट संपर्क साधणारा अँटेना डिझाइन केला जात आहे.",
    "paragraph3": "सोनेरी परावर्तित पृष्ठभागासह, त्याच्या वर आकाशाचे प्रतिबिंब, ते वस्तुमान उत्तेजनासाठी (किंवा 'वरच्या' गोष्टींशी आपला संबंध) एक प्रारंभिक बिंदू आहे.",
    "paragraph4": "जगाच्या बहुतेक भागात शिल्पे स्थापित केलेली नसली तरी, सध्या उपग्रह नियंत्रित करणारे आमचे फ्रेम्स फ्रॉम अर्थ प्रत्येक पासथ्रूवर नावे पाठवत आहेत.",
    "paragraph5": "तुमच्या शहरात हे स्वप्न आणण्यास मदत करा—अवकाश संशोधन, कला आणि विश्वातील आपले सामायिक स्थान याबद्दल संभाषणांना प्रेरणा देणारे अँटेना शिल्पे बसवणे. <a href=\"/support\">प्रकल्पाला पाठिंबा देण्याबद्दल अधिक जाणून घ्या</a> ."
  },
  "imageAlts": {
    "satellite": "ऑर्बिटल टेंपल सॅटेलाइट",
    "riseNy": "राईज न्यू यॉर्क येथील ऑर्बिटल टेंपल",
    "installation": "क्लारा मार्क्स यांचे ऑर्बिटल टेंपल",
    "antenna": "ऑर्बिटल टेंपल अँटेना"
  },
  "imageCaptions": {
    "riseNy": "अवकाशातील कक्षीय मंदिर. RiseNY&Partners द्वारे 3D रेंडरिंग.",
    "mercosul": "ब्राझीलमधील पोर्टो अलेग्रे येथील मर्कोसुल बायेनियल येथे कक्षीय मंदिराची स्थापना.<br> क्लारा मार्क्स यांचे छायाचित्र."
  }
}