{
  "title": "शिक्षण आणि मुक्त स्रोत - ऑर्बिटल टेंपल",
  "heading": "शिक्षण आणि मुक्त स्रोत",
  "intro": {
    "paragraph1": "ऑर्बिटल टेंपल मोहिमेसाठी विकसित केलेले सर्व तंत्रज्ञान <strong>ओपन सोर्स</strong> असेल आणि <strong>पोर्तुगीज</strong> , <strong>इंग्रजी</strong> , <strong>स्पॅनिश</strong> आणि <strong>हिंदीमध्ये</strong> ऑनलाइन उपलब्ध असेल, ज्यामुळे <strong>ग्लोबल साउथमध्ये</strong> अंतराळ संशोधनाच्या प्रगतीला चालना मिळेल. नवीन मोहिमा आणि प्रकल्प त्यांच्या स्वतःच्या कलात्मक किंवा वैज्ञानिक प्रयोगांसाठी ऑर्बिटल टेंपलचा पाया म्हणून वापर करू शकतात.",
    "paragraph2": "त्यांच्या शैक्षणिक मोहिमेचा एक भाग म्हणून, ऑर्बिटल टेंपल उपग्रह कसा तयार करायचा आणि प्रक्षेपित करायचा यावर एक मोफत बहुभाषिक अभ्यासक्रम देईल. उपग्रह तंत्रज्ञानाबद्दल शिकण्याची आणि ते प्रत्यक्षात आणण्याची ही एक प्रत्यक्ष संधी असेल. <strong>१६</strong> वर्षांपेक्षा जास्त वयाची कोणतीही व्यक्ती स्वतःचा उपग्रह तयार करू शकेल, अंतराळातील कला इतिहास, इलेक्ट्रॉनिक्स, यांत्रिकी आणि अंतराळ विज्ञानाच्या मूलभूत संकल्पना, प्रकल्पांना वित्तपुरवठा कसा करायचा आणि कक्षेत उपग्रहांशी संवाद साधण्यासाठी अँटेना कसा तयार करायचा याबद्दल शिकेल."
  },
  "spaceGap": {
    "heading": "हे का महत्त्वाचे आहे: अंतराळ अंतर",
    "paragraph1": "<strong>&quot;स्पेस गॅप&quot;</strong> हा शब्द अंतराळ संशोधनाद्वारे मिळवलेल्या तांत्रिक संधी मिळवू शकणारे विकसित राष्ट्र आणि या तंत्रज्ञानाचा अभाव असलेले विकसनशील राष्ट्र यांच्यातील दरी दर्शवितो. ग्लोबल साउथमधील देशांना उपग्रह तंत्रज्ञानाद्वारे तयार केलेल्या माहितीच्या मूलभूत प्रवेशासाठी परदेशी सरकारे किंवा कंपन्यांना मोठ्या प्रमाणात पैसे द्यावे लागतात.",
    "paragraph2": "अंतराळ तंत्रज्ञानाचे महत्त्वपूर्ण फायदे आहेत: उपग्रह बेकायदेशीर वृक्षतोड, बेकायदेशीर मासेमारी आणि बेकायदेशीर वन्यजीव व्यापाराशी लढण्यास मदत करतात, जे <strong>दरवर्षी $73 अब्ज</strong> पेक्षा जास्त आहे. ते हवामान, पाणी उत्पादन आणि अन्न सुरक्षेबद्दल आवश्यक माहिती प्रदान करतात. उपग्रह अचूक सिंचन आणि कृषी तंत्र सक्षम करतात आणि नैसर्गिक आपत्ती टाळण्यास मदत करतात. अवकाश उद्योग <strong>2030</strong> पर्यंत <strong>1 दशलक्ष नोकऱ्या</strong> निर्माण करू शकतो, तरीही जागतिक दक्षिणेतील अनेकांसाठी या संधी अद्याप उपलब्ध नाहीत.",
    "paragraph3": "मुक्त-स्रोत तंत्रज्ञान आणि शिक्षण प्रदान करून, आम्ही अंतराळातील प्रवेशाचे लोकशाहीकरण करण्याचे आणि नवीन पिढीला आकाशाच्या पलीकडे स्वप्ने पाहण्यास सक्षम करण्याचे उद्दिष्ट ठेवतो."
  },
  "empowering": {
    "heading": "पुढच्या पिढीला सक्षम बनवणे",
    "intro": "आम्ही पुढच्या पिढीतील अवकाश संशोधकांना स्वतःचे उपग्रह कसे तयार करायचे आणि प्रक्षेपित करायचे हे शिकवू, ज्यामध्ये खालील विषयांचा समावेश असेल:",
    "topics": {
      "history": "<strong>अंतराळातील कलेचा इतिहास:</strong> कलात्मक उपग्रह आणि अवकाश-आधारित कलाकृतींचा वंश समजून घेणे.",
      "concepts": "<strong>मुख्य संकल्पना:</strong> <strong>आर्टसॅट</strong> (कलात्मक उपग्रह), <strong>ओपन सोर्स</strong> स्पेस टेक्नॉलॉजी आणि <strong>स्पेस गॅप</strong> .",
      "missions": "<strong>अंतराळ मोहिमा:</strong> एखाद्या मोहिमेची संकल्पना आणि डिझाइन कसे करावे आणि ते अंमलात आणण्यासाठी एक संघ कसा तयार करावा.",
      "electronics": "<strong>अवकाशातील इलेक्ट्रॉनिक्स:</strong> अवकाशातील वातावरणात टिकून राहू शकणाऱ्या आणि कार्य करू शकणाऱ्या इलेक्ट्रॉनिक घटकांच्या मूलभूत संकल्पना.",
      "mechanics": "<strong>अवकाशातील यांत्रिकी:</strong> उपग्रह डिझाइनसाठी संरचनात्मक आणि यांत्रिक आवश्यकता समजून घेणे.",
      "orbits": "<strong>ऑर्बिट आणि लाँचर्स:</strong> वेगवेगळ्या प्रकारचे ऑर्बिट आणि तुमच्या मोहिमेसाठी लाँच प्रोव्हायडर कसे निवडायचे.",
      "financing": "<strong>वित्तपुरवठा धोरणे:</strong> तुमचा उपग्रह प्रक्षेपित करण्यासाठी निधी आणि संसाधने कशी मिळवायची. हा अभ्यासक्रम तुमच्या प्रक्षेपणासाठी निधी मिळविण्यासाठी संसाधने प्रदान करेल, विद्यार्थ्यांना आंतरराष्ट्रीय संस्थांकडून कार्यक्रम आणि अनुदान शोधण्यास मदत करेल जे तरुण शास्त्रज्ञ आणि विद्यार्थ्यांना त्यांचे उपग्रह अवकाशात पाठवण्यास मदत करतात.",
      "groundStation": "<strong>ग्राउंड स्टेशन डेव्हलपमेंट:</strong> ऑर्बिटल टेंपल आणि इतर उपग्रहांशी संवाद साधण्यासाठी अँटेना कसा तयार करायचा."
    }
  },
  "technology": {
    "heading": "तंत्रज्ञान: पॉकेटक्यूब उपग्रह",
    "paragraph1": "विद्यार्थी <strong>पॉकेटक्यूब</strong> उपग्रहांसोबत काम करायला शिकतील, हा एक नॅनोसॅटेलाइट मानक आहे जो फक्त <strong>5 सेमी³</strong> आकाराचा आणि <strong>250 ग्रॅम</strong> वजनाचा आहे. लहान आकार असूनही, पॉकेटक्यूब्स ही पृथ्वीचे निरीक्षण, देखरेख आणि संप्रेषण करण्यास सक्षम शक्तिशाली साधने आहेत.",
    "paragraph2": "या कॉम्पॅक्ट उपग्रहांमध्ये हवामान बदलावरील वैज्ञानिक संशोधनापासून ते आंतरखंडीय संप्रेषणापर्यंत असंख्य वास्तविक-जगातील अनुप्रयोग आहेत. ते लहान आणि हलके असल्याने, ते बांधणे आणि प्रक्षेपित करणे अधिक परवडणारे आहे, ज्यामुळे जगभरातील विद्यार्थी, संशोधक आणि कलाकारांसाठी जागा अधिक सुलभ होते."
  },
  "globalAccess": {
    "heading": "जागतिक प्रवेश, जागतिक दक्षिणेपासून सुरुवात",
    "paragraph1": "हा अभ्यासक्रम <strong>१६ वर्षे किंवा त्याहून अधिक</strong> <strong>वयाच्या कोणालाही पूर्णपणे मोफत</strong> उपलब्ध असेल. आम्ही <strong>पोर्तुगीज</strong> , <strong>स्पॅनिश</strong> , <strong>इंग्रजी</strong> आणि <strong>हिंदी</strong> भाषेतील सामग्रीसह सुरुवात करत आहोत, कार्यक्रम जसजसा वाढत जाईल तसतसे इतर भाषांमध्ये विस्तार करण्याची योजना आहे.",
    "paragraph2": "आमचे ध्येय ग्लोबल साउथपासून सुरू होते आणि जगभर पसरते, जेणेकरून पुढील पिढीच्या अंतराळ संशोधकांना पृथ्वीच्या कानाकोपऱ्यातून आणले जाईल."
  },
  "callToAction": {
    "heading": "हे घडवून आणण्यास आम्हाला मदत करा",
    "content": "हा शैक्षणिक कार्यक्रम सध्या विकसित होत आहे. आम्ही अशा भागीदार आणि देणगीदारांच्या शोधात आहोत जे अंतराळ तंत्रज्ञानाच्या प्रवेशाचे लोकशाहीकरण करण्याच्या आमच्या दृष्टिकोनाचे अनुकरण करतात. जर तुम्हाला किंवा तुमच्या संस्थेला या उपक्रमाला पाठिंबा द्यायचा असेल, तर भागीदारीच्या संधींबद्दल जाणून घेण्यासाठी कृपया आमच्या <a href=\"/support\">समर्थन पृष्ठाला</a> भेट द्या."
  },
  "imageAlt": "ऑर्बिटल टेंपल सॅटेलाइट"
}