{
  "title": "तरीही, दुसरे मंदिर?",
  "paragraphs": [
    "सुरुवातीला एक गुहा होती.\n\"प्रकाश असू द्या,\" मशाल म्हणाली.\nआणि त्या गुहेत मानवांनी कलाकृती बनवल्या.\nत्यांनी ज्या प्राण्यांची शिकार करायची त्यांची चित्रे रंगवली;\nत्यांनी त्यांचे इच्छित भविष्य रंगवले,\nसजावटीसाठी नाही तर आवाहन करण्यासाठी.\nते नाचले,\nआणि गुहा मंदिर बनली.",
    "माणसे मंदिरे बांधतात.\nवेगवेगळ्या देशातील लोक, जे कधीही भेटले नाहीत, ते मंदिरे बांधतात.\nजेव्हा तुम्ही मंदिराकडे पाहता तेव्हा तुम्हाला एक आरसा दिसतो,\nआपण कोण होतो आणि आपण कोण बनू इच्छितो याचे प्रतिबिंब.",
    "अथेन्समध्ये पार्थेनॉनची बांधणी तर्कशुद्धतेने केली.\nएकीकरणाने मक्कामध्ये काबा बांधला.\nपवित्रतेने गंगेवर काशी विश्वनाथ मंदिर बांधले.\nसहनशक्तीने जेरुसलेममधील पश्चिमेकडील भिंत राखली.\nज्ञानप्राप्तीने यांगूनमध्ये श्वेडागोन पॅगोडा बांधला.\nआणि पूर्वजांच्या सातत्यामुळे साल्वाडोरमध्ये कॅन्डोम्बले टेरेरोस बांधले.",
    "मंदिरातील प्रत्येक गोष्ट एक प्रार्थना असते.\nते एखाद्या कॅथेड्रलसारखे उंच असू शकते जे तुम्हाला लहान वाटेल,\nझाडाच्या पोकळीसारखे अंधार जे तुम्हाला आत डोकावते,\nविचलितता शांत करणारे वाळवंटसारखे उघडे असू शकते,\nकिंवा श्रेष्ठतेचे आश्वासन देणारे सोन्याने सजलेले असू शकते.",
    "मंदिरे ही आपल्या आध्यात्मिक स्वरूपाचे संकेत आहेत, आतल्या पवित्र स्थानाकडे मार्गदर्शन करतात, जिथे आपण आपल्या खोलवरच्या अवचेतन आत्म्याची सर्जनशील शक्ती उघड करू शकतो.",
    "कलाकार, पुजारी, ऋषी किंवा शमन सारखा, या सामूहिक इमारतीत भाग घेतो.\nजसे ते एकदा गुहेत करत असत,\nत्यांचे काम म्हणजे मूल्यांना शरीर देणे,\nज्याला जन्म घ्यायचा आहे त्याला हात देणे, जे अस्तित्वात आहे त्याची सेवा करणे.\nते सेवक आहेत, बांधणी करतात, अंशतः अंशतः,\nजे मानवतेने शारीरिकरित्या प्रकट केले पाहिजे.",
    "पण मंदिराचे सर्व भाग सारखेच तयार केलेले नाहीत.\nकोणत्याही मंदिराचा सर्वात महत्त्वाचा भाग\nनेहमीच त्याचा दरवाजा असेल.",
    "मंदिराच्या दारांमध्ये कोण आत जाऊ शकते आणि कोण नाही यामध्ये दरी घालण्याची, तोडण्याची शक्ती असते.\nअशा प्रकारे मंदिर तलवार बनते.",
    "आणि ही तलवार शतकानुशतके वापरली जात आहे,\nत्वचेचा रंग,\nजन्मस्थान,\nप्रेम करणारे लोक,\nते घालणारे कपडे\nआणि स्वतःच्या शरीराबाबत ते जे निर्णय घेतात त्याविरुद्ध.",
    "सर्वांचे स्वागत करण्याचा दावा करणारी मंदिरे देखील अशा राष्ट्रांमध्ये मोडतात जिथे असे होत नाही.",
    "नेपाळमधील एका खुल्या बौद्ध मंदिरात प्रवेश करू इच्छिणाऱ्या प्रत्येकाला भेट देता येत नाही.\nसीमा, व्हिसा आणि राजकारण हे ठरवतात की कोण प्रार्थना करू शकते.\nचीनमधील चर्च, जेरुसलेममधील मशीद,\nतिबेटमधील एक तीर्थक्षेत्र,\nसर्व अदृश्य भिंतींच्या मागे उभे आहेत.\nआणि त्या भिंतींच्या आत तलवार अजूनही धारदार आहे.",
    "कोणतेही मंदिर पूर्णपणे समावेशक असू शकत नाही.\nपृथ्वीवर असे कोणतेही स्थान नाही\nजे वैश्विकतेला पवित्र ठेवू शकेल.",
    "तरीही जगलेल्या सर्व लोकांनी मंदिरे बांधली,\nकाहीतरी पवित्र आपल्याला एकत्र करते याचा पुरावा.\nकाहीतरी ज्याला सीमा दिसत नाहीत.\nअसे काहीतरी जे स्वतःचे स्थान मिळवण्यास पात्र आहे.",
    "आपण असे मंदिर कुठे बांधू शकतो?\nजिथे कोणत्याही भिंती पोहोचू शकत नाहीत,\nकोणताही राष्ट्र दावा करू शकत नाही,\nकोणताही धर्म राज्य करू शकत नाही.",
    "जागा.",
    "हो, ही जागा अवकाश आहे.\nजरी आता काही विशेषाधिकारप्राप्त लोक त्यावर दावा करण्याचा प्रयत्न करत असले,\nआणि अवकाश त्याच्या सांस्कृतिक संकटाचा सामना करत असतानाही,\nआपल्या कल्पनेतील त्याची शक्ती प्राचीन आहे.\nते वरील अनंत आहे, आकाश आहे, स्वर्गीय तिजोरी आहे, स्वर्ग आहे,\nआपण सामायिक केलेले सर्वात जुने सामाईक ठिकाण आहे.\nआपल्याला एकत्र आणण्यासाठी अवकाशात पूर्वजांचा आदेश आहे.",
    "सर्व सीमेपलीकडे, सर्व मानवांसाठी आणि सर्व संवेदनशील प्राण्यांसाठी, आपण आता निर्माण करत असलेल्या मूल्यांच्या मार्गदर्शनाखाली, स्वतःला एका गटात कल्पना करण्यासाठी एक मंदिर असू शकते.",
    "हे एका नवीन प्रकारच्या विधीचे आमंत्रण आहे.",
    "अंतराळात मंदिर बांधण्यासाठी एक कलात्मक आमंत्रण, एक मंदिर जिथे भिंती पोहोचू शकत नाहीत तिथे बांधले गेले.",
    "लक्षात ठेवण्याजोग्या आयुष्याचा विचार करा.\nयेथे नाव टाइप करा.",
    "आणि आपण ते धरून ठेवू.\nजेव्हा ऑर्बिटल टेंपल पृथ्वीवरील आपल्या अँटेनाशी जुळेल, तेव्हा\nनाव उंचावेल.\nउपग्रह ते त्याच्या स्मृतीत साठवून ठेवेल\nआणि तुम्हाला संदेश पाठवेल:\n\"आज, या वेळी, तुम्ही पाठवलेले नाव उंचावले आहे आणि ते तिथेच आहे.\"",
    "ऑर्बिटल टेंपल ही एक कलाकृती आहे,\nआणि एक उपग्रह आहे.\nआणि जरी त्याच्या नावात \"मंदिर\" असले तरी,\nते तेव्हाच मंदिर बनते जेव्हा\nतुम्ही ते एक मंदिर म्हणून पाहण्याचा निर्णय घेतला.",
    "ते आता एका भावनिक आवाहनासारखे अस्तित्वात आहे, जसे कलाकारांनी त्या आदिम गुहेत केले होते.",
    "आणि आपण अजूनही एका गुहेत आहोत,\nअंतराळाचा प्रचंड अंधार,\nजिथे पृथ्वी ही मशाल आहे,\nजिथे आपल्याला माहित असलेली एकमेव जागा\nचेतना निश्चितपणे अस्तित्वात आहे.",
    "कलाकार अजूनही काम करत आहे,\nलोक अजूनही नाचत आहेत,\nआपल्या पूर्वजांसारख्याच प्रेरणा घेऊन,\nचित्रकला, शिल्पकला, आपले इच्छित भविष्य डिझाइन करणे,\nसजावटीसाठी नाही तर आवाहन करण्यासाठी,\nजेणेकरून एक नवीन मंदिर जन्माला येऊ शकेल.",
    "आणि हो,\nतुम्हाला नाचण्यासाठी आमंत्रित केले आहे."
  ]
}