{
  "title": "भागीदार - ऑर्बिटल टेंपल",
  "heading": "भागीदार",
  "intro": "ऑर्बिटल टेंपल हे असाधारण भागीदारांच्या उदारता, कौशल्य आणि दूरदृष्टीमुळे अस्तित्वात आहे. अभियांत्रिकी उपग्रहांपासून ते कथा तयार करण्यापर्यंत, दूरच्या प्रदेशात दरवाजे उघडण्यापासून ते सोन्याच्या स्वप्नांना साकार करण्यापर्यंत, प्रत्येक सहकार्य या मंदिराला ताऱ्यांच्या जवळ आणते.",
  "partners": {
    "riseNy": {
      "name": "रायझएनवाय आणि भागीदार",
      "description": "संप्रेषण, एकात्मिक अनुभव आणि आश्चर्यकारक 3D प्रतिमा यामुळे उपग्रहाची दृष्टी अवकाशाच्या पोकळीला स्पर्श करण्यापूर्वीच जिवंत झाली."
    },
    "highestMantra": {
      "name": "आमचा सर्वोच्च मंत्र",
      "description": "सती रॉय यांच्या नेतृत्वाखाली, ऑर्बिटल टेंपलला भारतातील आध्यात्मिक आणि कलात्मक समुदायांशी जोडणे. नोव्हेंबर २०२५ मध्ये लाँच झाल्यानंतर निधी संकलन, सांस्कृतिक देवाणघेवाण आणि आर्ट बेसल प्रदर्शनासाठी मार्ग मोकळे करणे."
    },
    "allToSpace": {
      "name": "सर्व अंतराळात",
      "description": "ब्राझिलियन लघु उपग्रह तज्ञ. चार वर्षांचे सहकार्य, एक ओपन सोर्स हार्डवेअर प्लॅटफॉर्म तयार करणे आणि ग्लोबल साउथमधून कला कक्षामध्ये पाठवण्याच्या प्रक्रियेचे नेतृत्व करणे."
    },
    "isro": {
      "name": "इस्रो",
      "description": "भारतीय अंतराळ संशोधन संस्था. नोव्हेंबर २०२५ मध्ये ऑर्बिटल टेंपलला सूर्य-समकालिक कक्षेत घेऊन जाणाऱ्या PSLV मोहिमेसाठी प्रक्षेपण प्रदाता."
    },
    "mercosul": {
      "name": "१३ वे मर्कोसुर द्वैवार्षिक",
      "description": "पोर्तो अलेग्रे, ब्राझील. मार्सेलो डँटास यांनी सहाय्यक क्युरेटर लॉरा कॅटानी, मुनीर क्लामट, टार्सिला रिसो आणि कॅरोलिना लॉरिआनो यांच्यासोबत क्युरेट केलेले."
    },
    "inpe": {
      "name": "आयएनपीई / आर्टसॅट कार्यशाळा",
      "description": "II ArtSat कार्यशाळेदरम्यान उपग्रह विकास संघ तयार झाला. Fabiane M. Borges द्वारे समन्वयित, Lázaro Camargo द्वारे निर्देश दिलेले, Ítalo Pinto Rodrigues द्वारे सहयोग, Walter Abrahão dos Santos द्वारे पर्यवेक्षण केलेले."
    },
    "solidConcepts": {
      "name": "ठोस संकल्पना",
      "description": "एडुआर्डो डायस यांच्या नेतृत्वाखाली. सर्व 3D प्रिंटिंग आणि सोन्याचे सूक्ष्म कास्टिंग शिल्पकलेच्या घुमटासाठी काम करते, डिजिटल स्वप्नांना मौल्यवान धातूच्या वास्तवात रूपांतरित करते."
    },
    "ideaSpace": {
      "name": "आयडिया स्पेस",
      "description": "ब्राझिलियन शिक्षण स्टार्टअप क्वेब्राडा स्पेस प्रोग्राम अभ्यासक्रम विकसित करत आहे, जो ब्राझीलमधील हायस्कूलच्या विद्यार्थ्यांना लागू करण्यासाठी सज्ज आहे."
    }
  },
  "closing": "ऑर्बिटल टेंपलसोबत भागीदारी करण्यास इच्छुक आहात का? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">संपर्क साधा</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners चा लोगो",
    "highestMantra": "आमचा सर्वोच्च मंत्र लोगो",
    "allToSpace": "ऑल टू स्पेस लोगो",
    "isro": "इस्रोचा लोगो",
    "mercosul": "१३ वा मर्कोसुर द्वैवार्षिक लोगो",
    "inpe": "आयएनपीई आर्टसॅट कार्यशाळेचा लोगो",
    "solidConcepts": "सॉलिड कन्सेप्ट्स लोगो",
    "ideaSpace": "आयडिया स्पेस लोगो"
  }
}