{
  "title": "ऑर्बिटल टेंपलला पाठिंबा द्या - मिशनमध्ये सामील व्हा",
  "heading": "ऑर्बिटल टेंपलला सपोर्ट करा",
  "vision": "<strong>२८ नोव्हेंबर २०२५</strong> रोजी, <strong>ऑर्बिटल टेंपल</strong> <strong>भारतातून</strong> <strong>इस्रो</strong> रॉकेटमधून प्रक्षेपित होईल. ग्लोबल साउथचा एक सहभागी कला उपग्रह, हा मूलगामी समावेशाचे स्मारक आहे, शिक्षणासाठी एक व्यासपीठ आहे आणि तंत्रज्ञान, एआय आणि अंतराळ संशोधनाच्या युगात पवित्र गोष्टींच्या भविष्याबद्दल जागतिक संभाषणासाठी एक उत्प्रेरक आहे.",
  "videoCaption": "ऑर्बिटल टेंपल व्हिडिओ परिचय, १ मिनिट.",
  "accomplished": {
    "heading": "आम्ही काय साध्य केले आहे",
    "content": "चार वर्षांच्या संशोधन आणि विकासानंतर, मोहीम तयार आहे. आम्ही उपग्रहासाठी <strong>हार्डवेअर आणि सॉफ्टवेअर विकास</strong> पूर्ण केला आहे, उड्डाण प्रमाणपत्रासाठी आवश्यक असलेल्या <strong>अधिकृत शेकर चाचण्या</strong> उत्तीर्ण केल्या आहेत आणि इस्रोसोबतचा आमचा करार अंतिम केला आहे. उपग्रह तयार झाला आहे. तंत्रज्ञान काम करते. आम्हाला प्रक्षेपणासाठी परवानगी मिळाली आहे."
  },
  "funding": {
    "heading": "निधीची प्रगती",
    "raised": "वाढवलेला",
    "of": "च्या",
    "goal": "ध्येय",
    "button": "मिशनला पाठिंबा द्या"
  },
  "needs": {
    "heading": "आपल्याला कशासाठी आधार हवा आहे",
    "intro": "हे ऐतिहासिक ध्येय पूर्ण करण्यासाठी आणि त्याचा प्रभाव जास्तीत जास्त करण्यासाठी, आपल्याला पाच महत्त्वाच्या घटकांसाठी पाठिंबा आवश्यक आहे:",
    "launch": {
      "title": "इस्रोच्या प्रक्षेपणाचा खर्च:"
    },
    "travel": {
      "title": "कलाकारांचा भारत प्रवास:"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट प्रोग्राम:"
    },
    "education": {
      "title": "शैक्षणिक कार्यक्रम:"
    },
    "docPreProd": {
      "title": "माहितीपट पूर्व-निर्मिती:"
    },
    "docProd": {
      "title": "माहितीपट निर्मिती:"
    }
  },
  "decade": {
    "heading": "पुढचे दशक",
    "intro": "हे अभियान २८ नोव्हेंबर २०२५ रोजी संपत नाही. ते फक्त सुरुवात आहे.",
    "paragraph1": "पुढील <strong>१० वर्षे</strong> , हा उपग्रह पृथ्वीभोवती फिरेल, ग्रहाच्या प्रत्येक कोपऱ्यातून पाठवलेल्या नावांना प्रतिसाद देईल. या शैक्षणिक कार्यक्रमाचे उद्दिष्ट <strong>हजारो किशोरांना</strong> उपग्रह तंत्रज्ञानाचे प्रशिक्षण देणे, जागतिक दक्षिणेसाठी <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">अंतराळातील अंतर</a> दूर करणे आहे. हा माहितीपट जगभरातील <strong>लाखो लोकांपर्यंत</strong> पोहोचेल, ज्यामुळे आपलेपणा, स्मृती आणि पवित्र गोष्टींबद्दल चर्चा सुरू होईल.",
    "paragraph2": "ऑर्बिटल टेंपल ही दशकभर चालणारी ही संकल्पना सांस्कृतिकदृष्ट्या महत्त्वाची बनवण्यासाठी <strong>सती रॉय</strong> आणि <strong>द रॉय फाउंडेशनसोबत</strong> भागीदारी करत आहे. रॉय फाउंडेशन ही एक ना-नफा संस्था आहे जी जगभरातील वंचित समुदायांसाठी आध्यात्मिक शिक्षण, भावनिक उपचार आणि चेतना साधनांचा विस्तार करण्यासाठी समर्पित आहे, प्राचीन ज्ञान आणि आधुनिक तंत्रज्ञानाला जोडून अधिक जागरूक, जोडलेले आणि दयाळू जग निर्माण करते. एकत्रितपणे, आम्ही ऑर्बिटल टेंपल जगभरातील समुदायांपर्यंत पोहोचणारी एक चिरस्थायी चळवळ बनण्यासाठी पायाभूत सुविधा तयार करत आहोत.",
    "paragraph3": "तुमचा पाठिंबा केवळ प्रक्षेपणासाठी निधी देत नाही; तो एक अशी चळवळ निर्माण करतो जी दशकभर प्रतिध्वनीत राहील आणि पुढील पिढीच्या अवकाश कलाकारांना आणि अभियंत्यांना प्रेरणा देईल."
  },
  "waysToSupport": {
    "heading": "आधार देण्याचे मार्ग",
    "individualDonations": {
      "heading": "वैयक्तिक देणग्या",
      "intro": "तुमच्यासाठी उपयुक्त अशा पातळीवर या मोहिमेत सामील व्हा. वैयक्तिक समर्थक हे या ऐतिहासिक प्रकल्पाचा पाया आहेत.",
      "orbitalFriend": {
        "title": "कक्षीय मित्र",
        "benefits": "तुम्हाला मिळेल: वेबसाइटवरील नाव सन्मान यादी · उपग्रह प्रक्षेपण झाल्यावर वैयक्तिकृत कक्षीय प्रमाणपत्र · माहितीपट धन्यवाद क्रेडिट · कर-सवलत पावती",
        "button": "कर-सवलत देणगी द्या"
      },
      "satelliteSupporter": {
        "title": "उपग्रह समर्थक",
        "benefits": "तुम्हाला मिळते: सर्व ऑर्बिटल फ्रेंड फायदे · विशेष सॅटेलाइट ट्रॅकिंग अॅप अॅक्सेस · कलाकाराचे आभार मानणारा व्हिडिओ संदेश · कर-सवलत पावती",
        "button": "कर-सवलत देणगी द्या"
      },
      "spaceAdvocate": {
        "title": "अंतराळ वकील",
        "benefits": "तुम्हाला मिळतात: सर्व सॅटेलाइट सपोर्टर फायदे · डॉक्युमेंटरी क्रेडिट्समध्ये छापलेले नाव · खाजगी डॉक्युमेंटरी स्क्रीनिंगसाठी आमंत्रण · टीमकडून तिमाही अपडेट्स · कर-कपात पावती",
        "button": "कर-सवलत देणगी द्या"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "विशिष्ट घटकासाठी निधी द्या",
    "intro": "तुमचे योगदान थेट मिशनच्या विशिष्ट पैलूंना निधी देते. तुमच्याशी काय बोलते ते निवडा किंवा मोठा प्रभाव निर्माण करण्यासाठी अनेक एकत्र करा.",
    "launch": {
      "title": "अंतराळ प्रक्षेपणासाठी निधी द्या",
      "description": "<strong>२८ नोव्हेंबर २०२५</strong> रोजी <strong>इस्रो</strong> रॉकेटमधून प्रक्षेपणाचा प्रत्यक्ष खर्च. यामुळे ऑर्बिटल टेंपल कक्षेत पोहोचले, जिथे ते एक दशकासाठी सहभागी कला उपग्रह आणि आकाशातील मंदिर म्हणून राहील, जे जगातील कोणालाही उपलब्ध असेल.",
      "benefits": "तुम्हाला मिळेल: \"लाँच प्रायोजक\" शीर्षक · सर्व प्रेस रिलीझमध्ये वैशिष्ट्यीकृत · ऑन-स्क्रीन डॉक्युमेंटरी पावती · लाँच कार्यक्रमांसाठी व्हीआयपी प्रवेश · एडसन आणि मिशन टीमसह तिमाही व्हिडिओ कॉलमध्ये सामील व्हा · उपग्रह ऑर्बिटल डेटासह प्रमाणपत्र · कर-कपात पावती",
      "button": "कर-सवलत देणगी द्या"
    },
    "travel": {
      "title": "कलाकाराच्या भारत प्रवासासाठी निधी द्या",
      "description": "<strong>२८ नोव्हेंबर २०२५ रोजी भारतात</strong> होणाऱ्या लाँचचे साक्षीदार होण्यासाठी कलाकार एडसन पावोनी आणि त्यांच्या मुख्य टीमसाठी प्रवास, निवास आणि निर्मिती खर्च. या ऐतिहासिक क्षणी माहितीपट चित्रीकरण, मीडिया कव्हरेज आणि ग्लोबल साउथचे प्रतिनिधित्व करण्यासाठी ही सहल आवश्यक आहे.",
      "benefits": "तुम्हाला मिळेल: कलाकाराकडून वैयक्तिक आभार · पडद्यामागील माहितीपट प्रवेश · माहितीपट क्रेडिट्समध्ये नाव · कर-सवलत पावती",
      "button": "कर-सवलत देणगी द्या"
    },
    "carbon": {
      "title": "कार्बन ऑफसेट प्रोग्रामला निधी द्या",
      "description": "रॉकेट प्रक्षेपण आणि उपग्रहाच्या निर्मितीसह सर्व कार्बन उत्सर्जन निष्प्रभ केले जाईल. या मोहिमेमुळे पर्यावरणावर कोणताही नकारात्मक प्रभाव पडणार नाही याची खात्री करण्यासाठी आम्ही सत्यापित कार्बन ऑफसेट प्रोग्रामसह काम करत आहोत.",
      "benefits": "तुम्हाला मिळेल: वेबसाइट सन्मान यादीतील नाव · वैयक्तिकृत प्रमाणपत्र · कर-सवलत पावती",
      "button": "कर-सवलत देणगी द्या"
    },
    "education": {
      "title": "शैक्षणिक कार्यक्रमासाठी निधी द्या",
      "description": "ग्लोबल साउथ किशोरांना उपग्रह कसे तयार करायचे हे शिकवणारा संपूर्ण बहुभाषिक अभ्यासक्रम विकसित आणि लाँच करा. यामध्ये अभ्यासक्रम विकास, व्हिडिओ निर्मिती, प्लॅटफॉर्म होस्टिंग आणि वंचित विद्यार्थ्यांसाठी पहिल्या वर्षाच्या शिष्यवृत्तींचा समावेश आहे. अंतराळ शिक्षणासाठी कायमस्वरूपी पायाभूत सुविधा निर्माण करते.",
      "benefits": "तुम्हाला मिळेल: \"शिक्षण संस्थापक प्रायोजक\" मान्यता · तुमच्या नावाने शिष्यवृत्ती · शैक्षणिक साहित्यात वैशिष्ट्यीकृत · तुमच्या शिष्यवृत्तीसाठी निधी मिळालेल्या विद्यार्थ्यांच्या पहिल्या गटाला भेटा (व्हर्च्युअल किंवा प्रत्यक्ष) · माहितीपट वैशिष्ट्य विभाग · लाँच कार्यक्रमांमध्ये बोलण्याची संधी · कर-सवलत पावती",
      "button": "कर-सवलत देणगी द्या"
    },
    "docPreProd": {
      "title": "माहितीपटाच्या पूर्व-निर्मितीसाठी निधी द्या",
      "description": "<strong>&quot;मंदिर कशामुळे बनते?&quot;</strong> या माहितीपटाच्या सुरुवातीच्या टप्प्यासाठी निधी द्या. यामध्ये <strong>भारतातील</strong> विचारवंत आणि आध्यात्मिक साधकांच्या २ सखोल मुलाखती घेणे, लहान क्रू प्रवास आणि निर्मिती आणि प्री-प्रॉडक्शन फुटेजचे संपादन यांचा समावेश आहे. हा टप्पा माहितीपटाचा पाया स्थापित करतो आणि सर्जनशील दिशा प्रमाणित करतो.",
      "benefits": "तुम्हाला मिळेल: सहयोगी निर्मात्याचे क्रेडिट · माहितीपटातील क्रेडिट्समध्ये नाव · प्री-प्रॉडक्शन फुटेजचे खाजगी स्क्रीनिंग · पडद्यामागील प्रवेश · कर-सवलत पावती",
      "button": "कर-सवलत देणगी द्या"
    },
    "docProd": {
      "title": "माहितीपट निर्मितीसाठी निधी द्या",
      "description": "<strong>&quot;व्हॉट मेक्स अ टेंपल?&quot;</strong> चे पूर्ण निर्मिती आणि पोस्ट-प्रॉडक्शन, कला, तंत्रज्ञान आणि पवित्र यांच्या छेदनबिंदूचा शोध घेणारा हा वैशिष्ट्यपूर्ण माहितीपट. यात अनेक देशांमध्ये चित्रीकरण, विचारवंतांच्या अतिरिक्त मुलाखती, व्यापक संपादन, रंग ग्रेडिंग, ध्वनी डिझाइन आणि <strong>भारत</strong> आणि <strong>NYC</strong> मध्ये प्रीमियर स्क्रीनिंगचा समावेश आहे.",
      "benefits": "तुम्हाला मिळेल: कार्यकारी निर्मात्याचे क्रेडिट · सुरुवातीच्या क्रेडिट्समध्ये वैशिष्ट्यीकृत · तुमच्या पाहुण्यांसाठी खाजगी स्क्रीनिंग · जागतिक प्रीमियर आमंत्रणे (दोन्ही शहरे) · प्रीमियरपूर्वी एडसन आणि माहितीपट दिग्दर्शकासह खाजगी जेवण · पडद्यामागील प्रवेश · कर-सवलत पावती",
      "button": "कर-सवलत देणगी द्या"
    },
    "artCollector": {
      "title": "एकमेव ऑर्बिटल टेम्पल आर्ट कलेक्टर बना",
      "imageAlt": "मर्कोसुल बायेनियल येथे कक्षीय मंदिराची स्थापना",
      "imageCaption": "13 व्या मर्कोसुल द्विवार्षिक, पोर्टो अलेग्रे येथे ऑर्बिटल मंदिर. क्लारा मार्क्सचे छायाचित्र.",
      "paragraph1": "या मोहिमेसाठी तीन समान उपग्रह तयार करण्यात आले होते. <strong>त्यापैकी एक</strong> २८ नोव्हेंबर २०२५ रोजी अवकाशात प्रक्षेपित होईल. <strong>एक</strong> जगभरातील संग्रहालय प्रदर्शनांना भेट देतो. <strong>एक उपग्रह</strong> एका उदार संग्राहकासाठी राखीव आहे जो या दृष्टिकोनासाठी निधी देऊ इच्छितो आणि अंतराळ कला इतिहासाचा एक तुकडा मिळवू इच्छितो.",
      "paragraph2": "ही प्रतिकृती नाही; ती तीन मूळ उपग्रहांपैकी एक आहे. एक पूर्णपणे <strong>कार्यरत अंतराळयान</strong> जे एक <strong>शिल्प</strong> देखील आहे. या उपग्रहाचे माप <strong>5 सेमी³</strong> आहे आणि वजन <strong>245 ग्रॅम</strong> आहे, <strong>सोन्याने</strong> बनलेला घुमट आहे.",
      "paragraph3": "ही <strong>१/१ कलाकृती</strong> आहे.",
      "paragraph4": "संग्राहक म्हणून, तुम्हाला <strong>१३ व्या मर्कोसुल द्विवार्षिकसाठी</strong> तयार केलेले तेच प्रतिष्ठापन मिळेल, हे एक संपूर्ण संग्रहालय प्रदर्शन आहे जे उपग्रहाला कला आणि तंत्रज्ञान दोन्ही म्हणून प्रदर्शित करते. हे प्रतिष्ठापन प्रमुख आंतरराष्ट्रीय ठिकाणी प्रदर्शित केले गेले आहे आणि अवकाश कला सादरीकरणाच्या सर्वोच्च दर्जाचे प्रतिनिधित्व करते.",
      "paragraph5": "तुमच्या पाठिंब्यामुळे संपूर्ण व्हिजनला निधी मिळण्यास मदत होते: लाँच, शैक्षणिक कार्यक्रम आणि माहितीपट जे तंत्रज्ञान, एआय आणि अवकाश संशोधनाच्या युगातील पवित्र गोष्टींबद्दल जागतिक चर्चांना सुरुवात करेल. तुमचे नाव या ऐतिहासिक मोहिमेत कायमचे गुंतले आहे.",
      "button": "या संधीबद्दल चौकशी करा"
    }
  },
  "gratitude": {
    "heading": "आमच्या समर्थकांच्या कृतज्ञतेसह",
    "intro": "कला उद्याच्या कल्पनारम्य कल्पना निर्माण करते हे समजणाऱ्या संस्था, व्यक्ती आणि मूलगामी समावेशकतेवर विश्वास ठेवणाऱ्यांमुळे ऑर्बिटल टेंपल शक्य झाले आहे.",
    "pearmill": {
      "title": "संस्थापक समर्थक",
      "description": "पियरमिल ही अमेरिकेतील सर्वात वेगाने वाढणारी परफॉर्मन्स मार्केटिंग एजन्सी आहे, जी डिझायनर्स, मार्केटर्स आणि अभियंत्यांचा एक गट आहे जो जगातील काही सर्वात प्रतिष्ठित स्टार्टअप्सना वाढवण्यासाठी एकत्र काम करतो. त्यांच्या उदार पाठिंब्यामुळे ऑर्बिटल टेंपल टीमला महत्त्वाचे घटक खरेदी करण्यास आणि या उपग्रह मोहिमेला शक्य करणारे ओपन-सोर्स हार्डवेअर विकसित करण्यास सक्षम केले."
    },
    "yourName": "तुमचे नाव इथे असू शकते. इतिहास घडवण्यात आमच्यासोबत सामील व्हा."
  },
  "people": {
    "heading": "या मोहिमेमागील लोक",
    "intro": "ऑर्बिटल टेंपल ही १० वर्षांची वचनबद्धता आहे. कला, तंत्रज्ञान आणि मानवी संबंधांना जोडण्यासाठी आपले आयुष्य वेचलेल्या आणि पुढील दशकासाठी हे स्वप्न टिकवून ठेवण्यासाठी पायाभूत सुविधांची उभारणी करणाऱ्या दोन व्यक्ती या संस्थेचे नेतृत्व करत आहेत.",
    "edson": {
      "name": "एडसन पावोनी",
      "role": "कलाकार आणि तंत्रज्ञ",
      "paragraph1": "एडसन हा एक कलाकार आणि तंत्रज्ञ आहे जो कला आणि तंत्रज्ञानाच्या छेदनबिंदूवर मानवी जवळीक शोधतो. त्याच्या सरावात स्थापत्य प्रतिष्ठापने, कविता, छायाचित्रण आणि उपग्रह तंत्रज्ञानाचा समावेश आहे.",
      "paragraph2": "त्यांचे काम १३ व्या मर्कोसुल बायेनियल (ब्राझील), नवव्या आंतरराष्ट्रीय बिएनाले (उझबेकिस्तान) आणि एनटीयू ग्लोबल डिजिटल आर्ट प्राइज (सिंगापूर) येथे प्रदर्शित झाले आहे.",
      "paragraph3": "<strong>कला आणि तंत्रज्ञानाच्या क्षेत्रात २० वर्षांहून</strong> अधिक काळ काम केल्यानंतर, त्यांनी <strong>२०१६ च्या रिओ ऑलिंपिक</strong> आणि <strong>इंटर अमेरिकन डेव्हलपमेंट बँकेसाठी</strong> सर्जनशील संघांसोबत काम केले आहे. प्रॉक्सिमा मासिकाने <strong>५० सर्वात नाविन्यपूर्ण ब्राझिलियन व्यावसायिकांपैकी</strong> एक म्हणून त्यांना निवडले आहे. त्यांना सलग दोन <strong>आयएफ डिझाइन पुरस्कार</strong> (२०१७-२०१८) मिळाले आणि ते <strong>लुमेन प्राइज फ्युचर्स अवॉर्ड</strong> फायनलिस्ट होते. त्यांचे काम दोन द्वैवार्षिक प्रदर्शनात प्रदर्शित केले गेले आहे आणि <strong>लुडविग म्युझियम ऑफ कंटेम्पररी आर्ट</strong> (बुडापेस्ट), <strong>इनहोटिम इन्स्टिट्यूट</strong> (ब्राझील) आणि <strong>डिझाईन अँड फॅशन म्युझियम</strong> (लिस्बन) येथे सादर केले गेले आहे, न्यू यॉर्क, बीजिंग, सिंगापूर, दुबई, रिओ डी जनेरियो आणि इतर शहरांमध्ये प्रदर्शने झाली आहेत."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "संस्थापक, द रॉय फाउंडेशन आणि स्ट्रॅटेजिक पार्टनर",
      "paragraph1": "साथी ही <strong>द रॉय फाउंडेशनची</strong> संस्थापक आहे, ही एक ना-नफा संस्था आहे जी जगभरातील वंचित समुदायांसाठी आध्यात्मिक शिक्षण, भावनिक उपचार आणि जागरूकता साधनांचा विस्तार करण्यासाठी समर्पित आहे. हे फाउंडेशन शाळा, सांस्कृतिक संस्था आणि स्थानिक संस्थांसोबत भागीदारी करून एआय-संचालित कल्याण साधने, समुदाय अभ्यासक्रम आणि परिवर्तनाला प्रेरणा देणारे माध्यम वितरित करते.",
      "paragraph2": "न्यूरोसायन्स, कोचिंग आणि नेतृत्व या विषयात पार्श्वभूमी असलेल्या, साथीने उत्तर अमेरिका आणि भारतात संघ तयार केले आहेत आणि त्यांचे नेतृत्व केले आहे, एका उपक्रमातून वार्षिक <strong>$600 दशलक्ष</strong> विक्री केली आहे. ती <strong>OHM</strong> , एक डिजिटल-प्रथम आध्यात्मिक चळवळीची संस्थापक, <strong>SUTE</strong> (एक डिजिटल AI-चालित ऑफिस प्लॅटफॉर्म) ची सह-संस्थापक आहे आणि <strong>RISE ग्लोबल क्रिएटिव्हसाठी</strong> सल्लागार आणि जागतिक विकास प्रमुख म्हणून काम करते.",
      "paragraph3": "पूर्व आणि पाश्चात्य तत्वज्ञानाला जोडणारी एक बंगाली-अमेरिकन महिला म्हणून, साथी २१ व्या शतकातील आध्यात्मिक आणि कलात्मक चळवळींना एक अनोखा दृष्टिकोन देते. <strong>६५,०००+ अनुयायांच्या</strong> वाढत्या नेटवर्कसह आणि <strong>४ कोटींहून अधिक ऑनलाइन इंप्रेशनसह</strong> , ती सांस्कृतिक आणि आध्यात्मिक अंतरांना ओलांडून जोडणारे जागतिक समुदाय तयार करत आहे."
    },
    "together": "द रॉय फाउंडेशनसोबत मिळून, आम्ही कला, तंत्रज्ञान, शिक्षण आणि पवित्र गोष्टींना जोडणारे १० वर्षांचे अभियान उभारत आहोत, ज्याची सुरुवात २८ नोव्हेंबर २०२५ रोजी उपग्रह प्रक्षेपणाने झाली आहे आणि जगभरातील वंचित समुदायांपर्यंत पोहोचणारी आणि पुढील पिढीला प्रेरणा देणारी चळवळ सुरू ठेवत आहोत."
  },
  "join": {
    "heading": "आमच्यात सामील व्हा",
    "content": "उपग्रह तयार झाला आहे. तंत्रज्ञान तयार आहे. प्रक्षेपण तारीख निश्चित केली आहे: <strong>२८ नोव्हेंबर २०२५.</strong> कला काय करू शकते, ती कुठे जाऊ शकते आणि कोणाची सेवा करू शकते याची पुनर्कल्पना करणाऱ्या मोहिमेत सामील होण्याचा हा क्षण आहे.",
    "fundSpecific": {
      "heading": "विशिष्ट घटकाला निधी द्या किंवा संस्थापक भागीदार बना",
      "description": "वरीलपैकी एक निधी संधी निवडा, कला संग्राहक बनण्याबद्दल चौकशी करा किंवा तुमच्या दृष्टिकोनाशी जुळणाऱ्या कस्टम प्रायोजकत्वाबद्दल चर्चा करा.",
      "button": "सुरुवात करण्यासाठी आमच्याशी संपर्क साधा →"
    },
    "generalDonation": {
      "heading": "कर-कपात करण्यायोग्य योगदान द्या",
      "description": "सर्व योगदान, मोठे किंवा लहान, या मोहिमेला पाठिंबा देतात आणि आमच्या आर्थिक प्रायोजक, द फील्ड द्वारे कर-सवलतयोग्य आहेत.",
      "button": "द फील्ड द्वारे देणगी द्या →"
    }
  },
  "taxInfo": {
    "heading": "कर-सवलत देणगी",
    "paragraph1": "ऑर्बिटल टेंपल हा न्यू यॉर्कमधील <strong>501(c)(3)</strong> नफा न मिळवणारी संस्था, <strong>द फील्ड (परफॉर्मन्स झोन इंक.)</strong> चा आर्थिकदृष्ट्या प्रायोजित प्रकल्प आहे. सर्व अमेरिकन योगदान कायद्याने परवानगी दिलेल्या मर्यादेपर्यंत कर-सवलतयोग्य आहेत.",
    "paragraph2": "<strong>फील्ड</strong><br> ७५ मेडेन लेन, सुट ९०६<br> न्यू यॉर्क, न्यू यॉर्क १००३८<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">दफिल्ड.ऑर्ग</a>",
    "paragraph3": "चेकद्वारे योगदान देताना, कृपया <strong>&quot;एडसन पावोनी: ऑर्बिटल टेंपल&quot;</strong> या मेमोसह <strong>परफॉर्मन्स झोन इंक.</strong> ला देय द्या."
  }
}