{
  "title": "शाश्वतता आणि अवकाशातील कचरा - ऑर्बिटल टेंपल",
  "heading": "शाश्वतता",
  "intro": {
    "paragraph1": "जर कला आपल्याला भविष्यात घेऊन जाणार असेल, तर ती आपल्याला भेडसावणाऱ्या संकटांकडे दुर्लक्ष करू शकत नाही - पर्यावरणीय पतन, सामाजिक असमानता आणि अवकाशातील कचऱ्याचे वाढते आव्हान. ऑर्बिटल टेंपलची रचना या वास्तवांना लक्षात घेऊन केली आहे, ज्याचा उद्देश पृथ्वीवर आणि कक्षेत दोन्ही ठिकाणी एक जबाबदार उपस्थिती असणे आहे.",
    "paragraph2": "आमचा असा विश्वास आहे की शाश्वतता ही अडचण नाही तर आमच्या कलात्मक दृष्टिकोनाचा एक आवश्यक भाग आहे. साहित्य, कक्षा आणि ऑपरेशन्सबद्दलचा प्रत्येक निर्णय पृथ्वी आणि अवकाश दोन्हीही आम्हाला मिळालेल्यापेक्षा चांगले सोडण्याची आमची वचनबद्धता प्रतिबिंबित करतो."
  },
  "spaceDebris": {
    "heading": "अवकाशातील कचरा",
    "paragraph1": "अवकाशातील कचरा हे अवकाश संशोधनासमोरील सर्वात कठीण आव्हानांपैकी एक आहे. हजारो निकामी झालेले उपग्रह आणि तुकडे पृथ्वीभोवती फिरत आहेत, ज्यामुळे सक्रिय मोहिमांना धोका निर्माण होतो आणि एक कॅस्केड इफेक्ट निर्माण होतो ज्यामुळे काही कक्षे निरुपयोगी होऊ शकतात.",
    "paragraph2": "ऑर्बिटल टेंपल हे अनेक प्रकारे संबोधित करते:",
    "list": {
      "orbit": "<strong>५२५ किमी वर सूर्य-समकालिक कक्षा:</strong> या उंचीमुळे नैसर्गिक वातावरणीय ओढा उपग्रहाला सुमारे १० वर्षांच्या आत पृथ्वीच्या वातावरणात पुन्हा प्रवेश करण्यास भाग पाडेल, जिथे तो पूर्णपणे जळून जाईल. आपण दीर्घकालीन कक्षीय मोडतोडात योगदान देत नाही आहोत.",
      "size": "<strong>पॉकेटक्यूब डिझाइन:</strong> फक्त ५०×५८×६४ मिमी आणि २४५ ग्रॅम वजनाचा हा उपग्रह पुनर्प्रवेश करताना पूर्णपणे बाष्पीभवन होण्यास पुरेसा लहान आहे, ज्यामुळे पृथ्वीच्या पृष्ठभागावर कोणताही कचरा राहणार नाही.",
      "responsibility": "<strong>नियोजित अप्रचलितता नाही:</strong> सोडून दिले जाऊ शकणाऱ्या व्यावसायिक उपग्रहांप्रमाणे, ऑर्बिटल टेंपल हे नैसर्गिकरित्या कक्षेबाहेर जाण्यासाठी डिझाइन केलेले आहे, जे जबाबदार अवकाश क्रियाकलापांसाठी आंतरराष्ट्रीय मार्गदर्शक तत्त्वे पूर्ण करते."
    },
    "paragraph3": "कमी पृथ्वी कक्षा आणि कॉम्पॅक्ट डिझाइन निवडून, आम्ही खात्री करतो की ऑर्बिटल टेंपलची अवकाशात उपस्थिती तात्पुरती आणि प्रदूषणरहित आहे."
  },
  "carbonNeutrality": {
    "heading": "कार्बन न्यूट्रॅलिटी",
    "content": "ऑर्बिटल टेंपलशी संबंधित सर्व कार्बन उत्सर्जन - ज्यामध्ये उपग्रह निर्मिती, प्रक्षेपण, ग्राउंड स्टेशन ऑपरेशन्स, वेबसाइट होस्टिंग आणि टीम ट्रॅव्हल यांचा समावेश आहे - सत्यापित कार्बन क्रेडिट प्रोग्रामद्वारे पूर्णपणे ऑफसेट केले जाईल. आम्ही हे अभियान हवामान-तटस्थ करण्यासाठी वचनबद्ध आहोत."
  },
  "openSource": {
    "heading": "ओपन सोर्स हार्डवेअर",
    "paragraph1": "शाश्वतता म्हणजे ज्ञान वाया न घालवणे. ऑर्बिटल टेंपलचे प्रत्येक तांत्रिक पैलू - स्कीमॅटिक्स, कोड, कम्युनिकेशन प्रोटोकॉल आणि बांधकाम पद्धती - ओपन सोर्स डॉक्युमेंटेशन म्हणून प्रकाशित केले जातील.",
    "paragraph2": "यामुळे भविष्यातील मोहिमा आपल्या कामावर सुरवातीपासून सुरुवात करण्याऐवजी त्यावर आधारित बनू शकतात, ज्यामुळे अनावश्यक संशोधन आणि विकास कमी होतो. हे अंतराळ तंत्रज्ञानाच्या प्रवेशाचे लोकशाहीकरण करते, विशेषतः ग्लोबल साउथमधील समुदायांसाठी ज्यांना ऐतिहासिकदृष्ट्या अंतराळ संशोधनातून वगळण्यात आले आहे."
  },
  "educational": {
    "heading": "शैक्षणिक परिणाम",
    "paragraph1": "आमचा मोफत बहुभाषिक शैक्षणिक कार्यक्रम जगभरातील विद्यार्थ्यांना उपग्रह कसे तयार करायचे आणि प्रक्षेपित करायचे हे शिकवतो, ज्यामध्ये ग्लोबल साउथवर लक्ष केंद्रित केले जाते. पुढच्या पिढीला अवकाश तंत्रज्ञान कौशल्यांनी सक्षम करून, आम्ही \"अवकाशातील अंतर\" कमी करण्यास आणि अशा संधी निर्माण करण्यास हातभार लावतो ज्या अन्यथा अस्तित्वात नसतील.",
    "paragraph2": "हे शैक्षणिक अभियान स्वतःच शाश्वततेचा एक प्रकार आहे - उपग्रहाच्या आयुष्यापेक्षाही जास्त काळ टिकणारा बदल घडवून आणण्यासाठी लोक आणि समुदायांमध्ये गुंतवणूक करणे."
  },
  "tenYear": {
    "heading": "१० वर्षांचे ध्येय",
    "paragraph1": "ऑर्बिटल टेंपल हे एका दशकाच्या दीर्घ मोहिमेसाठी डिझाइन केलेले आहे, केवळ एका छोट्या प्रसिद्धी स्टंटसाठी नाही. दहा वर्षांत, हा उपग्रह पृथ्वीभोवती सुमारे ५०,००० वेळा प्रदक्षिणा घालेल, त्याला नावे मिळतील आणि अवकाश हा सर्वांसाठी उपलब्ध असलेला एक सामान्य भाग असू शकतो याची आठवण करून देईल.",
    "paragraph2": "त्याचे ध्येय पूर्ण झाल्यानंतर, उपग्रह नैसर्गिकरित्या कक्षेतून बाहेर पडेल आणि जळून खाक होईल, सहभागी झालेल्यांच्या आठवणी आणि कागदपत्रांशिवाय कोणताही मागमूस राहणार नाही."
  },
  "artsResponsibility": {
    "heading": "कलेची जबाबदारी",
    "paragraph1": "कला ही नेहमीच तिच्या काळाचा आरसा राहिली आहे, जी आपल्या मूल्यांचे आणि आकांक्षांचे प्रतिबिंब आहे. हवामान संकट आणि वाढत्या असमानतेच्या युगात, कलाकारांवर असे काम तयार करण्याची जबाबदारी आहे जे केवळ या मुद्द्यांवर भाष्य करत नाही तर त्यांना सक्रियपणे संबोधित करते असे आमचे मत आहे.",
    "paragraph2": "ऑर्बिटल टेंपल हा एक अशी कलाकृती तयार करण्याचा आमचा प्रयत्न आहे जी त्याच्या समावेशकतेत मूलगामी असेल, पर्यावरणीय प्रभावात जबाबदार असेल आणि जगासोबत त्याचे ज्ञान सामायिक करण्यात उदार असेल. ही कला आहे जी जीवन आणि अन्वेषण शक्य करणाऱ्या नाजूक प्रणालींचा - पर्यावरणीय आणि कक्षीय - आदर करत सर्वांना सहभागी होण्यासाठी आमंत्रित करते."
  },
  "imageAlt": "ऑर्बिटल टेंपल सॅटेलाइट"
}