{
  "title": "سەنئەت ئەسەرلىرى - ئوربىتا بۇتخانىسى",
  "heading": "The Artwork",
  "intro": {
    "paragraph1": "ئوربىتا ئىبادەتخانىسى سەنئەت ۋەزىپىسى بار سۈنئىي ھەمراھ: ئالەم بوشلۇقىدا ياشىغان ياكى ياشىغان ھەر بىر ھېسسىياتقا ئوچۇق ئالەم بوشلۇقىدىكى خاتىرە سارىيى.",
    "paragraph2": "تېخنىكا ۋاستىسى ئارقىلىق ، ھەر قانداق ئادەم بىراۋنىڭ ئىسمىنى ئىبادەتخانىغا ئەۋەتەلەيدۇ ، ئۇ ئالەمدىن ئۆتكەن كىشى ، ناھايىتى تىرىك ئادەم ياكى ئەستە تۇتۇشقا ئەرزىيدىغان ھەر قانداق جانلىق."
  },
  "sculpture": {
    "heading": "ھەيكەل",
    "paragraph1": "بۇ سەنئەت ئەسىرىدە بىر-بىرىگە تايىنىدىغان ئۈچ ئېلېمېنت بار: بولۇپمۇ مىلياردلىغان ئىسىملارنى ساقلاش ئۈچۈن لايىھەلەنگەن سۈنئىي ھەمراھ سۈنئىي ھەمراھ بىلەن ئۇچۇر ئالماشتۇرىدىغان ئاممىۋى ھەيكەل ھەمدە قاتناشقۇچىلار بۇ ئىسىملارنى ھازىردىن باشلاپ ئالەمدىن ئۆتكەنگە قەدەر جەننەتكە ئەۋەتىدۇ.",
    "paragraph2": "ئوربىتا ئىبادەتخانىسىنى كۆپ تەرەپلىمىلىك تىرىشچانلىق سۈپىتىدە ، بىر جايغا خاس ھەيكەل دەپ قاراشقا بولىدۇ. ئۇ يەنە بىر سەنئەت تۈرى."
  },
  "antenna": {
    "heading": "ئانتېننا ئاممىۋى ھەيكەل سۈپىتىدە",
    "paragraph1": "بىزنى تاشقى بوشلۇق بىلەن تۇتاشتۇرىدىغان ئانتېننا.",
    "paragraph2": "ئوربىتا سۈنئىي ھەمراھى بىلەن بىۋاسىتە ئالاقە قىلىدىغان ئانتېننا لايىھەلەنگەن.",
    "paragraph3": "ئالتۇن نۇر قايتۇرۇش يۈزى بىلەن ئۇنىڭ ئۈستىدىكى ئاسماننى ئەينەك قىلىپ ، ئۇ كەڭ كۆلەمدە غىدىقلاشنىڭ باشلىنىش نۇقتىسى (ياكى بىزنىڭ «ئۇ يەردىكى» بىلەن بولغان مۇناسىۋىتىمىز).",
    "paragraph4": "بۇ ھەيكەللەر دۇنيانىڭ كۆپ قىسىم جايلىرىغا ئورنىتىلمىغان بولسىمۇ ، ھازىر سۈنئىي ھەمراھنى كونترول قىلىۋاتقان يەرشارىدىن كەلگەن رامكىلىرىمىز ھەر بىر ئۆتكەلدە ئىسىملارنى ئەۋەتىدۇ.",
    "paragraph5": "بۇ تەسەۋۋۇرنى شەھىرىڭىزگە ئېلىپ بېرىشقا ياردەم قىلىڭ - ئالەم تەتقىقاتى ، سەنئەت ۋە بىزنىڭ ئالەمدىكى ئورتاق ئورنىمىز توغرىسىدىكى پاراڭلارنى ئىلھاملاندۇرىدىغان ئانتېننا ھەيكەللىرىنى ئورنىتىش. <a href=\"/support\">بۇ تۈرنى قوللاش ھەققىدىكى تەپسىلاتلار</a> ."
  },
  "imageAlts": {
    "satellite": "ئوربىتا بۇتخانىسى سۈنئىي ھەمراھى",
    "riseNy": "Rise NY دىكى ئوربىتا بۇتخانىسى",
    "installation": "كلارا ماركېسنىڭ ئوربىتا بۇتخانىسى",
    "antenna": "ئوربىتا بۇتخانىسى ئانتېننا"
  },
  "imageCaptions": {
    "riseNy": "بوشلۇقتىكى ئوربىتا بۇتخانىسى. RiseNY & Partners نىڭ 3D تەسۋىرى.",
    "mercosul": "بىرازىلىيەنىڭ پورتو ئالېگرېدىكى مېركوسۇل ئىككى يىلدا بىر ئوربىتا بۇتخانىسى ئورنىتىش.<br> سۈرەتتە كلارا ماركېس."
  }
}