{
  "title": "مائارىپ ۋە ئوچۇق مەنبە - ئوربىتا بۇتخانىسى",
  "heading": "مائارىپ ۋە ئوچۇق مەنبە",
  "intro": {
    "paragraph1": "ئوربىتا ئىبادەتخانىسى ۋەزىپىسى ئۈچۈن تۈزۈلگەن بارلىق تېخنىكىلار <strong>ئوچۇق كودلۇق</strong> بولۇپ ، <strong>پورتۇگال تىلى</strong> ، <strong>ئىنگلىز تىلى</strong> <strong>، ئىسپان تىلى</strong> ۋە <strong>ھىندى تىلىدا</strong> تورغا چىقىپ ، <strong>يەر شارىنىڭ</strong> ئالەم بوشلۇقى تەتقىقاتىنى ئىلگىرى سۈرىدۇ. يېڭى ۋەزىپە ۋە تۈرلەر ئوربىتال بۇتخانىسىنى ئۆزلىرىنىڭ سەنئەت ياكى ئىلمىي تەجرىبىسىنىڭ ئاساسى قىلالايدۇ.",
    "paragraph2": "ئوربىتال بۇتخانىسى مائارىپ ۋەزىپىسىنىڭ بىر قىسمى سۈپىتىدە سۈنئىي ھەمراھ ياساش ۋە قويۇپ بېرىش توغرىسىدا ھەقسىز كۆپ تىللىق دەرسلىك بىلەن تەمىنلەيدۇ. ئۇ سۈنئىي ھەمراھ تېخنىكىسىنى ئۆگىنىپ ، ئۇنى ئەمەلىيەتكە ئايلاندۇرىدىغان قول سېلىپ پۇرسەت بولىدۇ. <strong>16</strong> ياشتىن يۇقىرى ھەر قانداق ئادەم ئۆزىنىڭ سۈنئىي ھەمراھىنى قۇرالايدۇ ، ئالەم بوشلۇقىدىكى سەنئەت تارىخى ، ئېلېكترون ، مېخانىكا ۋە ئالەم ئىلمىنىڭ ئاساسىي ئۇقۇمى ، جۈملىدىن تۈرلەرنى قانداق مەبلەغ بىلەن تەمىنلەش ۋە ئانتېننا ياساش ئارقىلىق ئوربىتىدا سۈنئىي ھەمراھ بىلەن ئالاقە قىلالايدۇ."
  },
  "spaceGap": {
    "heading": "بۇ نېمە ئۈچۈن مۇھىم: بوشلۇق پەرقى",
    "paragraph1": "<strong>«بوشلۇق پەرقى»</strong> دېگىنىمىز ، ئالەم بوشلۇقى تەتقىقاتى ئارقىلىق ئېرىشكەن تېخنىكا پۇرسىتىگە ئېرىشەلەيدىغان تەرەققىي تاپقان دۆلەتلەر بىلەن بۇ تېخنىكىلارغا ئېرىشەلمەيدىغان تەرەققىي قىلىۋاتقان دۆلەتلەر ئوتتۇرىسىدىكى بۆلۈنۈشنى كۆرسىتىدۇ. يەرشارى جەنۇبتىكى دۆلەتلەر سۈنئىي ھەمراھ تېخنىكىسى ئىشلەپچىقارغان ئۇچۇرلارغا ئېرىشىش ئۈچۈن چەتئەل ھۆكۈمەتلىرى ياكى شىركەتلىرىگە زور مىقداردا پۇل تۆلىشى كېرەك.",
    "paragraph2": "ئالەم تېخنىكىسى ھالقىلىق پايدا بىلەن تەمىنلەيدۇ: سۈنئىي ھەمراھ قانۇنسىز دەرەخ كېسىش ، قانۇنسىز بېلىق تۇتۇش ۋە قانۇنسىز ياۋايى ھايۋانلار سودىسىغا قارشى تۇرۇشقا ياردەم بېرىدۇ ، بۇ <strong>ھەر يىلى 73 مىليارد دوللاردىن</strong> ئاشىدۇ. ئۇلار كېلىمات ، سۇ ئىشلەپچىقىرىش ۋە يېمەكلىك بىخەتەرلىكى توغرىسىدا مۇھىم ئۇچۇرلار بىلەن تەمىنلەيدۇ. سۈنئىي ھەمراھ ئېنىق سۇغىرىش ۋە دېھقانچىلىق تېخنىكىسىنى قوزغىتىپ ، تەبىئىي ئاپەتنىڭ ئالدىنى ئالىدۇ. ئالەم قاتنىشى كەسپى <strong>2030-يىلغا</strong> بارغاندا <strong>1 مىليونغا يېقىن ئىش ئورنى</strong> يارىتىشى مۇمكىن ، شۇنداقتىمۇ بۇ پۇرسەتلەر يەرشارى جەنۇبتىكى نۇرغۇن كىشىلەر ئۈچۈن يەنىلا ئېرىشەلمەيدۇ.",
    "paragraph3": "ئوچۇق كودلۇق تېخنىكا ۋە مائارىپ بىلەن تەمىنلەش ئارقىلىق ، ئالەم بوشلۇقىغا چىقىشنى دېموكراتىيىلىشىشنى ۋە يېڭى بىر ئەۋلادقا ئاسماندىن ھالقىپ چۈش كۆرۈشنى مەقسەت قىلىمىز."
  },
  "empowering": {
    "heading": "كېيىنكى ئەۋلادلارغا ھوقۇق بېرىش",
    "intro": "بىز كېيىنكى ئەۋلاد ئالەم تەكشۈرگۈچىلەرگە ئۆزلىرىنىڭ سۈنئىي ھەمراھىنى قانداق ياساش ۋە قويۇپ بېرىشنى ئۆگىتىمىز ، بۇنىڭ ئىچىدە موھىم تېمىلارنى ئۆز ئىچىگە ئالىدۇ:",
    "topics": {
      "history": "<strong>ئالەم بوشلۇقىدىكى سەنئەت تارىخى:</strong> سەنئەت سۈنئىي ھەمراھى ۋە بوشلۇقنى ئاساس قىلغان سەنئەت ئەسەرلىرىنىڭ نەسەبىنى چۈشىنىش.",
      "concepts": "<strong>يادرولۇق ئۇقۇملار:</strong> <strong>ArtSat</strong> (سەنئەت سۈنئىي ھەمراھى) ، <strong>ئوچۇق كودلۇق</strong> ئالەم تېخنىكىسى ۋە <strong>ئالەم بوشلۇقى</strong> .",
      "missions": "<strong>ئالەم بوشلۇقى ۋەزىپىسى:</strong> قانداق قىلىپ بۇرچنى ئۇقۇملاشتۇرۇش ۋە لايىھىلەش ، ئۇنى قانداق ئىجرا قىلىدىغان گۇرۇپپا تەشكىللەش.",
      "electronics": "<strong>ئالەم بوشلۇقىدىكى ئېلېكترون مەھسۇلاتلىرى:</strong> ئالەم مۇھىتىدا ھايات كەچۈرەلەيدىغان ۋە خىزمەت قىلالايدىغان ئېلېكترونلۇق زاپچاسلارنىڭ ئاساسىي ئۇقۇملىرى.",
      "mechanics": "<strong>بوشلۇقتىكى مېخانىكا:</strong> سۈنئىي ھەمراھ لايىھىلەشنىڭ قۇرۇلما ۋە مېخانىكىلىق تەلىپىنى چۈشىنىش.",
      "orbits": "<strong>ئوربىتا ۋە قويۇپ بەرگۈچىلەر:</strong> ئوخشىمىغان تىپتىكى ئوربىتىلار ۋە ۋەزىپىڭىز ئۈچۈن قويۇپ بەرگۈچىلەرنى قانداق تاللاش.",
      "financing": "<strong>مەبلەغ يۈرۈشتۈرۈش ئىستراتېگىيىسى:</strong> سۈنئىي ھەمراھىڭىزنى قويۇپ بېرىش ئۈچۈن مەبلەغ ۋە بايلىقلارغا قانداق كاپالەتلىك قىلىش كېرەك. بۇ دەرس سىزنىڭ قويۇپ بېرىشىڭىز ئۈچۈن مەبلەغ بىلەن تەمىنلەيدۇ ، ئوقۇغۇچىلارنىڭ ياش ئالىملار ۋە ئوقۇغۇچىلارنىڭ سۈنئىي ھەمراھنى ئالەم بوشلۇقىغا ئەۋەتىشىنى قوللايدىغان خەلقئارالىق ئورگانلارنىڭ پروگراممىلىرى ۋە ياردەملىرىنى تېپىشىغا ياردەم بېرىدۇ.",
      "groundStation": "<strong>يەر مەيدانى پونكىتى ئېچىش:</strong> ئوربىتال بۇتخانىسى ۋە باشقا سۈنئىي ھەمراھلار بىلەن ئالاقە قىلىش ئۈچۈن ئانتېننا قانداق ياساش كېرەك."
    }
  },
  "technology": {
    "heading": "تېخنىكا: PocketQube سۈنئىي ھەمراھى",
    "paragraph1": "ئوقۇغۇچىلار <strong>PocketQube</strong> سۈنئىي ھەمراھى بىلەن ئىشلەشنى ئۆگىنىدۇ ، نانو سۈنئىي ھەمراھىنىڭ ئۆلچىمى ئاران <strong>5cm³</strong> ، ئېغىرلىقى <strong>250g</strong> . گەرچە ئۇلارنىڭ ھەجىمى كىچىك بولسىمۇ ، PocketQubes يەرشارىنى كۆزىتىش ، نازارەت قىلىش ۋە ئالاقە قىلالايدىغان كۈچلۈك قوراللار.",
    "paragraph2": "بۇ ئىخچام سۈنئىي ھەمراھلارنىڭ كېلىمات ئۆزگىرىشى توغرىسىدىكى ئىلمىي تەتقىقاتىدىن قىتئەلەر ئارا ئالاقىگىچە بولغان نۇرغۇن ئەمەلىي قوللىنىشچان پروگراممىلىرى بار. ئۇلار كىچىك ھەم يېنىك بولغاچقا ، ياساش ۋە قويۇپ بېرىشكە تېخىمۇ قۇلايلىق بولۇپ ، بوشلۇقنى دۇنيادىكى ئوقۇغۇچىلار ، تەتقىقاتچىلار ۋە سەنئەتچىلەر تېخىمۇ قولايلىق قىلىدۇ."
  },
  "globalAccess": {
    "heading": "يەرشارىغا كىرىش ، يەرشارى جەنۇبتىن باشلىنىدۇ",
    "paragraph1": "بۇ دەرسنى <strong>16 ياش ياكى ئۇنىڭدىن چوڭلار</strong> <strong>ھەقسىز</strong> ئىشلىتەلەيدۇ. بىز <strong>پورتۇگال تىلى</strong> ، <strong>ئىسپان تىلى</strong> ، <strong>ئىنگلىز تىلى</strong> ۋە <strong>ھىندى تىلىدىكى</strong> مەزمۇنلاردىن باشلايمىز ، پروگراممىنىڭ ئېشىشىغا ئەگىشىپ قوشۇمچە تىللارغا كېڭەيتىشنى پىلانلاۋاتىمىز.",
    "paragraph2": "بىزنىڭ ۋەزىپىمىز يەر شارىنىڭ جەنۇبىدىن باشلىنىپ ، دۇنياغا كېڭىيىدۇ ، كېيىنكى ئەۋلاد ئالەم تەكشۈرگۈچىلەرنىڭ يەر شارىنىڭ ھەر قايسى جايلىرىدىن كېلىشىگە كاپالەتلىك قىلىدۇ."
  },
  "callToAction": {
    "heading": "بۇ ئىشنىڭ ئەمەلگە ئېشىشىغا ياردەم قىلىڭ",
    "content": "بۇ مائارىپ پروگراممىسى ھازىر تەتقىق قىلىنىۋاتىدۇ. بىز ئالەم تېخنىكىسىنى دېموكراتىيىلەشتۈرۈش تەسەۋۋۇرىمىز بىلەن ئورتاقلاشقان شېرىك ۋە ئىئانە قىلغۇچىلارنى ئىزدەۋاتىمىز. ئەگەر سىز ياكى تەشكىلاتىڭىز بۇ تەشەببۇسنى قوللىماقچى بولسىڭىز ، <a href=\"/support\">قوللاش بېتىمىزنى</a> زىيارەت قىلىپ ، ھەمكارلىق پۇرسىتىنى بىلىڭ."
  },
  "imageAlt": "ئوربىتا بۇتخانىسى سۈنئىي ھەمراھى"
}