{
  "title": "ئوربىتا بۇتخانىسىنى قوللاش - بۇرچقا قوشۇلۇڭ",
  "heading": "ئوربىتا بۇتخانىسىنى قوللاش",
  "vision": "<strong>2025-يىلى 11-ئاينىڭ 28-</strong> كۈنى ، <strong>ئوربىتال بۇتخانىسى</strong> <strong>ھىندىستاندىن</strong> <strong>ISRO</strong> راكېتاسىغا ئولتۇرۇپ قويۇپ بېرىدۇ. يەرشارى جەنۇبتىن ئىشتىراك قىلغان سەنئەت سۈنئىي ھەمراھى ، ئۇ رادىكال سىغدۇرۇشنىڭ ئابىدىسى ، مائارىپ سەھنىسى ، شۇنداقلا تېخنىكا ، سۈنئىي ئەقىل ۋە ئالەم چارلاش دەۋرىدىكى مۇقەددەسلەرنىڭ كەلگۈسى ھەققىدە دۇنياۋى سۆھبەتنىڭ تۈرتكىسى.",
  "videoCaption": "ئوربىتا بۇتخانىسى سىن تونۇشتۇرۇش ، 1 مىنۇت.",
  "accomplished": {
    "heading": "بىز تاماملىغان ئىشلار",
    "content": "تۆت يىللىق تەتقىقات ۋە تەرەققىياتتىن كېيىن ، ۋەزىپە تەييار. بىز سۈنئىي ھەمراھ ئۈچۈن <strong>قاتتىق دېتال ۋە يۇمشاق دېتال ئېچىشنى</strong> تاماملىدۇق ، ئۇچۇش گۇۋاھنامىسى ئۈچۈن تەلەپ قىلىنغان <strong>رەسمىي تەۋرىنىش سىنىقىدىن</strong> ئۆتتۇق ۋە ISRO بىلەن توختام تۈزدۇق. سۈنئىي ھەمراھ ياسالغان. تېخنىكا ئىشلەيدۇ. قويۇپ بېرىش ئۈچۈن تازىلاندۇق."
  },
  "funding": {
    "heading": "مەبلەغنىڭ ئىلگىرىلىشى",
    "raised": "of raised",
    "of": "of",
    "goal": "نىشان",
    "button": "بۇرچنى قوللاڭ"
  },
  "needs": {
    "heading": "بىز قوللاشقا ئېھتىياجلىق",
    "intro": "بۇ تارىخىي ۋەزىپىنى ئورۇنداش ۋە ئۇنىڭ تەسىرىنى ئەڭ زور دەرىجىدە ئاشۇرۇش ئۈچۈن ، بىز بەش ھالقىلىق تەركىبنى قوللىشىمىز كېرەك:",
    "launch": {
      "title": "ISRO قويۇپ بېرىش خىراجىتى:"
    },
    "travel": {
      "title": "سەنئەتكارنىڭ ھىندىستانغا قىلغان سەپىرى:"
    },
    "carbon": {
      "title": "كاربون Offset پروگراممىسى:"
    },
    "education": {
      "title": "مائارىپ پروگراممىسى:"
    },
    "docPreProd": {
      "title": "ھۆججەتلىك فىلىم ئالدىن ئىشلەش:"
    },
    "docProd": {
      "title": "ھۆججەتلىك فىلىم:"
    }
  },
  "decade": {
    "heading": "ئالدىدىكى ئون يىل",
    "intro": "بۇ ۋەزىپە 2025-يىلى 11-ئاينىڭ 28-كۈنى ئاخىرلاشمايدۇ.",
    "paragraph1": "كەلگۈسى <strong>10 يىلدا</strong> ، بۇ سۈنئىي ھەمراھ يەرشارىنى ئايلىنىپ ، يەرشارىنىڭ ھەر قايسى جايلىرىدىن ئەۋەتىلگەن ئىسىملارغا جاۋاب قايتۇرىدۇ. بۇ مائارىپ پروگراممىسى <strong>مىڭلىغان ئۆسمۈرلەرنى</strong> سۈنئىي ھەمراھ تېخنىكىسى بويىچە تەربىيىلەشنى مەقسەت قىلىپ ، يەرشارى جەنۇبنىڭ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">بوشلۇق پەرقىنى</a> بۇزدى. بۇ ھۆججەتلىك فىلىم دۇنيا مىقياسىدا <strong>مىليونلىغان كىشىگە</strong> يېتىپ ، تەۋەلىك ، ئەستە ساقلاش ۋە مۇقەددەس ھەققىدە پاراڭلارنى قوزغىدى.",
    "paragraph2": "ئوربىتال بۇتخانىسى <strong>ساتى روي</strong> ۋە <strong>روي فوندى جەمئىيىتى</strong> بىلەن ھەمكارلىشىپ ، بۇ ئون يىللىق تەسەۋۋۇرنى مەدەنىيەت جەھەتتە ئەھمىيەتلىك قىلدى. روي فوندى جەمئىيىتى دۇنيا مىقياسىدىكى لاياقەتسىز جەمئىيەتلەرنىڭ مەنىۋى تەربىيىسى ، ھېسسىياتنى ئەسلىگە كەلتۈرۈش ۋە ئاڭ قورالىغا ئېرىشىشنى كېڭەيتىش ، قەدىمكى ئەقىل-پاراسەت ۋە زامانىۋى تېخنىكىلارنى كۆۋرۈكلەپ ، تېخىمۇ ئاڭلىق ، باغلىنىشلىق ۋە كۆيۈمچان دۇنيا بەرپا قىلىشقا پايدىلىق. بىز بىرلىكتە ئۇل ئەسلىھە بەرپا قىلىپ ، ئوربىتال بۇتخانىسىنىڭ يەرشارىدىكى مەھەللىلەرگە يەتكۈزىدىغان مەڭگۈلۈك ھەرىكەتكە ئايلىنىشىغا كاپالەتلىك قىلىمىز.",
    "paragraph3": "سىزنىڭ قوللىشىڭىز پەقەت قويۇپ بېرىش مەبلىغىلا ئەمەس. ئۇ ئون يىل ياڭرايدىغان ۋە كېيىنكى ئەۋلاد ئالەم سەنئەتكارلىرى ۋە ئىنژېنېرلىرىغا ئىلھام بېرىدىغان ھەرىكەت پەيدا قىلىدۇ."
  },
  "waysToSupport": {
    "heading": "قوللاش ئۇسۇللىرى",
    "individualDonations": {
      "heading": "يەككە ئىئانە",
      "intro": "ۋەزىپىگە ئۆزىڭىزگە ماس كېلىدىغان سەۋىيىگە قوشۇلۇڭ. يەككە قوللىغۇچىلار بۇ تارىخى قۇرۇلۇشنىڭ ئاساسى.",
      "orbitalFriend": {
        "title": "Orbital Friend",
        "benefits": "تاپشۇرۇۋالىسىز: توربېكەت شەرەپ تىزىملىكىدىكى ئىسىم · سۈنئىي ھەمراھ قويۇپ بەرگەندە خاسلاشتۇرۇلغان ئوربىتا گۇۋاھنامىسى · ھۆججەتلىك فىلىم رەھمەت سىزگە ئىناۋەتلىك · باج كېمەيتىلگەن تالون",
        "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
      },
      "satelliteSupporter": {
        "title": "سۈنئىي ھەمراھ قوللىغۇچىسى",
        "benefits": "تاپشۇرۇۋالىسىز: بارلىق ئوربىتا دوستلىرىنىڭ پايدىسى · مەخسۇس سۈنئىي ھەمراھ ئىز قوغلاش دېتالى زىيارەت قىلىش · سەنئەتكار سىن ئۇچۇرىغا رەھمەت · باج كېمەيتىلگەن تالون",
        "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
      },
      "spaceAdvocate": {
        "title": "بوشلۇق ئادۋوكاتى",
        "benefits": "تاپشۇرۇۋالىسىز: بارلىق سۈنئىي ھەمراھ قوللىغۇچىلىرىنىڭ پايدىسى · ھۆججەتلىك فىلىمدە بېسىلغان ئىسىم · شەخسىي ھۆججەتلىك فىلىمنى تەكشۈرۈشكە تەكلىپ قىلىش · ئەترەتنىڭ پەسىللىك يېڭىلىنىشى · باج كېمەيتىلگەن تالون",
        "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "مەلۇم بىر زاپچاسنى مەبلەغ بىلەن تەمىنلەڭ",
    "intro": "سىزنىڭ تۆھپىڭىز بۇرچنىڭ كونكرېت تەرەپلىرىنى بىۋاسىتە مەبلەغ بىلەن تەمىنلەيدۇ. سىزگە سۆزلەيدىغان نەرسىنى تاللاڭ ياكى كۆپنى بىرلەشتۈرۈپ تېخىمۇ چوڭ تەسىر پەيدا قىلىڭ.",
    "launch": {
      "title": "بوشلۇق قويۇپ بېرىش مەبلىغى",
      "description": "<strong>2025-يىلى 28-نويابىر</strong> <strong>ISRO</strong> راكېتاسىنىڭ ئەمەلىي قويۇپ بېرىش تەننەرخى. بۇ ئوربىتا ئىبادەتخانىسىنى ئوربېتىغا ئەۋەتىدۇ ، ئۇ يەردە ئون يىل داۋاملىشىدىغان سەنئەت سۈنئىي ھەمراھى ۋە ئاسماندىكى بۇتخانا بولۇپ ، دۇنيادىكى ھەرقانداق ئادەم زىيارەت قىلالايدۇ.",
      "benefits": "تاپشۇرۇۋالىسىز: «ياردەم بەرگۈچىنى قويۇپ بېرىش» ماۋزۇسى · بارلىق ئاخبارات ئېلانلىرىدا ئالاھىدە كۆرسىتىلدى · ئېكراندىكى ھۆججەتلىك فىلىم ئېتىراپنامىسى · VIP قويۇپ بېرىش پائالىيىتىگە كىرىش · ئېدسون ۋە ۋەزىپە ئۆمىكى بىلەن پەسىللىك سىنلىق سۆزلىشىشكە قاتنىشىش · سۈنئىي ھەمراھ ئوربىتا سانلىق مەلۇماتلىرى بىلەن گۇۋاھنامە · باج كېمەيتىلگەن تالون.",
      "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
    },
    "travel": {
      "title": "سەنئەتكارنىڭ ھىندىستان سەپىرىنى مەبلەغ بىلەن تەمىنلەڭ",
      "description": "سەنئەتكار ئېدسون پاۋونى ۋە يادرولۇق ئەترەتنىڭ ساياھەت ، ياتاق ۋە ئىشلەپچىقىرىش خىراجىتى <strong>2025-يىلى 28-نويابىر ھىندىستاندا</strong> بازارغا سېلىنغانلىقىغا شاھىت. بۇ سەپەر ھۆججەتلىك فىلىم ئىشلەش ، تاراتقۇلارنى خەۋەر قىلىش ۋە بۇ تارىخىي پەيتتە يەرشارى جەنۇبقا ۋەكىللىك قىلىشتا ئىنتايىن مۇھىم.",
      "benefits": "تاپشۇرۇۋالىسىز: سەنئەتكاردىن شەخسىي رەھمەت · پەردە ئارقىسىدىكى ھۆججەتلىك فىلىم زىيارەت قىلىش · ھۆججەتلىك فىلىمدىكى ئىسىم · باج كېمەيتىلگەن تالون",
      "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
    },
    "carbon": {
      "title": "كاربون Offset پروگراممىسىغا مەبلەغ قىلىڭ",
      "description": "راكېتا قويۇپ بېرىش ۋە سۈنئىي ھەمراھ ياساشنى ئۆز ئىچىگە ئالغان بارلىق كاربون قويۇپ بېرىش نېيتراللاشتۇرۇلىدۇ. بىز دەلىللەنگەن كاربون تولۇقلاش پروگراممىلىرى بىلەن ھەمكارلىشىپ ، بۇ ۋەزىپىنىڭ مۇھىتتا ناچار ئىز قالدۇرماسلىقىغا كاپالەتلىك قىلىمىز.",
      "benefits": "تاپشۇرۇۋالىسىز: تور بېكەت شەرەپ تىزىملىكىدىكى ئىسىم · خاسلاشتۇرۇلغان گۇۋاھنامە · باج كېمەيتىلگەن تالون",
      "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
    },
    "education": {
      "title": "مائارىپ پروگراممىسىنى مەبلەغ بىلەن تەمىنلەڭ",
      "description": "يەرشارى جەنۇب ئۆسمۈرلىرىگە سۈنئىي ھەمراھ ياساشنى ئۆگىتىدىغان تولۇق كۆپ تىللىق دەرسلىكنى تۈزۈش ۋە يولغا قويۇش. دەرسلىك تۈزۈش ، سىن ئىشلەش ، سۇپا ساھىبخانلىق قىلىش ۋە لاياقەتسىز ئوقۇغۇچىلارنىڭ ئوقۇش مۇكاپات پۇلىنىڭ بىرىنچى يىلىنى ئۆز ئىچىگە ئالىدۇ. ئالەم مائارىپى ئۈچۈن ئۇزۇن مۇددەتلىك ئۇل ئەسلىھە بەرپا قىلىدۇ.",
      "benefits": "تاپشۇرۇۋالىسىز: «مائارىپ قۇرغۇچى ياردەمچىسى» ئېتىراپنامىسى · ئىسمىڭىزدىكى ئوقۇش مۇكاپات پۇلى · مائارىپ ماتېرىياللىرىدا ئالاھىدە · ئوقۇش ياردەم پۇلىڭىز (مەۋھۇم ياكى بىۋاسىتە) ئوقۇغۇچىلار بىلەن تۇنجى تۈركۈمدە تونۇشۇڭ · ھۆججەتلىك فىلىم بۆلۈمى · قويۇپ بېرىش پائالىيىتىدە سۆزلەش پۇرسىتى · باج كېمەيتىلگەن تالون",
      "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
    },
    "docPreProd": {
      "title": "ھۆججەتلىك فىلىم ئىشلەشتىن بۇرۇنقى مەبلەغ",
      "description": "<strong>«بۇتخانا نېمە قىلىدۇ؟»</strong> نىڭ دەسلەپكى باسقۇچىغا مەبلەغ سېلىڭ. ھۆججەتلىك فىلىم. <strong>ھىندىستاندا</strong> تەپەككۇر رەھبەرلىرى ۋە مەنىۋى ئەمەلىيەت بىلەن شۇغۇللانغۇچىلار بىلەن 2 قېتىم چوڭقۇر زىيارەت قىلىش ، كىچىك پاراخوت ساياھىتى ۋە ئىشلەپچىقىرىش ۋە ئىشلەپچىقىرىشتىن بۇرۇنقى كۆرۈنۈشلەرنى تەھرىرلەشنى ئۆز ئىچىگە ئالىدۇ. بۇ باسقۇچ ھۆججەتلىك فىلىمنىڭ ئاساسىنى تىكلەيدۇ ۋە ئىجادىيەت يۆنىلىشىنى دەلىللەيدۇ.",
      "benefits": "تاپشۇرۇۋالىسىز: بىرلەشمە ئىشلەپچىقارغۇچىلارنىڭ ئىناۋىتى · ھۆججەتلىك فىلىمدىكى ئىسىم · ئىشلەپچىقىرىشتىن بۇرۇنقى كۆرۈنۈشلەرنى شەخسىي تەكشۈرۈش · پەردە ئارقىسىدا زىيارەت قىلىش · باج كېمەيتىلگەن تالون",
      "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
    },
    "docProd": {
      "title": "ھۆججەتلىك فىلىم ئىشلەش مەبلىغى",
      "description": "<strong>«بۇتخانىنى نېمە قىلىدۇ؟»</strong> نىڭ تولۇق ئىشلەپچىقىرىش ۋە ئىشلەپچىقىرىشتىن كېيىنكى ، سەنئەت ، تېخنىكا ۋە مۇقەددەسلىكنىڭ كېسىشىش نۇقتىسى ئۈستىدە ئىزدىنىدىغان ئىقتىدار ھۆججەتلىك فىلىمى. كۆپ دۆلەتتە سۈرەتكە ئېلىش ، پىكىر رەھبەرلىرى بىلەن قوشۇمچە سۆھبەتلىشىش ، ئەتراپلىق تەھرىرلەش ، رەڭ دەرىجىسىنى باھالاش ، ئاۋاز لايىھىلەش ۋە <strong>ھىندىستان</strong> ۋە <strong>NYC</strong> دىكى تۇنجى قويۇلۇش قاتارلىقلارنى ئۆز ئىچىگە ئالىدۇ.",
      "benefits": "تاپشۇرۇۋالىسىز: ئىجرائىيە ئىشلەپچىقارغۇچى ئىناۋىتى · ئېچىلىش ئىناۋىتى · مېھمانلىرىڭىزغا شەخسىي تەكشۈرۈش · دۇنيا تۇنجى تەكلىپنامە (ھەر ئىككى شەھەر) · قويۇلۇشتىن بۇرۇن ئېدسون ۋە ھۆججەتلىك فىلىم دېرىكتورى بىلەن شەخسىي كەچلىك تاماق · پەردە ئارقىسىدا زىيارەت قىلىش · باج كېمەيتىلگەن تالون.",
      "button": "باج كېمەيتىلىدىغان ئىئانە قىلىڭ"
    },
    "artCollector": {
      "title": "بىردىنبىر ئوربىتا بۇتخانىسى سەنئەت يىغىپ ساقلىغۇچىسىغا ئايلىنىڭ",
      "imageAlt": "مېركوسۇل ئىككى يىلدا بىر ئوربىتا بۇتخانىسى ئورنىتىش",
      "imageCaption": "پورتو ئالېگرې 13-نۆۋەتلىك مېركوسۇل ئىككى يىللىق ئوربىتا بۇتخانىسى. سۈرەتتە كلارا ماركېس.",
      "paragraph1": "بۇ ۋەزىپە ئۈچۈن ئۈچ خىل سۈنئىي ھەمراھ ياسالغان. <strong>بىرى</strong> 2025-يىلى 28-نويابىر ئالەم بوشلۇقىغا قويۇپ بېرىلىدۇ ، <strong>بىرى</strong> دۇنيا مىقياسىدىكى مۇزېي كۆرگەزمىلىرىگە بارىدۇ. <strong>بىرى</strong> بۇ تەسەۋۋۇرنى مەبلەغ بىلەن تەمىنلىمەكچى ۋە بىر پارچە ئالەم سەنئەت تارىخىغا ئىگە بولۇشنى خالايدىغان سېخىي يىغىپ ساقلىغۇچىلار ئۈچۈن ساقلانغان.",
      "paragraph2": "بۇ كۆپەيتىلگەن نۇسخىسى ئەمەس. ئۇ ئەسلىدىكى ئۈچ سۈنئىي ھەمراھنىڭ بىرى. تولۇق <strong>ئىقتىدارلىق ئالەم</strong> كېمىسىمۇ <strong>ھەيكەل</strong> . بۇ سۈنئىي ھەمراھنىڭ ئېغىرلىقى <strong>5cm³</strong> ، ئېغىرلىقى <strong>245g</strong> ، گۈمبەز <strong>ئالتۇندىن</strong> ياسالغان.",
      "paragraph3": "بۇ <strong>1/1 سەنئەت بۇيۇمى</strong> .",
      "paragraph4": "يىغىپ ساقلىغۇچى بولۇش سۈپىتىڭىز بىلەن ، <strong>13-نۆۋەتلىك مېركوسۇل قوش يىللىقى</strong> ئۈچۈن ياسالغان ئوخشاش قاچىلاشنى تاپشۇرۇۋالىسىز ، بۇ سۈنئىي ھەمراھنى سەنئەت ۋە تېخنىكا سۈپىتىدە نامايان قىلىدىغان مۇكەممەل مۇزېي ئېكرانى. بۇ قاچىلاش خەلقئارالىق چوڭ سورۇنلاردا كۆرگەزمە قىلىنغان بولۇپ ، ئەڭ يۇقىرى بوشلۇق سەنئىتىنى تونۇشتۇرۇشقا ۋەكىللىك قىلىدۇ.",
      "paragraph5": "سىزنىڭ قوللىشىڭىز پۈتكۈل تەسەۋۋۇرنى مەبلەغ بىلەن تەمىنلەيدۇ: قويۇپ بېرىش ، مائارىپ پروگراممىسى ۋە ھۆججەتلىك فىلىم ، تېخنىكا ، سۈنئىي ئەقىل ۋە ئالەم چارلاش دەۋرىدىكى مۇقەددەسلەر ھەققىدە دۇنياۋى پاراڭلارنى قوزغايدۇ. ئىسمىڭىز بۇ تارىخى بۇرچ بىلەن مەڭگۈلۈك گىرەلىشىپ كېتىدۇ.",
      "button": "بۇ پۇرسەت ھەققىدە سوراڭ"
    }
  },
  "gratitude": {
    "heading": "قوللىغۇچىلىرىمىزغا رەھمەت",
    "intro": "ئوربىتا ئىبادەتخانىسى سەنئەتنىڭ ئەتە تەسەۋۋۇرنى يارىتىدىغانلىقىنى چۈشىنىدىغان ئورگانلار ، شەخسلەر ۋە رادىكال سىغدۇرۇشچان ئېتىقادچىلار تەرىپىدىن مۇمكىن بولىدۇ.",
    "pearmill": {
      "title": "قۇرغۇچى قوللىغۇچى",
      "description": "مەرۋايىت ئامېرىكىدىكى تەرەققىياتى ئەڭ تېز بولغان بازار ئېچىش ئورگانلىرىنىڭ بىرى ، لايىھىلىگۈچىلەر ، بازار ئاچقۇچىلار ۋە ئىنژېنېرلار بىرلىشىپ دۇنيادىكى ئەڭ بەلگە خاراكتېرلىك ئىگىلىك تىكلىگۈچىلەرنىڭ تەرەققىياتىغا ياردەم بېرىدۇ. ئۇلارنىڭ كەڭ قورساقلىق بىلەن قوللىشى Orbital Temple گۇرۇپپىسىنىڭ ھالقىلىق زاپچاسلارنى سېتىۋېلىشىغا ۋە بۇ سۈنئىي ھەمراھ ۋەزىپىسىنى ئەمەلگە ئاشۇرىدىغان ئوچۇق كودلۇق قاتتىق دېتاللارنى تەرەققىي قىلدۇرۇشىغا شارائىت ھازىرلاپ بەردى."
    },
    "yourName": "ئىسمىڭىز بۇ يەردە بولۇشى مۇمكىن. تارىخ يارىتىشتا بىزگە قوشۇلۇڭ."
  },
  "people": {
    "heading": "بۇ بۇرچنىڭ ئارقىسىدىكى كىشىلەر",
    "intro": "ئوربىتا بۇتخانىسى 10 يىللىق ۋەدىدۇر. ئۇ ھاياتىنى سەنئەت ، تېخنىكا ۋە ئىنسانلار ئۇلىنىشىغا سەرپ قىلغان ۋە كەلگۈسى ئون يىلدا بۇ تەسەۋۋۇرنى ساقلاپ قېلىش ئۈچۈن ئۇل ئەسلىھە بەرپا قىلىۋاتقان ئىككى كىشى رەھبەرلىك قىلىدۇ.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "سەنئەتكار ۋە تېخنىك",
      "paragraph1": "ئېدسون سەنئەت ۋە تېخنىكىنىڭ كېسىشىش نۇقتىسىدا ئىنسانلارنىڭ يېقىنلىقىنى تەتقىق قىلىدىغان سەنئەتكار ۋە تېخنىك. ئۇنىڭ ئەمەلىيىتى بىناكارلىق ئەسلىھەلىرى ، شېئىر ، فوتوگرافلىق ۋە سۈنئىي ھەمراھ تېخنىكىسىنى ئۆز ئىچىگە ئالىدۇ.",
      "paragraph2": "ئۇنىڭ ئەسىرى 13-نۆۋەتلىك مېركوسۇل قوش يىللىقى (بىرازىلىيە) ، IX خەلقئارا قوش يىللىق (ئۆزبېكىستان) ۋە NTU يەرشارى رەقەملىك سەنئەت مۇكاپاتى (سىنگاپور) دا كۆرگەزمە قىلىندى.",
      "paragraph3": "<strong>سەنئەت ۋە تېخنىكا ساھەسىدە 20 نەچچە يىل</strong> ئىشلىگەندىن كېيىن ، ئۇ <strong>2016-يىللىق رىئو ئولىمپىك تەنھەرىكەت مۇسابىقىسى</strong> ۋە <strong>ئامېرىكا قىتئەسى تەرەققىيات بانكىسىنىڭ</strong> ئىجادىيەت گۇرۇپپىلىرى بىلەن ھەمكارلاشقان. Proxxima az ۇرنىلى تەرىپىدىن ئېلان قىلىنغان <strong>بىرازىلىيەلىك 50 نەپەر كەسپىي خادىمنىڭ</strong> بىرى دەپ ئاتالغان ، ئۇ ئۇدا ئىككى قېتىم <strong>IF لايىھىلەش مۇكاپاتىغا</strong> ئېرىشكەن (2017-2018) ھەمدە <strong>لۇمېن مۇكاپاتى كەلگۈسى مۇكاپاتىغا</strong> ئېرىشكەن. ئۇنىڭ ئەسىرى ئىككى يىلدا بىر قېتىم كۆرگەزمە قىلىنغان ۋە <strong>لۇدۋىگ زامانىۋى سەنئەت مۇزېيى</strong> (بۇداپېشت) ، <strong>ئىنخوتىم ئىنستىتۇتى</strong> (بىرازىلىيە) ۋە <strong>لايىھىلەش ۋە مودا مۇزېيى</strong> (لىسبون) دا كۆرگەزمە قىلىنغان بولۇپ ، نيۇ-يورك ، بېيجىڭ ، سىنگاپور ، دۇبەي ، رىئودې ژانېيرو ۋە باشقا شەھەرلەردە كۆرگەزمە قىلىنغان."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "قۇرغۇچى ، روي فوندى ۋە ئىستراتېگىيىلىك ھەمكارلاشقۇچى",
      "paragraph1": "ساتى دۇنيادىكى <strong>روي فوندى جەمئىيىتىنىڭ</strong> قۇرغۇچىسى ، ئۇ پايدا ئالمايدىغان ، مەنىۋى تەربىيە ، ھېسسىياتنى ئەسلىگە كەلتۈرۈش ۋە دۇنيانىڭ ھەرقايسى جايلىرىدىكى مەدەنىيەتسىز كىشىلەر ئۈچۈن ئاڭ قوراللىرىنى كېڭەيتىشكە بېغىشلانغان. بۇ فوندى مەكتەپ ، مەدەنىيەت ئاپپاراتلىرى ۋە يەرلىك تەشكىلاتلار بىلەن ھەمكارلىشىپ ، سۈنئىي ئەقىل ئارقىلىق ساغلاملىق قوراللىرى ، مەھەللە دەرسلىكى ۋە ئۆزگىرىشلەرنى ئىلگىرى سۈرىدىغان تاراتقۇلارنى تارقىتىدۇ.",
      "paragraph2": "نېرۋا ئىلمى ، مەشقاۋۇل ۋە رەھبەرلىك ئارقا كۆرۈنۈشى بىلەن ساتى شىمالىي ئامېرىكا ۋە ھىندىستاننىڭ ھەرقايسى جايلىرىدا گۇرۇپپا قۇرۇپ ۋە ئۇنىڭغا رەھبەرلىك قىلىپ ، بىر كارخانىدا يىللىق سېتىش كىرىمى <strong>600 مىليون دوللار</strong> بولغان. ئۇ يەنە رەقەملىك بىرىنچى مەنىۋى ھەرىكەت <strong>OHM</strong> نىڭ قۇرغۇچىسى ، <strong>SUTE</strong> (رەقەملىك سۈنئىي ئەقىل ئارقىلىق ئىشخانا سۇپىسى) نىڭ قۇرغۇچىسى ، شۇنداقلا <strong>RISE يەرشارى ئىجادىيىتىنىڭ</strong> مەسلىھەتچىسى ۋە يەرشارى تەرەققىيات مەسئۇلى.",
      "paragraph3": "ساتى شەرق ۋە غەرب پەلسەپىسىنى كۆۋرۈك قىلىدىغان بېنگال-ئامېرىكىلىق ئايال بولۇش سۈپىتى بىلەن ، 21-ئەسىردىكى مەنىۋى ۋە سەنئەت ھەرىكەتلىرىگە ئۆزگىچە كۆز قاراش ئېلىپ كېلىدۇ. <strong>65،000+ ئەگەشكۈچىلىرىنىڭ</strong> تورى ۋە <strong>40 مىليوندىن ئارتۇق تور تەسىراتى</strong> بىلەن ئۇ مەدەنىيەت ۋە مەنىۋى بۆلۈنۈشلەر ئارا تۇتىشىدىغان دۇنياۋى مەھەللە بەرپا قىلماقتا."
    },
    "together": "بىز روي فوندى جەمئىيىتى بىلەن بىرلىكتە 2025-يىلى 28-نويابىر سۈنئىي ھەمراھ قويۇپ بېرىشتىن باشلاپ ، دۇنيانىڭ ھەرقايسى جايلىرىدىكى لاياقەتسىز مەھەللىلەرگە يېتىپ بارىدىغان ۋە كېيىنكى ئەۋلادلارغا ئىلھام بېرىدىغان ھەرىكەت بىلەن سەنئەت ، تېخنىكا ، مائارىپ ۋە مۇقەددەسنى كۆۋرۈك قىلىدىغان 10 يىللىق ۋەزىپە بەرپا قىلىمىز."
  },
  "join": {
    "heading": "بىزگە قوشۇلۇڭ",
    "content": "سۈنئىي ھەمراھ ياسالغان. تېخنىكا تەييار. قويۇپ بېرىش ۋاقتى: <strong>2025-يىلى 28-نويابىر</strong> . بۇ سەنئەتنىڭ نېمە قىلالايدىغانلىقى ، نەگە بارالايدىغانلىقى ۋە كىم ئۈچۈن خىزمەت قىلالايدىغانلىقىنى قايتىدىن تەسۋىرلەيدىغان بۇرچقا قاتنىشىدىغان پەيت.",
    "fundSpecific": {
      "heading": "مەلۇم بىر زاپچاسنى مەبلەغ بىلەن تەمىنلەڭ ياكى قۇرغۇچى شېرىك بولۇڭ",
      "description": "يۇقىرىدىكى مەبلەغ پۇرسىتىدىن بىرنى تاللاڭ ، سەنئەت يىغىپ ساقلىغۇچى بولۇشنى سوراڭ ياكى تەسەۋۋۇرىڭىزغا ماس كېلىدىغان ئىختىيارى ياردەمنى مۇزاكىرە قىلىڭ.",
      "button": "باشلاش ئۈچۈن بىز بىلەن ئالاقىلىشىڭ"
    },
    "generalDonation": {
      "heading": "باج كېمەيتىلىدىغان تۆھپە قوشۇڭ",
      "description": "چوڭ ياكى كىچىك بارلىق تۆھپىلەر بۇرچنى قوللايدۇ ۋە مالىيە قوللىغۇچىلىرىمىز «مەيدان» ئارقىلىق باج كېمەيتىلىدۇ.",
      "button": "مەيدان ئارقىلىق ئىئانە قىلىڭ →"
    }
  },
  "taxInfo": {
    "heading": "باج كېمەيتىش",
    "paragraph1": "ئوربىتال بۇتخانىسى نيۇ-يوركقا جايلاشقان <strong>501 (c) (3)</strong> پايدا ئالمايدىغان تەشكىلات <strong>«مەيدان» (Performance Zone Inc.)</strong> نىڭ مەبلەغ بىلەن تەمىنلىگەن تۈرى. ئامېرىكىنىڭ بارلىق تۆھپىسى قانۇن يول قويغان دائىرىدە باج كېمەيتىلىدۇ.",
    "paragraph2": "<strong>The Field</strong><br> 75 قىزلار يولى ، 906-نومۇرلۇق يۈرۈشلۈك ئۆي<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "تەكشۈرۈش ئارقىلىق تۆھپە قوشقاندا ، <strong>«ئېدسون پاۋونى: ئوربىتا بۇتخانىسى»</strong> ئەسلىمىسى بىلەن <strong>Performance Zone شىركىتىگە</strong> پۇل تۆلەڭ."
  }
}