{
  "title": "سىجىللىق ۋە ئالەم ئەخلەتلىرى - ئوربىتا بۇتخانىسى",
  "heading": "سىجىللىق",
  "intro": {
    "paragraph1": "ئەگەر سەنئەت بىزنى كەلگۈسىگە يېتەكلىمەكچى بولسا ، ئۇ بىز دۇچ كېلىۋاتقان كرىزىس - مۇھىتنىڭ يىمىرىلىشى ، ئىجتىمائىي باراۋەرسىزلىك ۋە ئالەم ئەخلەتلىرىنىڭ كۈنسېرى كۈچىيىۋاتقان خىرىسىغا سەل قارىمايدۇ. ئوربىتا بۇتخانىسى بۇ رېئاللىقنى كۆزدە تۇتۇپ لايىھەلەنگەن بولۇپ ، يەر شارى ۋە ئوربىتىدا مەسئۇلىيەتچان مەۋجۇت بولۇشنى مەقسەت قىلىدۇ.",
    "paragraph2": "ئىشىنىمىزكى سىجىللىق چەكلىمە ئەمەس ، بەلكى سەنئەت قارىشىمىزنىڭ مۇھىم تەركىبىي قىسمى. ماتېرىيال ، ئوربىتا ۋە مەشغۇلات توغرىسىدىكى ھەر بىر قارار بىزنىڭ يەرشارىدىن ۋە ئالەمدىن بىز تاپقاندىن ياخشىراق ئايرىلىش ئىرادىمىزنى ئەكىس ئەتتۈرىدۇ."
  },
  "spaceDebris": {
    "heading": "Space Debris",
    "paragraph1": "ئالەم ئەخلەتلىرى ئالەم چارلاش دۇچ كەلگەن ئەڭ جىددىي رىقابەتلەرنىڭ بىرى. مىڭلىغان ئۈزۈلۈپ قالغان سۈنئىي ھەمراھ ۋە پارچىلار يەرشارىنى ئايلىنىپ ، ئاكتىپ ۋەزىپىلەرگە تەھدىد سېلىپ ، مەلۇم ئوربېتىنى ئىشلەتكىلى بولمايدىغان كاسات ئېففېكتى پەيدا قىلىدۇ.",
    "paragraph2": "ئوربىتا بۇتخانىسى بۇنى بىر قانچە جەھەتتىن ھەل قىلىدۇ:",
    "list": {
      "orbit": "<strong>قۇياش ماس قەدەملىك ئوربىتى 525 كىلومىتىر:</strong> بۇ ئېگىزلىك تەبىئىي ئاتموسفېرا سۆرەشنىڭ سۈنئىي ھەمراھنىڭ تەخمىنەن 10 يىل ئىچىدە يەرشارى ئاتموسفېراسىغا قايتا كىرىشىگە كاپالەتلىك قىلىدۇ ، ئۇ يەردە پۈتۈنلەي كۆيۈپ كېتىدۇ. بىز ئۇزۇن مۇددەتلىك ئوربىتا ئەخلەتلىرىگە تۆھپە قوشمايمىز.",
      "size": "<strong>PocketQube لايىھىسى:</strong> ئاران 50 × 58 × 64mm ۋە 245g ، سۈنئىي ھەمراھ كىچىك بولۇپ ، قايتا كىرىش جەريانىدا پۈتۈنلەي پارغا ئايلىنىدۇ ، يەر يۈزىدە ھېچقانداق ئەخلەت قالمايدۇ.",
      "responsibility": "<strong>پىلانلىق كونىراپ كېتىش يوق:</strong> تاشلىۋېتىلىشى مۇمكىن بولغان سودا سۈنئىي ھەمراھىغا ئوخشىمايدىغىنى ، ئوربىتال بۇتخانىسى تەبىئىي ھالدا چۆكۈپ لايىھىلەنگەن بولۇپ ، مەسئۇلىيەتچان بوشلۇق پائالىيىتىدىكى خەلقئارالىق كۆرسەتمىلەرنى ئورۇندىدى."
    },
    "paragraph3": "تۆۋەن يەر شارى ئوربىتىسى ۋە ئىخچام لايىھەنى تاللاش ئارقىلىق ، ئوربىتال بۇتخانىسىنىڭ بوشلۇقتىكى مەۋجۇتلۇقىنىڭ ۋاقىتلىق ۋە بۇلغىماسلىقىغا كاپالەتلىك قىلىمىز."
  },
  "carbonNeutrality": {
    "heading": "كاربون نېيتراللىقى",
    "content": "ئوربىتال بۇتخانىسى بىلەن مۇناسىۋەتلىك بارلىق كاربون قويۇپ بېرىش سۈنئىي ھەمراھ ياساش ، قويۇپ بېرىش ، يەر يۈزى پونكىتى مەشغۇلاتى ، تور بېكەت ساھىبخانلىق قىلىش ۋە گۇرۇپپا ساياھىتى قاتارلىق دەلىللەنگەن كاربون ئىناۋەتلىك پروگراممىلىرى ئارقىلىق تولۇق تولۇقلىنىدۇ. بىز بۇ بۇرچنى كېلىماتسىز قىلىشقا تىرىشىمىز."
  },
  "openSource": {
    "heading": "ئوچۇق مەنبەلىك قاتتىق دېتال",
    "paragraph1": "سىجىللىق بىلىمنى ئىسراپ قىلماسلىقنىمۇ كۆرسىتىدۇ. ئوربىتا ئىبادەتخانىسىنىڭ ھەر بىر تېخنىكىلىق تەرىپى - سىخېما ، كود ، ئالاقە كېلىشىمنامىسى ۋە قۇرۇلۇش ئۇسۇللىرى ئوچۇق كودلۇق ھۆججەت سۈپىتىدە ئېلان قىلىنىدۇ.",
    "paragraph2": "بۇ كەلگۈسىدىكى ۋەزىپىلەرنى باشتىن-ئاخىر خىزمىتىمىزگە تايىنىپ ، ئارتۇقچە تەتقىقات ۋە تەرەققىياتنى ئازايتىدۇ. ئۇ ئالەم تېخنىكىسىغا ئېرىشىشنى دېموكراتىيىلىشىدۇ ، بولۇپمۇ يەرشارى جەنۇبىدىكى تارىختا ئالەم بوشلۇقى تەتقىقاتىدىن چىقىرىۋېتىلگەن مەھەللە ئۈچۈن."
  },
  "educational": {
    "heading": "مائارىپ تەسىرى",
    "paragraph1": "ھەقسىز كۆپ تىللىق مائارىپ پروگراممىمىز يەرشارىدىكى ئوقۇغۇچىلارغا يەرشارى جەنۇبنى ئاساس قىلىپ ، سۈنئىي ھەمراھ ياساش ۋە قويۇپ بېرىشنى ئۆگىتىدۇ. كېيىنكى ئەۋلادلارغا ئالەم تېخنىكىسى تېخنىكىسى ئارقىلىق ھوقۇق بېرىش ئارقىلىق ، بىز «بوشلۇق پەرقى» نى تاقاشقا ۋە باشقىچە بولمىغان پۇرسەتلەرنى يارىتىشقا تۆھپە قوشىمىز.",
    "paragraph2": "بۇ مائارىپ ۋەزىپىسىنىڭ ئۆزى سىجىللىقنىڭ بىر خىل شەكلى بولۇپ ، كىشىلەر ۋە مەھەللىلەرگە مەبلەغ سېلىپ سۈنئىي ھەمراھنىڭ ئۆمرىدىن ھالقىپ ئۇزۇن مۇددەتلىك ئۆزگىرىش ھاسىل قىلىدۇ."
  },
  "tenYear": {
    "heading": "10 يىللىق ۋەزىپە",
    "paragraph1": "ئوربىتا ئىبادەتخانىسى ئون يىللىق ۋەزىپە ئۈچۈن لايىھەلەنگەن بولۇپ ، قىسقا تەشۋىقات پائالىيىتى ئەمەس. ئون يىل ئىچىدە ، سۈنئىي ھەمراھ يەرشارىنى تەخمىنەن 50،000 قېتىم ئايلىنىپ ، ئىسىملارنى تاپشۇرۇۋالىدۇ ۋە بوشلۇقنىڭ ئورتاق بولالايدىغانلىقىنى ئەسكەرتىدۇ.",
    "paragraph2": "ئۇنىڭ ۋەزىپىسى ئاخىرلاشقاندىن كېيىن ، سۈنئىي ھەمراھ تەبىئىي ھالدا ئوربىتىدىن ئايرىلىدۇ ۋە كۆيۈپ كېتىدۇ ، قاتناشقانلارنىڭ ئەسلىمىسى ۋە ھۆججەتلىرىدىن باشقا ھېچقانداق ئىز قالمايدۇ."
  },
  "artsResponsibility": {
    "heading": "سەنئەتنىڭ مەسئۇلىيىتى",
    "paragraph1": "سەنئەت ئەزەلدىن ئۆز دەۋرىنىڭ ئەينىكى بولۇپ ، بىزنىڭ قىممەت قارىشىمىز ۋە ئارزۇيىمىزنى ئەكىس ئەتتۈرىدۇ. كېلىمات كرىزىسى ۋە كۈنسېرى كۈچىيىۋاتقان باراۋەرسىزلىك دەۋرىدە ، بىز سەنئەتكارلارنىڭ بۇ مەسىلىلەرگە باھا بېرىپلا قالماستىن ، بەلكى ئاكتىپلىق بىلەن ھەل قىلىدىغان ئەسەر يارىتىش مەسئۇلىيىتى بار دەپ قارايمىز.",
    "paragraph2": "ئوربىتا ئىبادەتخانىسى بىزنىڭ سىغدۇرۇشچانلىقىدا رادىكال ، مۇھىت تەسىرىگە مەسئۇل ، بىلىملىرىنى دۇنيا بىلەن ئورتاقلىشىشقا كەڭ قورساق بولغان سەنئەت ئەسىرىنى ئىجاد قىلىشقا ئۇرۇنۇشىمىز. ئۇ ھايات ۋە ئىزدىنىشنى مۇمكىن قىلىدىغان نازۇك سىستېمىلارغا - مۇھىت ۋە ئوربىتىغا ھۆرمەت قىلىش بىلەن بىللە ، كۆپچىلىكنى قاتنىشىشقا تەكلىپ قىلىدىغان سەنئەت."
  },
  "imageAlt": "ئوربىتا بۇتخانىسى سۈنئىي ھەمراھى"
}