{
  "title": "Произведението на изкуството - Орбитален храм",
  "heading": "Произведението на изкуството",
  "intro": {
    "paragraph1": "Орбиталният храм е спътник с артистична мисия: паметник в космоса, отворен за всяко разумно същество, което живее или е живяло на Земята.",
    "paragraph2": "Чрез технологични средства всеки може да изпрати името на някого до Храма, било то някой, който е починал, човек, който е много жив, или всяко същество, което заслужава да бъде запомнено."
  },
  "sculpture": {
    "heading": "Скулптурата",
    "paragraph1": "Произведението на изкуството има три взаимозависими елемента: сателит, специално проектиран да съхранява милиарди имена; публична скулптура, обменяща информация със сателита; и уебсайт, чрез който участниците изпращат имената си на небето, от сега до смъртта си.",
    "paragraph2": "Като мултидисциплинарно начинание, „Орбитален храм“ може да се разглежда като скулптура, специфична за дадено място, обитаваща пространството. Това е и проект на Artsat."
  },
  "antenna": {
    "heading": "Антената като публична скулптура",
    "paragraph1": "Антена, която ни свързва с космоса.",
    "paragraph2": "Проектира се антена, която ще бъде в директна комуникация с орбиталния спътник.",
    "paragraph3": "Със златна отразяваща повърхност, отразяваща небето над нея, тя е отправна точка за масова стимулация (или нашата връзка с това, което е „там горе“).",
    "paragraph4": "Въпреки че скулптурите не са инсталирани в повечето части на света, нашите „Рамки от Земята“, които в момента контролират спътника, изпращат имената при всяко преминаване.",
    "paragraph5": "Помогнете за осъществяването на тази визия във вашия град – инсталирайте скулптури от антени, които вдъхновяват разговори за космическите изследвания, изкуството и нашето споделено място в космоса. <a href=\"/support\">Научете повече за подкрепата на проекта</a> ."
  },
  "imageAlts": {
    "satellite": "Орбитален храмов сателит",
    "riseNy": "Орбитален храм в Райз, Ню Йорк",
    "installation": "Орбитален храм от Клара Маркес",
    "antenna": "Орбитална храмова антена"
  },
  "imageCaptions": {
    "riseNy": "Орбитален храм в космоса. 3D рендеринг от RiseNY&Partners.",
    "mercosul": "Инсталация „Орбитален храм“ на биеналето Mercosul в Порто Алегре, Бразилия.<br> Снимка от Клара Маркес."
  }
}