{
  "title": "Образование и отворен код - Orbital Temple",
  "heading": "Образование и отворен код",
  "intro": {
    "paragraph1": "Цялата технология, разработена за мисията Orbital Temple, ще бъде <strong>с отворен код</strong> и достъпна онлайн на <strong>португалски</strong> , <strong>английски</strong> , <strong>испански</strong> и <strong>хинди</strong> , което ще насърчи напредъка в космическите изследвания в <strong>Глобалния Юг</strong> . Нови мисии и проекти могат да използват Orbital Temple като основа за свои собствени артистични или научни експерименти.",
    "paragraph2": "Като част от образователната си мисия, Orbital Temple ще предложи безплатен многоезичен курс за това как да се изгради и изстреля сателит. Това ще бъде практическа възможност да се научи за сателитните технологии и да се приложи на практика. Всеки над <strong>16-</strong> годишна възраст ще може да построи свой собствен сателит, като ще научи за историята на изкуството в космоса, фундаментални понятия на електрониката, механиката и космическата наука, включително как да се финансират проекти и как да се изгради антена за комуникация със сателити в орбита."
  },
  "spaceGap": {
    "heading": "Защо това е важно: Космическата празнина",
    "paragraph1": "Терминът <strong>„Космическата празнина“</strong> се отнася до разделението между развитите страни, които имат достъп до технологичните възможности, получени чрез космическите изследвания, и развиващите се страни, които нямат достъп до тези технологии. Страните от Глобалния юг трябва да плащат значителни суми на чуждестранни правителства или компании за основен достъп до информация, генерирана от сателитни технологии.",
    "paragraph2": "Космическите технологии предоставят критични ползи: спътниците помагат в борбата с незаконната сеч, незаконния риболов и незаконната търговия с диви животни, които представляват повече от <strong>73 милиарда долара годишно</strong> . Те предоставят важна информация за климата, производството на вода и продоволствената сигурност. Сателитите позволяват прецизно напояване и земеделски техники и помагат за предотвратяване на природни бедствия. Космическата индустрия би могла да създаде до <strong>1 милион работни места</strong> до <strong>2030 г.</strong> , но тези възможности остават недостъпни за много хора в Глобалния Юг.",
    "paragraph3": "Чрез предоставяне на технологии с отворен код и образование, ние се стремим да демократизираме достъпа до космоса и да дадем възможност на ново поколение да мечтае отвъд небето."
  },
  "empowering": {
    "heading": "Овластяване на следващото поколение",
    "intro": "Ще научим следващото поколение космически изследователи как да изграждат и изстрелват свои собствени спътници, като ще обхванем основни теми, включително:",
    "topics": {
      "history": "<strong>История на изкуството в космоса:</strong> Разбиране на произхода на артистичните спътници и космическите произведения на изкуството.",
      "concepts": "<strong>Основни понятия:</strong> <strong>ArtSat</strong> (артистични спътници), космическа технология <strong>с отворен код</strong> и <strong>Космическата празнина</strong> .",
      "missions": "<strong>Космически мисии:</strong> Как да се концептуализира и проектира мисия и как да се сформира екип за нейното изпълнение.",
      "electronics": "<strong>Електроника в космоса:</strong> Основни концепции за електронни компоненти, които могат да оцелеят и функционират в космическата среда.",
      "mechanics": "<strong>Механика в космоса:</strong> Разбиране на структурните и механичните изисквания за проектиране на спътници.",
      "orbits": "<strong>Орбити и ракети-носители:</strong> Различни видове орбити и как да изберете доставчици на ракети-носители за вашата мисия.",
      "financing": "<strong>Финансови стратегии:</strong> Как да осигурите финансиране и ресурси за изстрелване на вашия спътник. Курсът ще предостави ресурси за получаване на финансиране за вашето изстрелване, като ще помогне на студентите да намерят програми и грантове от международни институции, които подкрепят млади учени и студенти в изпращането на техните спътници в космоса.",
      "groundStation": "<strong>Разработване на наземна станция:</strong> Как да се изгради антена за комуникация с Орбиталния храм и други спътници."
    }
  },
  "technology": {
    "heading": "Технологията: Сателити PocketQube",
    "paragraph1": "Студентите ще се научат да работят със сателитите <strong>PocketQube</strong> , наносателитен стандарт с размери само <strong>5 см³</strong> и тегло до <strong>250 г.</strong> Въпреки малкия си размер, PocketQube са мощни инструменти, способни на наблюдение, мониторинг и комуникация на Земята.",
    "paragraph2": "Тези компактни спътници имат множество приложения в реалния свят, от научни изследвания на изменението на климата до междуконтинентална комуникация. Тъй като са по-малки и по-леки, те са по-достъпни за изграждане и изстрелване, което прави космоса по-достъпен за студенти, изследователи и творци по целия свят."
  },
  "globalAccess": {
    "heading": "Глобален достъп, започвайки от глобалния юг",
    "paragraph1": "Курсът ще бъде достъпен за всички <strong>на 16 или повече години</strong> , напълно <strong>безплатно</strong> . Започваме със съдържание на <strong>португалски</strong> , <strong>испански</strong> , <strong>английски</strong> и <strong>хинди</strong> , с планове да разширим програмата до допълнителни езици с разрастването ѝ.",
    "paragraph2": "Нашата мисия започва в Глобалния Юг и се простира до целия свят, като гарантира, че следващото поколение космически изследователи ще идват от всички краища на Земята."
  },
  "callToAction": {
    "heading": "Помогнете ни да осъществим това",
    "content": "Тази образователна програма е в процес на разработка. Търсим партньори и дарители, които споделят нашата визия за демократизиране на достъпа до космически технологии. Ако вие или вашата организация желаете да подкрепите тази инициатива, моля, посетете нашата <a href=\"/support\">страница за поддръжка,</a> за да научите повече за възможностите за партньорство."
  },
  "imageAlt": "Орбитален храмов сателит"
}