{
  "title": "И все пак, още един храм?",
  "paragraphs": [
    "В началото имаше пещера.\n„Да бъде светлина“, каза факлата.\nИ вътре в тази пещера хората създаваха изкуство.\nТе рисуваха животните, които щяха да ловуват;\nрисуваха желаното от тях бъдеще,\nне за да украсяват, а за да го призовават.\nТе танцуваха,\nи пещерата се превърна в храм.",
    "Хората строят храмове.\nХора от различни земи, които никога не са се срещали, строят храмове.\nКогато погледнете храм, виждате огледало,\nотражение на това кои сме били и кои сме искали да станем.",
    "Рационалността построи Партенона в Атина.\nОбединението построи Кааба в Мека.\nЧистотата построи храма Каши Вишванат на Ганг.\nИздръжливостта поддържа Западната стена в Йерусалим.\nПросвещението построи пагодата Шведагон в Янгон.\nА приемствеността на предците изгради Кандомбле терейрос в Салвадор.",
    "Всичко в един храм е призив.\nТой може да бъде висок като катедрала, която те кара да се чувстваш малък,\nтъмен като хралупа на дърво, която те кара да погледнеш навътре,\nгол като пустиня, която заглушава разсейването,\nили разкошен със злато, който обещава трансцендентност.",
    "Храмовете са улики за нашата духовна природа,\nводачи към свещено място вътре в нас,\nкъдето можем да отключим творческата сила\nна по-дълбокото ни несъзнателно аз.",
    "Художникът, подобно на жреца, мъдреца или шамана, участва в това колективно изграждане.\nКакто някога са правили в пещерата,\nтяхната работа е да дадат тяло на ценностите,\nда подадат ръце на това, което иска да се роди, да служат на това, което трябва да съществува.\nТе са слуги, изграждащи, част по част,\nтова, което човечеството трябва физически да прояви.",
    "Но не всички части на един храм са създадени еднакви.\nНай-важната част от всеки храм винаги ще бъде неговата врата.",
    "Вратите на храма притежават силата си да режат, да разрязват рана между този, който може да влезе, и този, който не може.\nЕто как един храм се превръща в меч.",
    "И този меч е бил използван от векове,\nсрещу цвета на кожата,\nмястото на раждане,\nхората, които човек обича,\nдрехите, които носи,\nи изборите, които прави със собствените си тела.",
    "Дори храмове, които твърдят, че приветстват всички, се намират в държави, които не го правят.",
    "Отворен будистки храм в Непал не може да бъде посетен от всеки, който копнее да влезе.\nГраници, визи и политика решават кой може да се моли.\nЦърква в Китай, джамия в Йерусалим,\nсветилище в Тибет,\nвсички стоят зад невидими стени.\nИ вътре в тези стени мечът все още е остър.",
    "Никой храм не може да бъде радикално приобщаващ.\nНяма място на Земята,\nкоето може да съхранява универсалната свещеност.",
    "И все пак всички народи, които някога са живели, са строили храмове,\nдоказателство, че нещо свещено ни обединява.\nНещо, което не вижда граници.\nНещо, което заслужава свое собствено място.",
    "Къде бихме могли да построим такъв храм?\nКъдето никакви стени не могат да достигнат,\nникой народ не може да претендира,\nникой религия не може да управлява.",
    "Космос.",
    "Да, това място е пространството.\nДори ако малцина привилегировани сега се опитват да го претендират,\nи дори когато пространството преживява своята културна криза,\nнеговата сила във въображението ни е древна.\nТо е безкрайното горе, небосклонът, небесният свод, небесата,\nнай-старите общи блага, които споделяме.\nПространството носи изначален мандат\nда ни обединява.",
    "Може би съществува място отвъд всяка граница, за всички хора и всички разумни същества, храм, където да си представим себе си като една група, водена от ценностите, които създаваме сега.",
    "Това е покана за нов вид ритуал.",
    "Артистична покана за създаване на храм в пространството, храм, построен там, където никакви стени не могат да достигнат.",
    "Помислете за живот, който трябва да бъде запомнен.\nВъведете името тук.",
    "И ние ще го задържим.\nКогато Орбиталният храм се подравни с нашите антени на Земята,\nимето ще се издигне.\nСателитът ще го съхрани в паметта си\nи ще ви изпрати съобщение:\n„Днес, в този час, името, което изпратихте, се издигна и там остава.“",
    "Орбиталният храм е произведение на изкуството,\nи спътник.\nИ въпреки че в името си има думата „храм“,\nтой става храм само ако\nрешите да го видите като такъв.",
    "Сега съществува като евокация,\nкато тази, създадена от художниците\nв онази първична пещера.",
    "И все още сме в пещера,\nв необятния мрак на космоса,\nкъдето Земята е факлата,\nединственото място, където знаем,\nче съзнанието съществува със сигурност.",
    "Художникът все още работи,\nхората все още танцуват,\nслужейки на същия импулс като нашите предци,\nрисувайки, скулптурирайки, проектирайки желаното от нас бъдеще,\nне за да украсяват, а за да призовават,\nза да може да се роди нов храм.",
    "И да, поканени сте да танцувате."
  ]
}