{
  "title": "Партньори - Орбитален храм",
  "heading": "Партньори",
  "intro": "Орбиталният храм съществува благодарение на щедростта, експертизата и визията на изключителни партньори. От проектирането на сателити до създаването на истории, от отварянето на врати в далечни земи до отливането на мечти в злато, всяко сътрудничество доближава този храм до звездите.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Комуникация, интегрирани преживявания и зашеметяващи 3D рендерирани изображения, които вдъхнаха живот на визията на спътника, още преди той да докосне космическата пустота."
    },
    "highestMantra": {
      "name": "Нашата най-висша мантра",
      "description": "Воден от Сати Рой, свързващ Орбиталния храм с духовните и артистични общности на Индия. Отваряне на пътища за набиране на средства, културен обмен и изложба в Арт Базел след откриването през ноември 2025 г."
    },
    "allToSpace": {
      "name": "Всичко в космоса",
      "description": "Бразилски специалисти по малки спътници. Четири години сътрудничество в изграждането на хардуерна платформа с отворен код и пионерство в процеса на изпращане на изкуство в орбита от Глобалния Юг."
    },
    "isro": {
      "name": "ИСРО",
      "description": "Индийска организация за космически изследвания. Доставчик на ракета-носител за мисията PSLV, която ще изведе Orbital Temple до слънчево-синхронна орбита през ноември 2025 г."
    },
    "mercosul": {
      "name": "13-то биенале на Меркосур",
      "description": "Порто Алегре, Бразилия. Куратор Марчело Дантас с асистент куратори Лаура Катани, Мунир Кламт, Тарсила Рисо и Каролина Лауриано."
    },
    "inpe": {
      "name": "INPE / ArtSat Workshop",
      "description": "Екипът за разработване на сателити, сформиран по време на II ArtSat Workshop. Координиран от Fabiane M. Borges, инструктиран от Lázaro Camargo, сътрудничил с Ítalo Pinto Rodrigues, ръководен от Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "Солидни концепции",
      "description": "Ръководен от Едуардо Диас. Цялата работа по 3D печат и микролеене на злато за скулптурния купол, превръщайки дигиталните мечти в реалност от благородни метали."
    },
    "ideaSpace": {
      "name": "Пространство за идеи",
      "description": "Бразилски образователен стартъп, разработващ учебна програма по космическата програма Quebrada, готова за прилагане сред ученици от гимназията в цяла Бразилия."
    }
  },
  "closing": "Интересувате ли се от партньорство с Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Свържете се с нас</a> .",
  "imageAlts": {
    "riseNy": "Лого на RiseNY&Partners",
    "highestMantra": "Лого на нашата най-висша мантра",
    "allToSpace": "Лого на All to Space",
    "isro": "Лого на ISRO",
    "mercosul": "Лого на 13-то биенале на Меркосур",
    "inpe": "Лого на работилницата INPE ArtSat",
    "solidConcepts": "Лого на Solid Concepts",
    "ideaSpace": "Лого на Idea Space"
  }
}