{
  "title": "Космическо изстрелване - Орбитален храм",
  "heading": "Изстрелване в космоса",
  "intro": "Орбиталният храм е планиран да бъде изстрелян с PSLV (Polar Satellite Launch Vehicle) на 28 ноември 2025 г. от космическия център Сатиш Дхаван в Шрихарикота, Индия.",
  "partnership": "Изстрелването на Orbital Temple е партньорство между NewSpace India Limited (NSIL), компания на правителството на Индия под ръководството на Министерството на космоса, Antrix Corporation, и художника. Това сътрудничество представлява важен етап за изкуството в космическите изследвания, обединявайки космическата програма на Индия с артистична визия за радикално приобщаване.",
  "risks": {
    "heading": "Рискове",
    "paragraph1": "Сателитът е построен да издържа на екстремни вибрационни условия и термични цикли и е преминал през строги тестове. Космическите изстрелвания обаче носят присъщи рискове. Ако спътникът се повреди по време на изстрелването или разполагането му, или ако не успее да установи комуникация с нашите наземни станции, ще работим за отстраняване на неизправности и разрешаване на всички проблеми. Сателитът разполага с резервни системи и резервни протоколи, предназначени да увеличат максимално шансовете за успех на мисията.",
    "paragraph2": "Освен това, спътникът може да остане в орбита по-малко от 10 години, ако атмосферните условия или други фактори причинят по-ранен орбитален разпад. Въпреки че сме го проектирали да издържи поне десетилетие, действителният му живот зависи от условия, които не можем да контролираме напълно.",
    "paragraph3": "Ако първото изстрелване се провали или ако не успеем да изпълним тази мисия по план, ще проучим алтернативни пътища напред, евентуално включително втори опит за изстрелване с наличен бюджет, партньорство с други мисии или документиране на опита като част от разказа на произведението на изкуството за стремежите и ограниченията."
  },
  "imageAlts": {
    "india": "Космически център ISRO, Индия",
    "satellite": "Орбитален храмов сателит"
  }
}