{
  "title": "Подкрепете Орбиталния храм - Присъединете се към мисията",
  "heading": "Подкрепете Орбиталния храм",
  "vision": "На <strong>28 ноември 2025 г.</strong> <strong>Orbital Temple</strong> ще излети от <strong>Индия</strong> с ракета <strong>ISRO</strong> . Сателит за партиципативно изкуство от Глобалния Юг, той е паметник на радикалното приобщаване, платформа за образование и катализатор за глобален разговор за бъдещето на сакралното в ерата на технологиите, изкуствения интелект и космическите изследвания.",
  "videoCaption": "Видео въведение към Орбиталния храм, 1 мин.",
  "accomplished": {
    "heading": "Какво постигнахме",
    "content": "След четири години на проучване и разработка, мисията е готова. Завършихме <strong>разработването на хардуер и софтуер</strong> за спътника, преминахме <strong>официалните тестове на вибратора,</strong> необходими за сертифициране на полета, и финализирахме договора си с ISRO. Сателитът е построен. Технологията работи. Имаме разрешение за изстрелване."
  },
  "funding": {
    "heading": "Напредък на финансирането",
    "raised": "повдигнат от",
    "of": "от",
    "goal": "гол",
    "button": "Подкрепете мисията"
  },
  "needs": {
    "heading": "За какво се нуждаем от подкрепа",
    "intro": "За да завършим тази историческа мисия и да увеличим максимално нейното въздействие, се нуждаем от подкрепа за пет критични компонента:",
    "launch": {
      "title": "Разходи за стартиране на ISRO:"
    },
    "travel": {
      "title": "Пътешествие на художник до Индия:"
    },
    "carbon": {
      "title": "Програма за компенсиране на въглеродните емисии:"
    },
    "education": {
      "title": "Образователна програма:"
    },
    "docPreProd": {
      "title": "Предварителна продукция на документални филми:"
    },
    "docProd": {
      "title": "Документална продукция:"
    }
  },
  "decade": {
    "heading": "Предстоящото десетилетие",
    "intro": "Тази мисия не свършва на 28 ноември 2025 г. Тя едва започва.",
    "paragraph1": "През следващите <strong>10 години</strong> този спътник ще обикаля около Земята, откликвайки на имена, изпратени от всеки ъгъл на планетата. Образователната програма има за цел да обучи <strong>хиляди тийнейджъри</strong> в сателитните технологии, преодолявайки <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">космическата празнина</a> за Глобалния Юг. Документалният филм ще достигне до <strong>милиони хора</strong> по целия свят, предизвиквайки разговори за принадлежност, памет и свещено.",
    "paragraph2": "„Орбитал Темпъл“ си партнира със <strong>Сати Рой</strong> и <strong>фондация „Рой“,</strong> за да направи тази десетгодишна визия културно значима. Фондация „Рой“ е организация с нестопанска цел, посветена на разширяването на достъпа до духовно образование, емоционално изцеление и инструменти за осъзнаване за общности в неравностойно положение по целия свят, като свързва древна мъдрост и съвременни технологии, за да създаде по-съзнателен, свързан и състрадателен свят. Заедно изграждаме инфраструктурата, за да гарантираме, че „Орбитал Темпъл“ ще се превърне в трайно движение, което достига до общности по целия свят.",
    "paragraph3": "Вашата подкрепа не просто финансира изстрелване; тя създава движение, което ще отеква в продължение на десетилетие и ще вдъхновява следващото поколение космически творци и инженери."
  },
  "waysToSupport": {
    "heading": "Начини за подкрепа",
    "individualDonations": {
      "heading": "Индивидуални дарения",
      "intro": "Присъединете се към мисията на ниво, което е подходящо за вас. Индивидуалните поддръжници са в основата на този исторически проект.",
      "orbitalFriend": {
        "title": "Орбитален приятел",
        "benefits": "Получавате: Име в почетен списък на уебсайта · Персонализиран орбитален сертификат при изстрелване на сателит · Документален благодарствен кредит · Разписка, приспадаема от данъците",
        "button": "Направете дарение, което може да се приспадне от данъците"
      },
      "satelliteSupporter": {
        "title": "Сателитен поддръжник",
        "benefits": "Получавате: Всички предимства на Orbital Friend · Ексклузивен достъп до приложение за сателитно проследяване · Видео съобщение с благодарност към изпълнителя · Касова бележка с възможност за данъчно облекчение",
        "button": "Направете дарение, което може да се приспадне от данъците"
      },
      "spaceAdvocate": {
        "title": "Космически защитник",
        "benefits": "Получавате: Всички предимства на Satellite Supporter · Име с печатни букви в надписите на документалния филм · Покана за частна прожекция на документален филм · Тримесечни актуализации от екипа · Касова бележка с право на данъчно облекчение",
        "button": "Направете дарение, което може да се приспадне от данъците"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Финансиране на специфичен компонент",
    "intro": "Вашият принос директно финансира специфични аспекти на мисията. Изберете това, което ви допада, или комбинирайте няколко, за да създадете по-голямо въздействие.",
    "launch": {
      "title": "Финансирайте космическия старт",
      "description": "Действителната цена на изстрелването с ракета <strong>ISRO</strong> на <strong>28 ноември 2025 г.</strong> Това изпраща Орбиталния храм в орбита, където ще остане в продължение на десетилетие като спътник за партиципативно изкуство и храм в небето, достъпен за всеки по света.",
      "benefits": "Получавате: Титла „Спонсор на изстрелванията“ · Представен във всички прессъобщения · Документален филм на екрана · VIP достъп до събитията при изстрелванията · Присъединяване към тримесечни видео разговори с Едсън и екипа на мисията · Сертификат с данни за орбитата на спътника · Касова бележка, приспадаема от данъците",
      "button": "Направете дарение, което може да се приспадне от данъците"
    },
    "travel": {
      "title": "Финансирайте пътуването на художника до Индия",
      "description": "Разходи за пътуване, настаняване и продукция на художника Едсън Павони и основния екип, за да станат свидетели на откриването в <strong>Индия на 28 ноември 2025 г.</strong> Това пътуване е от съществено значение за заснемането на документални филми, медийното отразяване и представянето на Глобалния Юг в този исторически момент.",
      "benefits": "Получавате: Лична благодарност от артиста · Достъп до документални филми зад кулисите · Име в надписите на документалните филми · Разписка с право на данъчно облекчение",
      "button": "Направете дарение, което може да се приспадне от данъците"
    },
    "carbon": {
      "title": "Финансирайте Програмата за компенсиране на въглеродните емисии",
      "description": "Всички въглеродни емисии ще бъдат неутрализирани, включително изстрелването на ракетата и производството на спътника. Работим с проверени програми за компенсиране на въглеродните емисии, за да гарантираме, че тази мисия няма да остави отрицателен екологичен отпечатък.",
      "benefits": "Получавате: Име в почетен списък на уебсайта · Персонализиран сертификат · Касова бележка с право на данъчно облекчение",
      "button": "Направете дарение, което може да се приспадне от данъците"
    },
    "education": {
      "title": "Финансирайте образователната програма",
      "description": "Разработване и стартиране на пълен многоезичен курс, който обучава тийнейджъри от Глобалния Юг как да изграждат спътници. Включва разработване на учебна програма, видео продукция, хостинг на платформа и стипендии за първата година за ученици в неравностойно положение. Създава трайна инфраструктура за космическо образование.",
      "benefits": "Получавате: Признание за „Основател на образованието“ · Стипендии на ваше име · Представяне в образователни материали · Запознаване с първата група студенти, финансирани от вашата стипендия (виртуално или лично) · Документален сегмент · Възможност за говорене на събития по представянето · Разписка за данъчно приспадане",
      "button": "Направете дарение, което може да се приспадне от данъците"
    },
    "docPreProd": {
      "title": "Финансирайте предпродукцията на документалния филм",
      "description": "Финансиране на началната фаза на документалния филм <strong>„Какво прави един храм?“</strong> . Включва провеждане на 2 задълбочени интервюта в <strong>Индия</strong> с лидери на мисълта и духовни практици, пътуване и продукция на малък екип, както и монтаж на предпродукционни кадри. Тази фаза установява основите на документалния филм и утвърждава творческата насока.",
      "benefits": "Получавате: Посочване като асоцииран продуцент · Име в надписите на документалния филм · Частна прожекция на предпродукционни кадри · Достъп зад кулисите · Касова бележка, приспадаема от данъците",
      "button": "Направете дарение, което може да се приспадне от данъците"
    },
    "docProd": {
      "title": "Финансирайте документалното производство",
      "description": "Пълна продукция и постпродукция на <strong>„Какво прави един храм?“</strong> , документален филм, изследващ пресечната точка на изкуството, технологиите и сакралното. Включва заснемане в множество страни, допълнителни интервюта с лидери на мисълта, цялостен монтаж, цветова корекция, звуков дизайн и премиерни прожекции в <strong>Индия</strong> и <strong>Ню Йорк</strong> .",
      "benefits": "Получавате: Име на изпълнителен продуцент · Представяне в началните надписи · Частна прожекция за вашите гости · Покани за световна премиера (и в двата града) · Частна вечеря с Едсън и режисьора на документалния филм преди премиерата · Достъп зад кулисите · Касова бележка с право на данъчно облекчение",
      "button": "Направете дарение, което може да се приспадне от данъците"
    },
    "artCollector": {
      "title": "Станете единственият колекционер на произведения на изкуството в Орбиталния храм",
      "imageAlt": "Инсталация „Орбитален храм“ на биеналето на Меркосул",
      "imageCaption": "Орбитален храм на 13-то биенале на Меркосул, Порто Алегре. Снимка от Клара Маркес.",
      "paragraph1": "За тази мисия са построени три еднакви спътника. <strong>Единият</strong> ще бъде изстрелян в космоса на 28 ноември 2025 г. <strong>Единият</strong> ще пътува до музейни експозиции по целия свят. <strong>Третият</strong> е запазен за щедър колекционер, който иска да финансира тази визия и да притежава част от историята на космическото изкуство.",
      "paragraph2": "Това не е реплика; това е един от трите оригинални спътника. Напълно <strong>функционален космически кораб</strong> , който е и <strong>скулптура</strong> . Сателитът е с размери <strong>5 см³</strong> и тежи <strong>245 г</strong> , с купол, изработен от <strong>злато</strong> .",
      "paragraph3": "Това е <strong>произведение на изкуството в съотношение 1/1</strong> .",
      "paragraph4": "Като колекционер, ще получите същата инсталация, създадена за <strong>13-тото биенале на Меркосул</strong> – цялостна музеологична експозиция, която представя спътника едновременно като изкуство и технология. Тази инсталация е била излагана на големи международни форуми и представлява най-високия стандарт за представяне на космическото изкуство.",
      "paragraph5": "Вашата подкрепа помага за финансирането на цялата визия: изстрелването, образователната програма и документалния филм, който ще предизвика глобални разговори за свещеното в ерата на технологиите, изкуствения интелект и космическите изследвания. Вашето име е трайно свързано с тази историческа мисия.",
      "button": "Запитайте за тази възможност"
    }
  },
  "gratitude": {
    "heading": "С благодарност към нашите поддръжници",
    "intro": "„Орбитален храм“ е осъществен благодарение на институции, личности и вярващи в радикалното приобщаване, които разбират, че изкуството създава въображението на утрешния ден.",
    "pearmill": {
      "title": "Основател и поддръжник",
      "description": "Pearmill е една от най-бързо развиващите се агенции за performance marketing в САЩ, група от дизайнери, маркетолози и инженери, работещи заедно, за да помогнат за развитието на някои от най-емблематичните стартиращи компании в света. Тяхната щедра подкрепа позволи на екипа на Orbital Temple да закупи критични компоненти и да разработи хардуера с отворен код, който прави тази сателитна мисия възможна."
    },
    "yourName": "Вашето име може да е тук. Присъединете се към нас в създаването на история."
  },
  "people": {
    "heading": "Хората зад тази мисия",
    "intro": "„Орбитален храм“ е 10-годишен ангажимент. Той се ръководи от двама души, които са прекарали живота си в свързване на изкуството, технологиите и човешките връзки, и които изграждат инфраструктурата, за да поддържат тази визия за следващото десетилетие.",
    "edson": {
      "name": "Едсън Павони",
      "role": "Художник и технолог",
      "paragraph1": "Едсън е художник и технолог, който изследва човешката интимност на пресечната точка между изкуството и технологиите. Неговата практика обхваща архитектурни инсталации, поезия, фотография и сателитни технологии.",
      "paragraph2": "Негови творби са били излагани на 13-то биенале Меркосул (Бразилия), IX Международно биенале (Узбекистан) и наградата NTU Global Digital Art Prize (Сингапур).",
      "paragraph3": "С над <strong>20 години опит в областта на изкуството и технологиите</strong> , той е работил с творчески екипи за <strong>Олимпийските игри в Рио през 2016 г.</strong> и <strong>Междуамериканската банка за развитие</strong> . Обявен за един от <strong>50-те най-иновативни бразилски професионалисти</strong> от списание Proxxima, той получава две поредни <strong>награди IF Design Awards</strong> (2017-2018) и е финалист <strong>на наградата Lumen Prize Futures</strong> . Неговите творби са излагани в две биеналета и са представени в <strong>Музея за съвременно изкуство „Лудвиг“</strong> (Будапеща), <strong>Института „Инхотим“</strong> (Бразилия) и <strong>Музея за дизайн и мода</strong> (Лисабон), с изложби в Ню Йорк, Пекин, Сингапур, Дубай, Рио де Жанейро и други градове."
    },
    "sathi": {
      "name": "Сати Рой",
      "role": "Основател, Фондация „Рой“ и стратегически партньор",
      "paragraph1": "Сати е основател на <strong>фондация „Рой“</strong> , организация с нестопанска цел, посветена на разширяването на достъпа до духовно образование, емоционално изцеление и инструменти за осъзнаване за общности в неравностойно положение по целия свят. Фондацията си партнира с училища, културни институции и местни организации, за да разпространява инструменти за уелнес, задвижвани от изкуствен интелект, учебни програми за общността и медии, които вдъхновяват трансформация.",
      "paragraph2": "С опит в невронауката, коучинга и лидерството, Сати е изградила и ръководила екипи в Северна Америка и Индия, генерирайки годишни продажби от <strong>600 милиона долара</strong> в едно начинание. Тя е и основател на <strong>OHM</strong> , дигитално ориентирано духовно движение, съосновател на <strong>SUTE</strong> (дигитална офис платформа, задвижвана от изкуствен интелект), и е съветник и глобален ръководител на растежа за <strong>RISE Global Creative</strong> .",
      "paragraph3": "Като бенгалско-американска жена, която свързва източните и западните философии, Сати внася уникална перспектива в духовните и артистичните движения през 21-ви век. С нарастваща мрежа от <strong>над 65 000 последователи</strong> и над <strong>40 милиона онлайн импресии</strong> , тя изгражда глобални общности, които се свързват отвъд културните и духовните разделения."
    },
    "together": "Заедно с фондация „Рой“ изграждаме 10-годишна мисия, която свързва изкуството, технологиите, образованието и сакралното, започвайки с изстрелване на сателит на 28 ноември 2025 г. и продължавайки с движение, което ще достигне до общности в неравностойно положение по целия свят и ще вдъхнови следващото поколение."
  },
  "join": {
    "heading": "Присъединете се към нас",
    "content": "Сателитът е построен. Технологията е готова. Датата на изстрелване е определена: <strong>28 ноември 2025 г.</strong> Това е моментът да се присъедините към мисия, която преосмисля какво може да направи изкуството, къде може да отиде и на кого може да служи.",
    "fundSpecific": {
      "heading": "Финансирайте конкретен компонент или станете партньор-основател",
      "description": "Изберете една от възможностите за финансиране по-горе, попитайте как да станете колекционер на произведения на изкуството или обсъдете персонализирано спонсорство, което отговаря на вашата визия.",
      "button": "Свържете се с нас, за да започнете →"
    },
    "generalDonation": {
      "heading": "Направете данъчно приспадаема вноска",
      "description": "Всички дарения, големи или малки, подкрепят мисията и се приспадат от данъците чрез нашия финансов спонсор, The Field.",
      "button": "Дарете чрез The Field →"
    }
  },
  "taxInfo": {
    "heading": "Дарения, приспадаеми от данъците",
    "paragraph1": "Orbital Temple е финансово спонсориран проект на <strong>The Field (Performance Zone Inc.)</strong> , организация с нестопанска цел <strong>501(c)(3)</strong> със седалище в Ню Йорк. Всички дарения от САЩ са данъчно приспадаеми до степента, позволена от закона.",
    "paragraph2": "<strong>Полето</strong><br> 75 Мейдън Лейн, апартамент 906<br> Ню Йорк, Ню Йорк 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Когато правите дарения с чек, моля, направете ги платими на <strong>Performance Zone Inc.</strong> с бележка: <strong>„Едсън Павони: Орбитален храм“</strong>"
  }
}