{
  "title": "Устойчивост и космически отломки - Орбитален храм",
  "heading": "Устойчивост",
  "intro": {
    "paragraph1": "Ако изкуството иска да ни води в бъдещето, то не може да игнорира кризите, пред които сме изправени – екологичен колапс, социално неравенство и нарастващото предизвикателство на космическите отпадъци. „Орбитален храм“ е проектиран с оглед на тези реалности, като се стреми да бъде отговорно присъствие както на Земята, така и в орбита.",
    "paragraph2": "Вярваме, че устойчивостта не е ограничение, а съществена част от нашата артистична визия. Всяко решение относно материали, орбити и операции отразява нашия ангажимент да оставим Земята и космоса по-добри, отколкото сме ги заварили."
  },
  "spaceDebris": {
    "heading": "Космически отломки",
    "paragraph1": "Космическите отпадъци са едно от най-належащите предизвикателства пред космическите изследвания. Хиляди нефункциониращи спътници и фрагменти обикалят около Земята, заплашвайки активните мисии и създавайки каскаден ефект, който може да направи определени орбити неизползваеми.",
    "paragraph2": "Орбиталният храм се справя с това по няколко начина:",
    "list": {
      "orbit": "<strong>Слънчево-синхронна орбита на 525 км:</strong> Тази височина гарантира, че естественото атмосферно съпротивление ще накара спътника да влезе отново в земната атмосфера в рамките на приблизително 10 години, където ще изгори напълно. Ние не допринасяме за дългосрочните орбитални отломки.",
      "size": "<strong>Дизайн на PocketQube:</strong> С размери само 50×58×64 мм и тегло от 245 грама, спътникът е достатъчно малък, за да се изпари напълно по време на повторното влизане в земната атмосфера, без да оставя отломки на земната повърхност.",
      "responsibility": "<strong>Няма планирано остаряване:</strong> За разлика от търговските спътници, които могат да бъдат изоставени, Orbital Temple е проектиран да излиза от орбита по естествен път, отговаряйки на международните насоки за отговорна космическа дейност."
    },
    "paragraph3": "Избирайки ниска околоземна орбита и компактен дизайн, ние гарантираме, че присъствието на Orbital Temple в космоса е временно и незамърсяващо."
  },
  "carbonNeutrality": {
    "heading": "Въглеродна неутралност",
    "content": "Всички въглеродни емисии, свързани с Orbital Temple – включително производството на сателити, изстрелването, работата на наземните станции, хостинга на уебсайтове и пътуванията на екипа – ще бъдат напълно компенсирани чрез проверени програми за въглеродни кредити. Ние сме поели ангажимент да направим тази мисия климатично неутрална."
  },
  "openSource": {
    "heading": "Хардуер с отворен код",
    "paragraph1": "Устойчивостта означава също да не се пилеят знания. Всеки технически аспект на Orbital Temple – схеми, код, комуникационни протоколи и методи на изграждане – ще бъде публикуван като документация с отворен код.",
    "paragraph2": "Това позволява на бъдещите мисии да надграждат нашата работа, вместо да започват от нулата, намалявайки излишните изследвания и разработки. Демократизира достъпа до космически технологии, особено за общностите в Глобалния Юг, които исторически са били изключени от космическите изследвания."
  },
  "educational": {
    "heading": "Образователно въздействие",
    "paragraph1": "Нашата безплатна многоезична образователна програма обучава ученици от цял свят как да изграждат и изстрелват спътници, с фокус върху Глобалния Юг. Като овластяваме следващото поколение с умения в областта на космическите технологии, ние допринасяме за преодоляване на „Космическата празнина“ и създаваме възможности, които иначе не биха съществували.",
    "paragraph2": "Тази образователна мисия сама по себе си е форма на устойчивост – инвестиране в хора и общности, за да се създаде трайна промяна след края на жизнения цикъл на спътника."
  },
  "tenYear": {
    "heading": "10-годишна мисия",
    "paragraph1": "„Орбиталният храм“ е проектиран за десетгодишна мисия, а не за кратък рекламен трик. В рамките на десет години спътникът ще обиколи Земята приблизително 50 000 пъти, получавайки имена и служейки като напомняне, че космосът може да бъде общо достояние, достъпно за всички.",
    "paragraph2": "След приключване на мисията си, спътникът естествено ще излезе от орбита и ще изгори, без да оставя следи освен в спомените и документацията на участниците."
  },
  "artsResponsibility": {
    "heading": "Отговорността на изкуството",
    "paragraph1": "Изкуството винаги е било огледало на своето време, отразяващо нашите ценности и стремежи. В ерата на климатична криза и нарастващо неравенство, ние вярваме, че творците имат отговорност да създават произведения, които не само коментират тези проблеми, но и активно ги разглеждат.",
    "paragraph2": "„Орбитален храм“ е нашият опит да създадем произведение на изкуството, което е радикално в своята приобщаваща насоченост, отговорно в въздействието си върху околната среда и щедро в споделянето на знанията си със света. Това е изкуство, което кани всички да участват, като същевременно уважава крехките системи – екологични и орбитални – които правят живота и изследванията възможни."
  },
  "imageAlt": "Орбитален храмов сателит"
}