{
  "title": "آرٽ ورڪ - مداري مندر",
  "heading": "آرٽ ورڪ",
  "intro": {
    "paragraph1": "آربيٽل ٽيمپل هڪ سيٽلائيٽ آهي جنهن جو هڪ فنڪارانه مشن آهي: ٻاهرين خلا ۾ هڪ يادگار هر ان شخص لاءِ کليل آهي جيڪو زمين تي رهي ٿو يا رهي چڪو آهي.",
    "paragraph2": "ٽيڪنالاجي جي ذريعي، ڪو به ماڻهو مندر ڏانهن ڪنهن جو نالو موڪلي سگهي ٿو، يا ته ڪو اهڙو شخص جيڪو فوت ٿي ويو هجي، ڪو تمام گهڻو زنده ماڻهو، يا ڪو به اهڙو شخص جيڪو ياد رکڻ جي لائق هجي."
  },
  "sculpture": {
    "heading": "مجسمو",
    "paragraph1": "هن آرٽ ورڪ ۾ ٽي گڏيل منحصر عنصر آهن: هڪ سيٽلائيٽ خاص طور تي اربين نالن کي ذخيرو ڪرڻ لاءِ ٺهيل آهي؛ هڪ عوامي مجسمو جيڪو سيٽلائيٽ سان معلومات جي تبادلي ڪري ٿو؛ ۽ هڪ ويب سائيٽ جنهن ذريعي شرڪت ڪندڙ نالا موڪليندا آهن، هاڻي کان وٺي انهن جي وفات تائين، جنت ڏانهن.",
    "paragraph2": "هڪ گھڻ-شعبي ڪوشش جي طور تي، آربيٽل ٽيمپل کي هڪ سائيٽ-مخصوص مجسمو سمجهي سگهجي ٿو، جيڪو خلا ۾ رهائش پذير آهي. اهو پڻ هڪ آرٽس سيٽ منصوبو آهي."
  },
  "antenna": {
    "heading": "اينٽينا هڪ عوامي مجسمي جي حيثيت سان",
    "paragraph1": "هڪ اينٽينا جيڪو اسان کي ٻاهرين خلا سان ڳنڍي ٿو.",
    "paragraph2": "هڪ اينٽينا ٺاهيو پيو وڃي جيڪو مداري سيٽلائيٽ سان سڌو رابطو ۾ هوندو.",
    "paragraph3": "هڪ سون جي عڪاسي ڪندڙ مٿاڇري سان، جيڪا ان جي مٿان آسمان کي ظاهر ڪري ٿي، اهو وڏي پيماني تي محرڪ (يا اسان جو تعلق 'اتي' سان) لاءِ هڪ شروعاتي نقطو آهي.",
    "paragraph4": "جڏهن ته دنيا جي گهڻن حصن ۾ مجسما نصب نه آهن، اسان جا فريم فرام ارتھ، جيڪي هن وقت سيٽلائيٽ کي ڪنٽرول ڪري رهيا آهن، هر پاسٿرو تي نالا موڪلي رهيا آهن.",
    "paragraph5": "هن خواب کي پنهنجي شهر ۾ آڻڻ ۾ مدد ڪريو - اينٽينا مجسما نصب ڪرڻ جيڪي خلائي ڳولا، فن، ۽ ڪائنات ۾ اسان جي گڏيل جڳهه بابت گفتگو کي متاثر ڪن ٿا. <a href=\"/support\">منصوبي جي حمايت بابت وڌيڪ سکو</a> ."
  },
  "imageAlts": {
    "satellite": "آربيٽل ٽيمپل سيٽلائيٽ",
    "riseNy": "رائز نيويارڪ ۾ مداري مندر",
    "installation": "ڪلارا مارڪيز پاران مداري مندر",
    "antenna": "مداري مندر اينٽينا"
  },
  "imageCaptions": {
    "riseNy": "خلا ۾ مداري مندر. رائز اين وائي اينڊ پارٽنرز پاران 3D رينڊرنگ.",
    "mercosul": "برازيل جي پورٽو اليگري ۾ مرڪوسول بئنيئل ۾ مداري مندر جي انسٽاليشن.<br> ڪلارا مارڪيز پاران تصوير."
  }
}