{
  "title": "تعليم ۽ اوپن سورس - آربيٽل ٽيمپل",
  "heading": "تعليم ۽ اوپن سورس",
  "intro": {
    "paragraph1": "آربيٽل ٽيمپل مشن لاءِ تيار ڪيل سڀ ٽيڪنالاجي <strong>اوپن سورس</strong> هوندي ۽ <strong>پرتگالي</strong> ، <strong>انگريزي</strong> ، <strong>اسپيني</strong> ۽ <strong>هندي</strong> ۾ آن لائن دستياب هوندي، جيڪا <strong>گلوبل سائوٿ</strong> ۾ خلائي ڳولا جي ترقي کي هٿي ڏيندي. نوان مشن ۽ منصوبا آربيٽل ٽيمپل کي پنهنجي فنڪارانه يا سائنسي تجربن لاءِ بنياد طور استعمال ڪري سگهن ٿا.",
    "paragraph2": "پنهنجي تعليمي مشن جي حصي طور، آربيٽل ٽيمپل سيٽلائيٽ ٺاهڻ ۽ لانچ ڪرڻ بابت هڪ مفت گهڻ لساني ڪورس پيش ڪندو. اهو سيٽلائيٽ ٽيڪنالاجي بابت سکڻ ۽ ان کي عملي طور تي لاڳو ڪرڻ جو هڪ عملي موقعو هوندو. <strong>16</strong> سالن کان مٿي عمر وارو ڪو به ماڻهو پنهنجو سيٽلائيٽ ٺاهي سگهندو، خلا ۾ فن جي تاريخ، اليڪٽرانڪس، ميڪينڪس ۽ خلائي سائنس جي بنيادي تصورن بابت سکندو، جنهن ۾ منصوبن جي مالي مدد ڪيئن ڪجي ۽ مدار ۾ سيٽلائيٽ سان رابطو ڪرڻ لاءِ اينٽينا ڪيئن ٺاهجي."
  },
  "spaceGap": {
    "heading": "هي ڇو اهم آهي: خلائي فرق",
    "paragraph1": "اصطلاح <strong>&quot;اسپيس گيپ&quot;</strong> ترقي يافته قومن جي وچ ۾ ورهاست کي ظاهر ڪري ٿو جيڪي خلائي ڳولا ذريعي حاصل ڪيل ٽيڪنالاجي موقعن تائين رسائي حاصل ڪري سگهن ٿيون، ۽ ترقي پذير قومن جي وچ ۾ جيڪي انهن ٽيڪنالاجي تائين رسائي نه ٿا رکن. گلوبل سائوٿ ۾ ملڪن کي سيٽلائيٽ ٽيڪنالاجيز پاران تيار ڪيل معلومات تائين بنيادي رسائي لاءِ پرڏيهي حڪومتن يا ڪمپنين کي وڏي پئماني تي رقم ادا ڪرڻ گهرجي.",
    "paragraph2": "خلائي ٽيڪنالاجي اهم فائدا فراهم ڪري ٿي: سيٽلائيٽ غير قانوني لاگنگ، غير قانوني مڇي مارڻ، ۽ غير قانوني جهنگلي جيوت جي واپار کي منهن ڏيڻ ۾ مدد ڪن ٿا، جيڪي <strong>هر سال 73 بلين ڊالر</strong> کان وڌيڪ نمائندگي ڪن ٿا. اهي موسمياتي، پاڻي جي پيداوار، ۽ کاڌي جي حفاظت بابت ضروري معلومات فراهم ڪن ٿا. سيٽلائيٽ صحيح آبپاشي ۽ زرعي ٽيڪنالاجي کي فعال ڪن ٿا، ۽ قدرتي آفتن کي روڪڻ ۾ مدد ڪن ٿا. خلائي صنعت <strong>2030</strong> تائين <strong>10 لک نوڪريون</strong> پيدا ڪري سگهي ٿي، پر اهي موقعا گلوبل سائوٿ ۾ ڪيترن ئي ماڻهن لاءِ رسائي لائق نه آهن.",
    "paragraph3": "اوپن سورس ٽيڪنالاجي ۽ تعليم فراهم ڪندي، اسان جو مقصد خلا تائين رسائي کي جمهوري بڻائڻ ۽ نئين نسل کي آسمان کان ٻاهر خواب ڏسڻ لاءِ بااختيار بڻائڻ آهي."
  },
  "empowering": {
    "heading": "ايندڙ نسل کي بااختيار بڻائڻ",
    "intro": "اسين خلائي ڳولا ڪندڙن جي ايندڙ نسل کي سيکارينداسين ته ڪيئن پنهنجا سيٽلائيٽ ٺاهي ۽ لانچ ڪن، جنهن ۾ ضروري موضوع شامل آهن:",
    "topics": {
      "history": "<strong>خلا ۾ فن جي تاريخ:</strong> فنڪارانه سيٽلائيٽ ۽ خلائي بنيادن تي ڪم جي نسب کي سمجهڻ.",
      "concepts": "<strong>بنيادي تصور:</strong> <strong>آرٽ سيٽ</strong> (فنڪاراتي سيٽلائيٽ)، <strong>اوپن سورس</strong> خلائي ٽيڪنالاجي، ۽ <strong>خلائي فرق</strong> .",
      "missions": "<strong>خلائي مشن:</strong> مشن کي ڪيئن تصور ڪجي ۽ ڊزائين ڪجي، ۽ ان کي عمل ۾ آڻڻ لاءِ ٽيم ڪيئن ٺاهجي.",
      "electronics": "<strong>خلا ۾ اليڪٽرانڪس:</strong> اليڪٽرانڪ حصن جا بنيادي تصور جيڪي خلائي ماحول ۾ زنده رهي سگهن ٿا ۽ ڪم ڪري سگهن ٿا.",
      "mechanics": "<strong>خلا ۾ ميڪينڪس:</strong> سيٽلائيٽ ڊيزائن لاءِ ساختي ۽ ميڪينيڪل گهرجن کي سمجهڻ.",
      "orbits": "<strong>مدار ۽ لانچر:</strong> مختلف قسم جا مدار ۽ پنهنجي مشن لاءِ لانچ فراهم ڪندڙن کي ڪيئن چونڊيو وڃي.",
      "financing": "<strong>مالي حڪمت عمليون:</strong> پنهنجي سيٽلائيٽ کي لانچ ڪرڻ لاءِ فنڊنگ ۽ وسيلا ڪيئن محفوظ ڪجي. هي ڪورس توهان جي لانچ لاءِ فنڊنگ حاصل ڪرڻ لاءِ وسيلا فراهم ڪندو، شاگردن کي بين الاقوامي ادارن کان پروگرام ۽ گرانٽ ڳولڻ ۾ مدد ڪندو جيڪي نوجوان سائنسدانن ۽ شاگردن کي خلا ۾ پنهنجا سيٽلائيٽ موڪلڻ ۾ مدد ڪن ٿا.",
      "groundStation": "<strong>گرائونڊ اسٽيشن جي ترقي:</strong> آربيٽل ٽيمپل ۽ ٻين سيٽلائيٽس سان رابطو ڪرڻ لاءِ اينٽينا ڪيئن ٺاهجي."
    }
  },
  "technology": {
    "heading": "ٽيڪنالاجي: PocketQube سيٽلائيٽس",
    "paragraph1": "شاگرد <strong>PocketQube</strong> سيٽلائيٽ سان ڪم ڪرڻ سکندا، هڪ نانو سيٽلائيٽ معيار جيڪو صرف <strong>5cm³</strong> ماپي ٿو ۽ <strong>250 گرام</strong> تائين وزن ڪري ٿو. پنهنجي ننڍڙي سائيز جي باوجود، PocketQubes طاقتور اوزار آهن جيڪي زمين جي مشاهدي، نگراني ۽ رابطي جي قابل آهن.",
    "paragraph2": "انهن ڪمپيڪٽ سيٽلائيٽس ۾ حقيقي دنيا جا ڪيترائي ايپليڪيشن آهن، موسمياتي تبديلي تي سائنسي تحقيق کان وٺي بين البراعظمي رابطي تائين. ڇاڪاڻ ته اهي ننڍا ۽ هلڪا آهن، اهي ٺاهڻ ۽ لانچ ڪرڻ لاءِ وڌيڪ سستا آهن، جنهن جي ڪري دنيا جي شاگردن، محققن ۽ فنڪارن لاءِ جاءِ وڌيڪ رسائي لائق بڻجي ٿي."
  },
  "globalAccess": {
    "heading": "عالمي رسائي، عالمي ڏکڻ کان شروع ٿي",
    "paragraph1": "هي ڪورس <strong>16 سالن يا ان کان وڏي عمر وارن</strong> لاءِ مڪمل طور <strong>تي مفت</strong> هوندو. اسان <strong>پرتگالي</strong> ، <strong>اسپيني</strong> ، <strong>انگريزي</strong> ۽ <strong>هندي</strong> ۾ مواد سان شروعات ڪري رهيا آهيون، ۽ پروگرام جي واڌ سان گڏ اضافي ٻولين تائين وڌائڻ جو منصوبو آهي.",
    "paragraph2": "اسان جو مشن گلوبل سائوٿ ۾ شروع ٿئي ٿو ۽ دنيا تائين پکڙيل آهي، انهي ڳالهه کي يقيني بڻائي ٿو ته خلائي ڳولا ڪندڙن جي ايندڙ نسل ڌرتيءَ جي ڪنڊ ڪڙڇ کان اچي."
  },
  "callToAction": {
    "heading": "اسان کي اهو ڪرڻ ۾ مدد ڪريو",
    "content": "هي تعليمي پروگرام هن وقت ترقي هيٺ آهي. اسان اهڙن ڀائيوارن ۽ عطيو ڏيندڙن جي ڳولا ۾ آهيون جيڪي خلائي ٽيڪنالاجي تائين رسائي کي جمهوري بڻائڻ جي اسان جي نظريي کي شيئر ڪن. جيڪڏهن توهان يا توهان جو ادارو هن شروعات جي حمايت ڪرڻ چاهين ٿا، ته مهرباني ڪري ڀائيواري جي موقعن بابت سکڻ لاءِ اسان جي <a href=\"/support\">سپورٽ صفحي</a> تي وڃو."
  },
  "imageAlt": "آربيٽل ٽيمپل سيٽلائيٽ"
}