{
  "title": "آربيٽل ٽيمپل جي مدد ڪريو - مشن ۾ شامل ٿيو",
  "heading": "مداري مندر جي حمايت ڪريو",
  "vision": "<strong>28 نومبر 2025</strong> تي، <strong>آربيٽل ٽيمپل</strong> <strong>هندستان</strong> کان هڪ <strong>ISRO</strong> راڪيٽ تي لانچ ڪيو ويندو. گلوبل سائوٿ جو هڪ شرڪت ڪندڙ آرٽ سيٽلائيٽ، اهو بنيادي شموليت جو هڪ يادگار، تعليم لاءِ هڪ پليٽ فارم، ۽ ٽيڪنالاجي، AI ۽ خلائي ڳولا جي دور ۾ مقدس جي مستقبل بابت عالمي گفتگو لاءِ هڪ اتپريرڪ آهي.",
  "videoCaption": "آربيٽل ٽيمپل وڊيو تعارف، 1 منٽ.",
  "accomplished": {
    "heading": "اسان ڇا حاصل ڪيو آهي",
    "content": "چار سالن جي تحقيق ۽ ترقي کان پوءِ، مشن تيار آهي. اسان سيٽلائيٽ لاءِ <strong>هارڊويئر ۽ سافٽ ويئر ڊولپمينٽ</strong> مڪمل ڪئي آهي، فلائيٽ سرٽيفڪيشن لاءِ گهربل <strong>سرڪاري شيڪر ٽيسٽ</strong> پاس ڪيا آهن، ۽ ISRO سان اسان جو معاهدو آخري شڪل ۾ آندو آهي. سيٽلائيٽ ٺهيل آهي. ٽيڪنالاجي ڪم ڪري ٿي. اسان کي لانچ لاءِ اجازت ڏني وئي آهي."
  },
  "funding": {
    "heading": "فنڊنگ جي ترقي",
    "raised": "مان اٿاريو ويو",
    "of": "جو",
    "goal": "مقصد",
    "button": "مشن جي حمايت ڪريو"
  },
  "needs": {
    "heading": "اسان کي ڪهڙي مدد جي ضرورت آهي",
    "intro": "هن تاريخي مشن کي مڪمل ڪرڻ ۽ ان جي اثر کي وڌائڻ لاءِ، اسان کي پنجن اهم حصن جي مدد جي ضرورت آهي:",
    "launch": {
      "title": "ISRO لانچ جي قيمت:"
    },
    "travel": {
      "title": "فنڪار جو هندستان جو سفر:"
    },
    "carbon": {
      "title": "ڪاربن آفسيٽ پروگرام:"
    },
    "education": {
      "title": "تعليمي پروگرام:"
    },
    "docPreProd": {
      "title": "دستاويزي فلم جي اڳڀرائي:"
    },
    "docProd": {
      "title": "دستاويزي پيداوار:"
    }
  },
  "decade": {
    "heading": "ايندڙ ڏهاڪو",
    "intro": "هي مشن 28 نومبر 2025 تي ختم نه ٿيندو. اهو صرف شروعات آهي.",
    "paragraph1": "ايندڙ <strong>10 سالن</strong> تائين، هي سيٽلائيٽ ڌرتيءَ جي چوڌاري گردش ڪندو، ڌرتيءَ جي هر ڪنڊ کان موڪليل نالن جو جواب ڏيندو. تعليمي پروگرام جو مقصد <strong>هزارين نوجوانن کي</strong> سيٽلائيٽ ٽيڪنالاجي ۾ تربيت ڏيڻ آهي، گلوبل سائوٿ لاءِ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">خلائي فرق کي</a> ٽوڙڻ. دستاويزي فلم دنيا جي <strong>لکين ماڻهن</strong> تائين پهچندي، جنهن سان تعلق، ياداشت ۽ مقدس بابت ڳالهيون شروع ٿينديون.",
    "paragraph2": "آربيٽل ٽيمپل <strong>ساٿي راءِ</strong> ۽ <strong>دي راءِ فائونڊيشن</strong> سان ڀائيواري ڪري رهيو آهي ته جيئن هن ڏهاڪي جي ڊگهي ويزن کي ثقافتي طور تي اهم بڻائي سگهجي. دي راءِ فائونڊيشن هڪ غير منافع بخش ادارو آهي جيڪو دنيا جي محروم برادرين لاءِ روحاني تعليم، جذباتي شفا ۽ شعور جي اوزارن تائين رسائي کي وڌائڻ لاءِ وقف آهي، قديم حڪمت ۽ جديد ٽيڪنالاجي کي هڪ وڌيڪ باشعور، ڳنڍيل، ۽ رحمدل دنيا ٺاهڻ لاءِ پل ٺاهي رهيو آهي. گڏجي، اسان انفراسٽرڪچر ٺاهي رهيا آهيون ته جيئن آربيٽل ٽيمپل هڪ مستقل تحريڪ بڻجي وڃي جيڪا دنيا جي برادرين تائين پهچي.",
    "paragraph3": "توهان جي مدد صرف لانچ کي فنڊ نه ڏيندي آهي؛ اهو هڪ اهڙي تحريڪ پيدا ڪري ٿو جيڪا هڪ ڏهاڪي تائين گونجندي ۽ خلائي فنڪارن ۽ انجنيئرن جي ايندڙ نسل کي متاثر ڪندي."
  },
  "waysToSupport": {
    "heading": "سپورٽ جا طريقا",
    "individualDonations": {
      "heading": "انفرادي عطيو",
      "intro": "مشن ۾ اهڙي سطح تي شامل ٿيو جيڪو توهان لاءِ ڪم ڪري. انفرادي مددگار هن تاريخي منصوبي جو بنياد آهن.",
      "orbitalFriend": {
        "title": "مداري دوست",
        "benefits": "توهان کي ملندو: ويب سائيٽ تي نالو آنر رول · سيٽلائيٽ لانچ ٿيڻ تي ذاتي مداري سرٽيفڪيٽ · دستاويزي شڪرگذاري ڪريڊٽ · ٽيڪس ۾ ڪٽوتي جي رسيد",
        "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
      },
      "satelliteSupporter": {
        "title": "سيٽلائيٽ سپورٽر",
        "benefits": "توهان کي ملي ٿو: سڀ آربيٽل دوست فائدا · خاص سيٽلائيٽ ٽريڪنگ ايپ تائين رسائي · فنڪار جي مهرباني وڊيو پيغام · ٽيڪس ڪٽوتي جي رسيد",
        "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
      },
      "spaceAdvocate": {
        "title": "خلائي وڪيل",
        "benefits": "توهان کي ملي ٿو: سڀ سيٽلائيٽ سپورٽر فائدا · دستاويزي ڪريڊٽ ۾ ڇپيل نالو · خانگي دستاويزي اسڪريننگ جي دعوت · ٽيم کان ٽه ماهي اپڊيٽ · ٽيڪس ڪٽوتي جي رسيد",
        "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "هڪ مخصوص جزو کي فنڊ ڪريو",
    "intro": "توهان جو حصو سڌو سنئون مشن جي مخصوص پهلوئن کي فنڊ ڪري ٿو. چونڊيو جيڪو توهان سان ڳالهائي، يا هڪ وڏو اثر پيدا ڪرڻ لاءِ ڪيترن ئي کي گڏ ڪريو.",
    "launch": {
      "title": "خلائي لانچ لاءِ فنڊ ڪريو",
      "description": "<strong>28 نومبر 2025</strong> تي <strong>ISRO</strong> راڪيٽ تي اصل لانچ جي قيمت. هي Orbital Temple کي مدار ۾ موڪلي ٿو، جتي اهو هڪ ڏهاڪي تائين هڪ شرڪت ڪندڙ آرٽ سيٽلائيٽ ۽ آسمان ۾ مندر جي طور تي رهندو، جيڪو دنيا ۾ هر ڪنهن لاءِ دستياب هوندو.",
      "benefits": "توهان کي ملندو: \"لانچ اسپانسر\" جو عنوان · سڀني پريس رليز ۾ نمايان · اسڪرين تي دستاويزي اعتراف · لانچ واقعن تائين VIP رسائي · ايڊسن ۽ مشن ٽيم سان ٽه ماهي وڊيو ڪالن ۾ شامل ٿيو · سيٽلائيٽ مداري ڊيٽا سان سرٽيفڪيٽ · ٽيڪس ڪٽوتي جي رسيد",
      "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
    },
    "travel": {
      "title": "فنڪار جي هندستان جي سفر لاءِ فنڊ ڪريو",
      "description": "فنڪار ايڊسن پاووني ۽ ڪور ٽيم لاءِ سفر، رهائش، ۽ پيداوار جي خرچن جو خرچ <strong>28 نومبر 2025 تي هندستان</strong> ۾ لانچ ڏسڻ لاءِ. هي سفر دستاويزي فلمنگ، ميڊيا ڪوريج، ۽ هن تاريخي لمحي تي گلوبل سائوٿ جي نمائندگي لاءِ ضروري آهي.",
      "benefits": "توهان کي ملي ٿو: فنڪار جو ذاتي شڪريو · پردي پويان دستاويزي رسائي · دستاويزي ڪريڊٽ ۾ نالو · ٽيڪس ڪٽوتي رسيد",
      "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
    },
    "carbon": {
      "title": "ڪاربن آفسيٽ پروگرام کي فنڊ ڏيو",
      "description": "سڀني ڪاربن جي اخراج کي غير جانبدار ڪيو ويندو، جنهن ۾ راڪيٽ لانچ ۽ سيٽلائيٽ جي تياري شامل آهي. اسان تصديق ٿيل ڪاربن آفسيٽ پروگرامن سان ڪم ڪري رهيا آهيون ته جيئن يقيني بڻائي سگهجي ته هي مشن ڪو به منفي ماحولياتي اثر نه ڇڏي.",
      "benefits": "توهان کي ملندو: ويب سائيٽ جي اعزازي فهرست ۾ نالو · ذاتي سرٽيفڪيٽ · ٽيڪس ڪٽوتي جي رسيد",
      "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
    },
    "education": {
      "title": "تعليمي پروگرام کي فنڊ ڏيو",
      "description": "گلوبل سائوٿ نوجوانن کي سيٽلائيٽ ٺاهڻ جو طريقو سيکارڻ لاءِ مڪمل گهڻ لساني ڪورس تيار ڪريو ۽ لانچ ڪريو. نصاب جي ترقي، وڊيو جي پيداوار، پليٽ فارم هوسٽنگ، ۽ محروم شاگردن لاءِ اسڪالرشپ جو پهريون سال شامل آهي. خلائي تعليم لاءِ پائيدار انفراسٽرڪچر ٺاهي ٿو.",
      "benefits": "توهان کي ملندو: \"تعليم جي باني اسپانسر\" جي سڃاڻپ · توهان جي نالي تي اسڪالرشپ · تعليمي مواد ۾ نمايان · شاگردن جي پهرين گروهه سان ملو جن کي توهان جي اسڪالرشپ فنڊ ڪئي وئي آهي (ورچوئل يا ذاتي طور تي) · دستاويزي فيچر سيگمينٽ · لانچ جي واقعن تي ڳالهائڻ جو موقعو · ٽيڪس ڪٽوتي جي رسيد",
      "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
    },
    "docPreProd": {
      "title": "دستاويزي پري پروڊڪشن لاءِ فنڊ ڪريو",
      "description": "<strong>&quot;ڇا مندر ٺاهيندو آهي؟&quot;</strong> دستاويزي فلم جي شروعاتي مرحلي لاءِ فنڊ ڏيو. ان ۾ <strong>هندستان</strong> ۾ سوچ رکندڙ اڳواڻن ۽ روحاني عملي سان 2 گهري انٽرويو ڪرڻ، ننڍي عملدار جو سفر ۽ پيداوار، ۽ پري پروڊڪشن فوٽيج جي ايڊيٽنگ شامل آهي. هي مرحلو دستاويزي فلم جي بنياد قائم ڪري ٿو ۽ تخليقي هدايت جي تصديق ڪري ٿو.",
      "benefits": "توهان کي ملي ٿو: ايسوسيئيٽ پروڊيوسر ڪريڊٽ · دستاويزي ڪريڊٽ ۾ نالو · پري پروڊڪشن فوٽيج جي خانگي اسڪريننگ · پردي جي پويان رسائي · ٽيڪس ڪٽوتي رسيد",
      "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
    },
    "docProd": {
      "title": "دستاويزي پيداوار کي فنڊ ڪريو",
      "description": "<strong>&quot;ڇا مندر ٺاهي ٿو؟&quot;</strong> جي مڪمل پيداوار ۽ پوسٽ پروڊڪشن، هڪ فيچر دستاويزي فلم جيڪا فن، ٽيڪنالاجي ۽ مقدس جي ميلاپ کي ڳولي ٿي. ڪيترن ئي ملڪن ۾ فلمنگ، سوچ جي اڳواڻن سان اضافي انٽرويو، جامع ايڊيٽنگ، رنگ گريڊنگ، آواز ڊيزائن، ۽ <strong>هندستان</strong> ۽ <strong>NYC</strong> ۾ پريميئر اسڪريننگ شامل آهن.",
      "benefits": "توهان کي ملندو: ايگزيڪيوٽو پروڊيوسر ڪريڊٽ · افتتاحي ڪريڊٽ ۾ شامل · توهان جي مهمانن لاءِ خانگي اسڪريننگ · ورلڊ پريميئر دعوت ناما (ٻئي شهر) · پريميئر کان اڳ ايڊسن ۽ دستاويزي ڊائريڪٽر سان خانگي ڊنر · پردي جي پويان رسائي · ٽيڪس ڪٽوتي جي رسيد",
      "button": "ٽيڪس ۾ ڪٽوتي لائق عطيو ڏيو"
    },
    "artCollector": {
      "title": "واحد مداري مندر آرٽ ڪليڪٽر بڻجو",
      "imageAlt": "مرڪوسول بئنيئل ۾ مداري مندر جي انسٽاليشن",
      "imageCaption": "13th Mercosul Biennial، Porto Alegre تي مداري مندر. تصوير Clara Marques پاران.",
      "paragraph1": "هن مشن لاءِ ٽي هڪجهڙا سيٽلائيٽ ٺاهيا ويا هئا. <strong>هڪ</strong> 28 نومبر 2025 تي خلا ۾ لانچ ڪيو ويندو. <strong>هڪ</strong> دنيا جي عجائب گهرن جي نمائشن جو سفر ڪندو آهي. <strong>هڪ</strong> هڪ سخي ڪليڪٽر لاءِ مخصوص آهي جيڪو هن خواب کي فنڊ ڪرڻ ۽ خلائي آرٽ جي تاريخ جو هڪ ٽڪرو حاصل ڪرڻ چاهي ٿو.",
      "paragraph2": "هي ڪا نقل ناهي؛ اهو ٽن اصل سيٽلائيٽن مان هڪ آهي. هڪ مڪمل <strong>طور تي ڪم ڪندڙ خلائي جهاز</strong> جيڪو هڪ <strong>مجسمو</strong> پڻ آهي. سيٽلائيٽ جي ماپ <strong>5 سينٽي ميٽر</strong> ۽ وزن <strong>245 گرام</strong> آهي، <strong>سون</strong> مان ٺهيل گنبد سان.",
      "paragraph3": "هي هڪ <strong>1/1 آرٽ ورڪ</strong> آهي.",
      "paragraph4": "ڪليڪٽر جي حيثيت سان، توهان کي <strong>13 هين مرڪوسول بئنيئل</strong> لاءِ ٺاهيل ساڳيو انسٽاليشن ملندو، هڪ مڪمل ميوزيڪل ڊسپلي جيڪو سيٽلائيٽ کي آرٽ ۽ ٽيڪنالاجي ٻنهي طور ڏيکاري ٿو. هي انسٽاليشن وڏن بين الاقوامي هنڌن تي نمائش ڪئي وئي آهي ۽ خلائي آرٽ پيشڪش جي اعليٰ معيار جي نمائندگي ڪري ٿي.",
      "paragraph5": "توهان جي مدد پوري ويزن کي فنڊ ڪرڻ ۾ مدد ڪري ٿي: لانچ، تعليمي پروگرام، ۽ دستاويزي فلم جيڪا ٽيڪنالاجي، مصنوعي ذهانت ۽ خلائي ڳولا جي دور ۾ مقدس بابت عالمي گفتگو کي جنم ڏيندي. توهان جو نالو هن تاريخي مشن سان مستقل طور تي ڳنڍجي ويندو.",
      "button": "هن موقعي بابت پڇو"
    }
  },
  "gratitude": {
    "heading": "اسان جي مددگارن جي شڪرگذاري سان",
    "intro": "آربيٽل ٽيمپل ادارن، فردن ۽ بنيادي شموليت ۾ يقين رکندڙن جي ڪري ممڪن ٿيو آهي جيڪي سمجهن ٿا ته فن سڀاڻي جي تخيل کي پيدا ڪري ٿو.",
    "pearmill": {
      "title": "باني حامي",
      "description": "پيئرمل آمريڪا ۾ تيز ترين وڌندڙ ڪارڪردگي مارڪيٽنگ ايجنسين مان هڪ آهي، ڊيزائنرز، مارڪيٽرز ۽ انجنيئرن جو هڪ گروپ گڏجي ڪم ڪري رهيو آهي ته جيئن دنيا جي ڪجهه مشهور ترين اسٽارٽ اپس کي وڌائڻ ۾ مدد ڪري سگهجي. انهن جي سخاوت واري مدد آربيٽل ٽيمپل ٽيم کي اهم اجزاء خريد ڪرڻ ۽ اوپن سورس هارڊويئر تيار ڪرڻ جي قابل بڻايو جيڪو هن سيٽلائيٽ مشن کي ممڪن بڻائي ٿو."
    },
    "yourName": "توهان جو نالو هتي ٿي سگهي ٿو. تاريخ ٺاهڻ ۾ اسان سان شامل ٿيو."
  },
  "people": {
    "heading": "هن مشن جي پويان ماڻهو",
    "intro": "آربيٽل ٽيمپل هڪ 10 سالن جو عزم آهي. ان جي اڳواڻي ٻن ماڻهن ڪري رهيا آهن جن پنهنجيون زندگيون فن، ٽيڪنالاجي ۽ انساني رابطن کي گڏ ڪندي گذاريون آهن، ۽ جيڪي ايندڙ ڏهاڪي لاءِ هن خواب کي برقرار رکڻ لاءِ انفراسٽرڪچر ٺاهي رهيا آهن.",
    "edson": {
      "name": "ايڊسن پاوني",
      "role": "فنڪار ۽ ٽيڪنالوجسٽ",
      "paragraph1": "ايڊسن هڪ فنڪار ۽ ٽيڪنالوجسٽ آهي جيڪو فن ۽ ٽيڪنالاجي جي سنگم تي انساني قربت کي ڳولي ٿو. سندس مشق آرڪيٽيڪچرل تنصيبات، شاعري، فوٽوگرافي، ۽ سيٽلائيٽ ٽيڪنالاجي تي پکڙيل آهي.",
      "paragraph2": "سندس ڪم 13 هين مرڪوسول بئنيئل (برازيل)، IX انٽرنيشنل بئنيل (ازبڪستان)، ۽ اين ٽي يو گلوبل ڊجيٽل آرٽ پرائز (سنگاپور) ۾ نمائش ڪئي وئي آهي.",
      "paragraph3": "<strong>فن ۽ ٽيڪنالاجي جي ميدان ۾ 20 سالن</strong> کان وڌيڪ عرصي تائين، هن <strong>2016 جي ريو اولمپڪس</strong> ۽ <strong>انٽر آمريڪن ڊولپمينٽ بينڪ</strong> لاءِ تخليقي ٽيمن سان ڪم ڪيو آهي. پروڪسيما ميگزين پاران <strong>50 جديد ترين برازيلي پيشه ور ماڻهن</strong> مان هڪ قرار ڏنو ويو، هن کي لڳاتار ٻه <strong>IF ڊيزائن ايوارڊ</strong> (2017-2018) مليا ۽ هڪ <strong>لومين پرائز فيوچر ايوارڊ</strong> فائنلسٽ هو. سندس ڪم ٻن ٻن سالن ۾ نمائش ڪيو ويو آهي ۽ <strong>لڊوگ ميوزيم آف ڪنٽيمپري آرٽ</strong> (بوڊاپيسٽ)، <strong>ان هوٽيم انسٽيٽيوٽ</strong> (برازيل)، ۽ <strong>ڊيزائن ۽ فيشن ميوزيم</strong> (لزبن) ۾ پيش ڪيو ويو آهي، جنهن ۾ نيو يارڪ، بيجنگ، سنگاپور، دبئي، ريو ڊي جينيرو ۽ ٻين شهرن ۾ نمائشون آهن."
    },
    "sathi": {
      "name": "سٿي راءِ",
      "role": "باني، دي راءِ فائونڊيشن ۽ اسٽريٽجڪ پارٽنر",
      "paragraph1": "ساٿي <strong>دي راءِ فائونڊيشن</strong> جي باني آهي، هڪ غير منافع بخش تنظيم جيڪا دنيا جي محروم برادرين لاءِ روحاني تعليم، جذباتي شفا، ۽ شعور جي اوزارن تائين رسائي کي وڌائڻ لاءِ وقف آهي. فائونڊيشن اسڪولن، ثقافتي ادارن، ۽ مقامي تنظيمن سان ڀائيواري ڪري ٿي ته جيئن AI سان هلندڙ فلاحي اوزار، ڪميونٽي نصاب، ۽ ميڊيا ورهائي سگهجي جيڪي تبديلي کي متاثر ڪن ٿا.",
      "paragraph2": "نيورو سائنس، ڪوچنگ ۽ ليڊرشپ ۾ پس منظر سان، ساٿي اتر آمريڪا ۽ هندستان ۾ ٽيمون ٺاهيون ۽ انهن جي اڳواڻي ڪئي آهي، هڪ منصوبي تي سالياني سيلز ۾ <strong>600 ملين ڊالر</strong> پيدا ڪيا آهن. هوءَ <strong>OHM</strong> جي باني پڻ آهي، هڪ ڊجيٽل-پهرين روحاني تحريڪ، <strong>SUTE</strong> (هڪ ڊجيٽل AI-driven آفيس پليٽ فارم) جي شريڪ باني، ۽ <strong>RISE گلوبل ڪريٽو</strong> لاءِ صلاحڪار ۽ گلوبل هيڊ آف گروٿ طور ڪم ڪري ٿي.",
      "paragraph3": "هڪ بنگالي-آمريڪي عورت جي حيثيت سان جيڪا مشرقي ۽ مغربي فلسفن کي گڏ ڪري ٿي، ساٿي 21 صدي ۾ روحاني ۽ فنڪارانه تحريڪن لاءِ هڪ منفرد نقطه نظر پيش ڪري ٿي. <strong>65,000+ فالوورز</strong> جي وڌندڙ نيٽ ورڪ ۽ <strong>40 ملين کان وڌيڪ آن لائن تاثرن</strong> سان، هوءَ عالمي برادريون ٺاهي رهي آهي جيڪي ثقافتي ۽ روحاني ورڇن ۾ ڳنڍيل آهن."
    },
    "together": "راءِ فائونڊيشن سان گڏجي، اسان هڪ 10 سالن جو مشن ٺاهي رهيا آهيون جيڪو فن، ٽيڪنالاجي، تعليم ۽ مقدسات کي گڏ ڪري ٿو، 28 نومبر 2025 تي سيٽلائيٽ لانچ سان شروع ٿئي ٿو، ۽ هڪ اهڙي تحريڪ سان جاري آهي جيڪا دنيا جي محروم برادرين تائين پهچندي ۽ ايندڙ نسل کي متاثر ڪندي."
  },
  "join": {
    "heading": "اسان سان شامل ٿيو",
    "content": "سيٽلائيٽ تيار ٿي چڪو آهي. ٽيڪنالاجي تيار آهي. لانچ جي تاريخ مقرر ڪئي وئي آهي: <strong>28 نومبر 2025.</strong> هي هڪ مشن ۾ شامل ٿيڻ جو لمحو آهي جيڪو ٻيهر تصور ڪري ٿو ته فن ڇا ڪري سگهي ٿو، ڪٿي وڃي سگهي ٿو، ۽ ڪنهن جي خدمت ڪري سگهي ٿو.",
    "fundSpecific": {
      "heading": "هڪ مخصوص جزو کي فنڊ ڪريو يا هڪ باني پارٽنر بڻجو",
      "description": "مٿي ڏنل فنڊنگ جي موقعن مان هڪ چونڊيو، آرٽ ڪليڪٽر بڻجڻ بابت پڇا ڳاڇا ڪريو، يا هڪ ڪسٽم اسپانسرشپ تي بحث ڪريو جيڪو توهان جي وژن سان مطابقت رکي ٿو.",
      "button": "شروع ڪرڻ لاءِ اسان سان رابطو ڪريو →"
    },
    "generalDonation": {
      "heading": "ٽيڪس ۾ ڪٽوتي جوڳو حصو ڏيو",
      "description": "سڀئي عطيا، وڏا يا ننڍا، مشن جي حمايت ڪن ٿا ۽ اسان جي مالي اسپانسر، دي فيلڊ ذريعي ٽيڪس ۾ ڪٽوتي لائق آهن.",
      "button": "فيلڊ ذريعي عطيو ڪريو →"
    }
  },
  "taxInfo": {
    "heading": "ٽيڪس ڪٽوتي لائق ڏيڻ",
    "paragraph1": "آربيٽل ٽيمپل <strong>، دي فيلڊ (پرفارمنس زون انڪارپوريٽڊ)</strong> جو هڪ مالي طور تي اسپانسر ٿيل منصوبو آهي، جيڪو نيويارڪ ۾ قائم هڪ <strong>501(c)(3)</strong> غير منافع بخش تنظيم آهي. سڀ آمريڪي عطيا قانون جي اجازت ڏنل حد تائين ٽيڪس ۾ ڪٽوتي لائق آهن.",
    "paragraph2": "<strong>ميدان</strong><br> 75 ميڊن لين، سوٽ 906<br> نيو يارڪ، نيويارڪ 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">دي فيلڊ ڊاٽ آرگ</a>",
    "paragraph3": "چيڪ ذريعي عطيو ڏيڻ وقت، مھرباني ڪري <strong>پرفارمنس زون انڪارپوريشن</strong> کي ياداشت سان ادائيگي ڪريو: <strong>&quot;ايڊسن پاوني: آربيٽل ٽيمپل&quot;</strong>"
  }
}