{
  "title": "استحڪام ۽ خلائي ملبہ - مداري مندر",
  "heading": "استحڪام",
  "intro": {
    "paragraph1": "جيڪڏهن فن اسان کي مستقبل ڏانهن وٺي وڃڻو آهي، ته اهو اسان جي سامهون ايندڙ بحرانن کي نظرانداز نٿو ڪري سگهي - ماحولياتي تباهي، سماجي ناانصافي، ۽ خلائي ملبي جي وڌندڙ چئلينج. آربيٽل ٽيمپل انهن حقيقتن کي ذهن ۾ رکندي ٺاهيو ويو آهي، جنهن جو مقصد زمين ۽ مدار ٻنهي ۾ هڪ ذميوار موجودگي هجڻ آهي.",
    "paragraph2": "اسان جو يقين آهي ته استحڪام ڪا رڪاوٽ نه آهي پر اسان جي فنڪارانه نظر جو هڪ لازمي حصو آهي. مواد، مدار ۽ عملن بابت هر فيصلو اسان جي عزم کي ظاهر ڪري ٿو ته زمين ۽ خلا ٻنهي کي اسان جي مليل کان بهتر ڇڏينداسين."
  },
  "spaceDebris": {
    "heading": "خلائي ملبہ",
    "paragraph1": "خلائي ملبہ خلائي ڳولا کي منهن ڏيڻ وارن سڀ کان اهم چئلينجن مان هڪ آهي. هزارين ناڪاره سيٽلائيٽ ۽ ٽڪرا زمين جي چوڌاري گردش ڪن ٿا، فعال مشنن کي خطرو ڪن ٿا ۽ هڪ ڪيسڪيڊ اثر پيدا ڪن ٿا جيڪو ڪجهه مدارن کي ناقابل استعمال بڻائي سگهي ٿو.",
    "paragraph2": "آربيٽل ٽيمپل هن کي ڪيترن ئي طريقن سان حل ڪري ٿو:",
    "list": {
      "orbit": "<strong>525 ڪلوميٽر تي سج سان هم وقت مدار:</strong> هي اوچائي يقيني بڻائي ٿي ته قدرتي فضائي ڇڪڻ سيٽلائيٽ کي تقريبن 10 سالن اندر زمين جي ماحول ۾ ٻيهر داخل ڪندو، جتي اهو مڪمل طور تي سڙي ويندو. اسان ڊگهي مدت جي مداري ملبي ۾ حصو نه وٺي رهيا آهيون.",
      "size": "<strong>PocketQube ڊيزائن:</strong> صرف 50×58×64mm ۽ 245g تي، سيٽلائيٽ ايترو ننڍو آهي جو ٻيهر داخل ٿيڻ دوران مڪمل طور تي بخارات بڻجي وڃي ٿو، ۽ زمين جي مٿاڇري تي ڪو به ملبو نه ڇڏيندو آهي.",
      "responsibility": "<strong>ڪابه منصوبابندي ڪيل متروڪ ٿيڻ جي ضرورت ناهي:</strong> تجارتي سيٽلائيٽن جي برعڪس جيڪي ڇڏي سگهجن ٿا، آربيٽل ٽيمپل کي قدرتي طور تي مدار کان ٻاهر نڪرڻ لاءِ ٺاهيو ويو آهي، ذميوار خلائي سرگرمي لاءِ بين الاقوامي هدايتن کي پورو ڪندي."
    },
    "paragraph3": "گهٽ زميني مدار ۽ هڪ ڪمپيڪٽ ڊيزائن چونڊڻ سان، اسان يقيني بڻايون ٿا ته خلا ۾ آربيٽل ٽيمپل جي موجودگي عارضي ۽ غير آلودگي واري هجي."
  },
  "carbonNeutrality": {
    "heading": "ڪاربن غير جانبداري",
    "content": "آربيٽل ٽيمپل سان لاڳاپيل سڀئي ڪاربن اخراج - جن ۾ سيٽلائيٽ جي پيداوار، لانچ، گرائونڊ اسٽيشن آپريشن، ويب سائيٽ هوسٽنگ، ۽ ٽيم سفر شامل آهن - تصديق ٿيل ڪاربن ڪريڊٽ پروگرامن ذريعي مڪمل طور تي آفسيٽ ڪيا ويندا. اسان هن مشن کي موسمياتي غير جانبدار بڻائڻ لاءِ پرعزم آهيون."
  },
  "openSource": {
    "heading": "اوپن سورس هارڊويئر",
    "paragraph1": "پائيداري جو مطلب علم کي ضايع نه ڪرڻ پڻ آهي. آربيٽل ٽيمپل جو هر ٽيڪنيڪل پهلو - اسڪيميٽڪس، ڪوڊ، ڪميونيڪيشن پروٽوڪول، ۽ تعمير جا طريقا - اوپن سورس دستاويز جي طور تي شايع ڪيا ويندا.",
    "paragraph2": "هي مستقبل جي مشنن کي شروعات کان شروع ڪرڻ جي بدران اسان جي ڪم تي تعمير ڪرڻ جي اجازت ڏئي ٿو، بيڪار تحقيق ۽ ترقي کي گهٽائي ٿو. اهو خلائي ٽيڪنالاجي تائين رسائي کي جمهوري بڻائي ٿو، خاص طور تي گلوبل سائوٿ ۾ برادرين لاءِ جيڪي تاريخي طور تي خلائي ڳولا کان خارج ڪيا ويا آهن."
  },
  "educational": {
    "heading": "تعليمي اثر",
    "paragraph1": "اسان جو مفت گهڻ لساني تعليمي پروگرام دنيا جي شاگردن کي سيکاري ٿو ته ڪيئن سيٽلائيٽ ٺاهيا ۽ لانچ ڪيا وڃن، گلوبل سائوٿ تي ڌيان ڏيندي. ايندڙ نسل کي خلائي ٽيڪنالاجي جي صلاحيتن سان بااختيار بڻائي، اسان \"خلائي خلا\" کي ختم ڪرڻ ۽ اهڙا موقعا پيدا ڪرڻ ۾ حصو وٺون ٿا جيڪي ٻي صورت ۾ موجود نه هوندا.",
    "paragraph2": "هي تعليمي مشن پاڻ ۾ پائيداري جو هڪ روپ آهي - سيٽلائيٽ جي عمر کان ٻاهر مستقل تبديلي پيدا ڪرڻ لاءِ ماڻهن ۽ برادرين ۾ سيڙپڪاري ڪرڻ."
  },
  "tenYear": {
    "heading": "ڏهن سالن جو مشن",
    "paragraph1": "آربيٽل ٽيمپل هڪ ڏهاڪي جي ڊگهي مشن لاءِ ٺاهيو ويو آهي، هڪ مختصر پبلسٽي اسٽنٽ لاءِ نه. ڏهن سالن دوران، سيٽلائيٽ زمين جي چوڌاري تقريبن 50,000 ڀيرا گردش ڪندو، نالا وصول ڪندو ۽ هڪ ياد ڏياريندڙ طور ڪم ڪندو ته خلا هڪ عام ٿي سگهي ٿو، سڀني لاءِ رسائي لائق.",
    "paragraph2": "پنهنجي مشن جي پڄاڻيءَ کان پوءِ، سيٽلائيٽ قدرتي طور تي مدار کان ٻاهر نڪري ويندو ۽ سڙي ويندو، ۽ حصو وٺندڙن جي يادن ۽ دستاويزن کان سواءِ ٻيو ڪو به نشان نه ڇڏيندو."
  },
  "artsResponsibility": {
    "heading": "فن جي ذميواري",
    "paragraph1": "فن هميشه پنهنجي وقت جو آئينو رهيو آهي، جيڪو اسان جي قدرن ۽ اميدن کي ظاهر ڪري ٿو. موسمياتي بحران ۽ وڌندڙ عدم مساوات جي دور ۾، اسان جو يقين آهي ته فنڪارن جي ذميواري آهي ته اهي اهڙو ڪم تخليق ڪن جيڪو صرف انهن مسئلن تي تبصرو نه ڪري پر انهن کي فعال طور تي حل ڪري.",
    "paragraph2": "آربيٽل ٽيمپل اسان جي ڪوشش آهي ته هڪ اهڙي آرٽ ورڪ ٺاهيون جيڪو پنهنجي شموليت ۾ بنيادي هجي، پنهنجي ماحولياتي اثر ۾ ذميوار هجي، ۽ دنيا سان پنهنجي ڄاڻ شيئر ڪرڻ ۾ سخي هجي. اهو فن آهي جيڪو هر ڪنهن کي حصو وٺڻ جي دعوت ڏئي ٿو جڏهن ته نازڪ نظامن جو احترام ڪندي - ماحولياتي ۽ مداري - جيڪي زندگي ۽ ڳولا کي ممڪن بڻائين ٿا."
  },
  "imageAlt": "آربيٽل ٽيمپل سيٽلائيٽ"
}