{
  "title": "Мастацкі твор - Арбітальны храм",
  "heading": "Мастацкі твор",
  "intro": {
    "paragraph1": "Арбітальны храм — гэта спадарожнік з мастацкай місіяй: мемарыял у касмічнай прасторы, адкрыты для кожнай разумнай істоты, якая жыве або жыла на Зямлі.",
    "paragraph2": "З дапамогай тэхналагічных сродкаў кожны можа адправіць імя ў Храм, няхай гэта будзе чалавек, які памёр, чалавек, які жыве яшчэ жывы, ці любая істота, заслугоўваючая ўвагі."
  },
  "sculpture": {
    "heading": "Скульптура",
    "paragraph1": "Мастацкі твор складаецца з трох узаемазвязаных элементаў: спадарожніка, спецыяльна распрацаванага для захоўвання мільярдаў імёнаў; публічнай скульптуры, якая абменьваецца інфармацыяй са спадарожнікам; і вэб-сайта, праз які ўдзельнікі адпраўляюць імёны на нябёсы — ад сённяшняга дня і да самай смерці.",
    "paragraph2": "Як міждысцыплінарны праект, «Арбітальны храм» можна лічыць скульптурай, прысвечанай канкрэтнаму месцу, якая жыве ў прасторы. Гэта таксама праект Artsat."
  },
  "antenna": {
    "heading": "Антэна як публічная скульптура",
    "paragraph1": "Антэна, якая злучае нас з космасам.",
    "paragraph2": "Распрацоўваецца антэна, якая будзе мець непасрэдную сувязь з арбітальным спадарожнікам.",
    "paragraph3": "З залацістай адбівальнай паверхняй, якая адлюстроўвае неба над ёй, яна з'яўляецца адпраўной кропкай для масавай стымуляцыі (ці нашых адносін да таго, што знаходзіцца «там, наверсе»).",
    "paragraph4": "Хоць скульптуры не ўстаноўлены ў большасці частак свету, нашы «Кадры з Зямлі», якія ў цяперашні час кіруюць спадарожнікам, дасылаюць імёны пры кожным пралёце.",
    "paragraph5": "Дапамажыце ўвасобіць гэтую ідэю ў вашым горадзе — усталюйце скульптуры антэн, якія натхняюць на размовы пра даследаванне космасу, мастацтва і наша агульнае месца ў космасе. <a href=\"/support\">Даведайцеся больш пра падтрымку праекта</a> ."
  },
  "imageAlts": {
    "satellite": "Арбітальны спадарожнік «Храм»",
    "riseNy": "Арбітальны храм у Райзе, Нью-Ёрк",
    "installation": "Арбітальны храм Клары Маркес",
    "antenna": "Арбітальная храмавая антэна"
  },
  "imageCaptions": {
    "riseNy": "Арбітальны храм у космасе. 3D-рэндэрынг ад RiseNY&Partners.",
    "mercosul": "Усталёўка «Арбітальнага храма» на біенале Mercosul у Порту-Алегры, Бразілія.<br> Фота Клары Маркес."
  }
}