{
  "title": "Адукацыя і адкрытае праграмнае забеспячэнне - Orbital Temple",
  "heading": "Адукацыя і адкрытае праграмнае забеспячэнне",
  "intro": {
    "paragraph1": "Усе тэхналогіі, распрацаваныя для місіі «Арбітальны храм», будуць <strong>з адкрытым зыходным кодам</strong> і даступныя ў Інтэрнэце на <strong>партугальскай</strong> , <strong>англійскай</strong> , <strong>іспанскай</strong> і <strong>хіндзі мовах</strong> , што будзе спрыяць развіццю касмічных даследаванняў у краінах <strong>глабальнага Поўдня</strong> . Новыя місіі і праекты могуць выкарыстоўваць «Арбітальны храм» у якасці асновы для ўласных мастацкіх або навуковых эксперыментаў.",
    "paragraph2": "У рамках сваёй адукацыйнай місіі «Арбітальны храм» прапануе бясплатны шматмоўны курс па стварэнні і запуску спадарожніка. Гэта будзе практычная магчымасць даведацца пра спадарожнікавыя тэхналогіі і прымяніць іх на практыцы. Любы чалавек старэйшы за <strong>16</strong> гадоў зможа пабудаваць свой уласны спадарожнік, даведаўшыся пра гісторыю мастацтва ў космасе, фундаментальныя паняцці электронікі, механікі і касмічнай навукі, у тым ліку пра тое, як фінансаваць праекты і як пабудаваць антэну для сувязі са спадарожнікамі на арбіце."
  },
  "spaceGap": {
    "heading": "Чаму гэта важна: касмічны разрыў",
    "paragraph1": "Тэрмін <strong>«касмічны разрыў»</strong> адносіцца да разрыву паміж развітымі краінамі, якія маюць доступ да тэхналагічных магчымасцей, атрыманых дзякуючы даследаванню космасу, і краінамі, якія развіваюцца, якія не маюць доступу да гэтых тэхналогій. Краіны глабальнага Поўдня павінны плаціць значныя сумы замежным урадам або кампаніям за базавы доступ да інфармацыі, атрыманай з дапамогай спадарожнікавых тэхналогій.",
    "paragraph2": "Касмічныя тэхналогіі забяспечваюць надзвычай важныя перавагі: спадарожнікі дапамагаюць змагацца з незаконнай высечкай лесу, незаконным рыбалоўствам і незаконным гандлем дзікімі жывёламі, якія прыносяць больш за <strong>73 мільярды долараў у год</strong> . Яны даюць важную інфармацыю аб клімаце, вытворчасці вады і харчовай бяспецы. Спадарожнікі дазваляюць выкарыстоўваць дакладныя метады арашэння і сельскай гаспадаркі, а таксама дапамагаюць прадухіляць стыхійныя бедствы. Касмічная галіна можа стварыць да <strong>1 мільёна працоўных месцаў</strong> да <strong>2030 года</strong> , аднак гэтыя магчымасці застаюцца недаступнымі для многіх на глабальным Поўдні.",
    "paragraph3": "Прадастаўляючы тэхналогіі з адкрытым зыходным кодам і адукацыю, мы імкнемся дэмакратызаваць доступ да космасу і даць новаму пакаленню магчымасць марыць пра нешта большае, чым неба."
  },
  "empowering": {
    "heading": "Умацаванне наступнага пакалення",
    "intro": "Мы навучым наступнае пакаленне касмічных даследчыкаў будаваць і запускаць уласныя спадарожнікі, ахопліваючы такія важныя тэмы, як:",
    "topics": {
      "history": "<strong>Гісторыя мастацтва ў космасе:</strong> разуменне паходжання мастацкіх спадарожнікаў і касмічных твораў мастацтва.",
      "concepts": "<strong>Асноўныя канцэпцыі:</strong> <strong>ArtSat</strong> (мастацкія спадарожнікі), касмічныя тэхналогіі <strong>з адкрытым зыходным кодам</strong> і <strong>касмічны разрыў</strong> .",
      "missions": "<strong>Касмічныя місіі:</strong> як распрацаваць і сфармаваць каманду для яе выканання.",
      "electronics": "<strong>Электроніка ў космасе:</strong> асноўныя канцэпцыі электронных кампанентаў, якія могуць выжыць і функцыянаваць у касмічным асяроддзі.",
      "mechanics": "<strong>Механіка ў космасе:</strong> разуменне структурных і механічных патрабаванняў да праектавання спадарожнікаў.",
      "orbits": "<strong>Арбіты і пускавыя ўстаноўкі:</strong> розныя тыпы арбіт і як выбраць пастаўшчыкоў запускаў для вашай місіі.",
      "financing": "<strong>Стратэгіі фінансавання:</strong> Як забяспечыць фінансаванне і рэсурсы для запуску вашага спадарожніка. Курс дасць рэсурсы для атрымання фінансавання для вашага запуску, дапаможа студэнтам знайсці праграмы і гранты ад міжнародных устаноў, якія падтрымліваюць маладых навукоўцаў і студэнтаў у адпраўцы сваіх спадарожнікаў у космас.",
      "groundStation": "<strong>Распрацоўка наземнай станцыі:</strong> як пабудаваць антэну для сувязі з Арбітальным храмам і іншымі спадарожнікамі."
    }
  },
  "technology": {
    "heading": "Тэхналогія: спадарожнікі PocketQube",
    "paragraph1": "Студэнты навучацца працаваць са спадарожнікамі <strong>PocketQube</strong> — нанаспадарожнікам памерам усяго <strong>5 см³</strong> і вагой да <strong>250 г.</strong> Нягледзячы на невялікія памеры, PocketQube — гэта магутныя прылады, здольныя назіраць за Зямлёй, маніторынгаваць яе і падтрымліваць сувязь.",
    "paragraph2": "Гэтыя кампактныя спадарожнікі маюць мноства рэальных ужыванняў, ад навуковых даследаванняў змены клімату да міжкантынентальнай сувязі. Паколькі яны меншыя і лягчэйшыя, іх будаўніцтва і запуск больш даступныя, што робіць космас больш даступным для студэнтаў, даследчыкаў і мастакоў па ўсім свеце."
  },
  "globalAccess": {
    "heading": "Глабальны доступ, пачынаючы з глабальнага Поўдня",
    "paragraph1": "Курс будзе даступны для ўсіх <strong>, хто старэйшы за 16 гадоў</strong> , цалкам <strong>бясплатна</strong> . Мы пачынаем з кантэнту на <strong>партугальскай</strong> , <strong>іспанскай</strong> , <strong>англійскай</strong> і <strong>хіндзі</strong> мовах, з планамі пашырыць яго на іншыя мовы па меры пашырэння праграмы.",
    "paragraph2": "Наша місія пачынаецца на глабальным Поўдні і распаўсюджваецца на ўвесь свет, гарантуючы, што наступнае пакаленне касмічных даследчыкаў прыйдзе з усіх куткоў Зямлі."
  },
  "callToAction": {
    "heading": "Дапамажыце нам зрабіць гэта магчымым",
    "content": "Гэтая адукацыйная праграма ў цяперашні час знаходзіцца ў распрацоўцы. Мы шукаем партнёраў і донараў, якія падзяляюць наша бачанне дэмакратызацыі доступу да касмічных тэхналогій. Калі вы ці ваша арганізацыя жадаеце падтрымаць гэтую ініцыятыву, калі ласка, наведайце нашу <a href=\"/support\">старонку падтрымкі,</a> каб даведацца пра магчымасці партнёрства."
  },
  "imageAlt": "Арбітальны спадарожнік «Храм»"
}