{
  "title": "Партнёры - Арбітальны храм",
  "heading": "Партнёры",
  "intro": "Арбітальны храм існуе дзякуючы шчодрасці, вопыту і бачанню незвычайных партнёраў. Ад распрацоўкі спадарожнікаў да стварэння гісторый, ад адкрыцця дзвярэй у далёкія краіны да адлівання мар у золаце — кожнае супрацоўніцтва набліжае гэты храм да зорак.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Partners",
      "description": "Сувязь, інтэграваны вопыт і ўзрушаючыя 3D-візуалізацыі, якія ўвасобілі ў жыццё бачанне спадарожніка яшчэ да таго, як ён дакрануўся да пустэчы космасу."
    },
    "highestMantra": {
      "name": "Наша найвышэйшая мантра",
      "description": "Пад кіраўніцтвам Саці Рой злучае Арбітальны храм з духоўнымі і мастацкімі супольнасцямі Індыі. Адкрывае шляхі для збору сродкаў, культурнага абмену і выставы Art Basel пасля запуску ў лістападзе 2025 года."
    },
    "allToSpace": {
      "name": "Усё ў космас",
      "description": "Бразільскія спецыялісты па малых спадарожніках. Чатыры гады супрацоўніцтва па стварэнні апаратнай платформы з адкрытым зыходным кодам і ўкараненні працэсу адпраўкі мастацтва на арбіту з краін глабальнага Поўдня."
    },
    "isro": {
      "name": "ІСРО",
      "description": "Індыйская арганізацыя касмічных даследаванняў. Запускная кампанія для місіі PSLV, якая вывядзе арбітальны храм на сонечна-сінхронную арбіту ў лістападзе 2025 года."
    },
    "mercosul": {
      "name": "13-я біенале Меркасур",
      "description": "Порту-Алегры, Бразілія. Куратар Марчэла Дантас з асістэнтамі куратараў Лаурай Катані, Мунірам Кламтам, Тарсілай Рыза і Каралінай Лаўрыяна."
    },
    "inpe": {
      "name": "INPE / ArtSat Workshop",
      "description": "Каманда распрацоўнікаў спадарожніка была сфарміравана падчас II АртСат-Семінару. Каардынуецца Фабіянам М. Борхесам, пад кіраўніцтвам Ласара Камарга, супрацоўнічае з Італа Пінту Радрыгесам, пад кіраўніцтвам Вальтэра Абрахана душ Сантаса."
    },
    "solidConcepts": {
      "name": "Цвёрдыя канцэпцыі",
      "description": "Пад кіраўніцтвам Эдуарда Дыяса. Усе работы па 3D-друку і мікраліцці золата для скульптурнага купала ператвараюць лічбавыя мары ў рэальнасць з каштоўных металаў."
    },
    "ideaSpace": {
      "name": "Прастора ідэй",
      "description": "Бразільскі адукацыйны стартап распрацоўвае навучальную праграму Quebrada Space Program, гатовую да ўжывання для старшакласнікаў па ўсёй Бразіліі."
    }
  },
  "closing": "Зацікаўлены ў супрацоўніцтве з Orbital Temple? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">Звяжыцеся з намі</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners Logo",
    "highestMantra": "Лагатып нашай найвышэйшай мантры",
    "allToSpace": "Лагатып «Усё ў космас»",
    "isro": "Лагатып ISRO",
    "mercosul": "Лагатып 13-й біенале Меркасур",
    "inpe": "Лагатып майстар-класа INPE ArtSat",
    "solidConcepts": "Лагатып Solid Concepts",
    "ideaSpace": "Лагатып прасторы ідэй"
  }
}