{
  "title": "Касмічны запуск - Арбітальны храм",
  "heading": "Запуск у космас",
  "intro": "Плануецца, што запуск Арбітальнага храма адбудзецца 28 лістапада 2025 года з касмічнага цэнтра імя Саціша Дхавана ў Шрыхарыкоце, Індыя, з дапамогай ракеты-носьбіта PSLV (Polar Satellite Launch Vehicle).",
  "partnership": "Запуск арбітальнага храма — гэта партнёрства паміж NewSpace India Limited (NSIL), урадавай кампаніяй Індыі пры Дэпартаменце касмічнай прасторы, карпарацыяй Antrix, і мастаком. Гэта супрацоўніцтва ўяўляе сабой значную вяху ў мастацтве ў галіне даследавання космасу, аб'ядноўваючы касмічную праграму Індыі з мастацкім бачаннем радыкальнай інклюзіўнасці.",
  "risks": {
    "heading": "Рызыкі",
    "paragraph1": "Спадарожнік быў пабудаваны так, каб вытрымліваць экстрэмальныя ўмовы вібрацыі і цеплавыя цыклы, і прайшоў строгія выпрабаванні. Аднак касмічныя запускі нясуць у сабе неад'емныя рызыкі. Калі спадарожнік будзе пашкоджаны падчас запуску або разгортвання, або калі ён не зможа ўсталяваць сувязь з нашымі наземнымі станцыямі, мы будзем працаваць над ліквідацыяй і вырашэннем любых праблем. Спадарожнік мае рэзервовыя сістэмы і рэзервовыя пратаколы, прызначаныя для максімальнага павелічэння шанцаў на поспех місіі.",
    "paragraph2": "Акрамя таго, спадарожнік можа заставацца на арбіце менш за 10 гадоў, калі атмасферныя ўмовы або іншыя фактары прывядуць да больш ранняга арбітальнага распаду. Хоць мы распрацавалі яго так, каб ён праслужыў як мінімум дзесяць гадоў, рэальны тэрмін службы залежыць ад умоў, якія мы не можам цалкам кантраляваць.",
    "paragraph3": "Калі першы запуск не атрымаецца, або калі мы не зможам выканаць гэтую місію паводле плана, мы разгледзім альтэрнатыўныя шляхі далейшага развіцця, магчыма, у тым ліку другую спробу запуску з даступным бюджэтам, партнёрства з іншымі місіямі або дакументаванне спробы як часткі апавядання твора пра імкненні і абмежаванні."
  },
  "imageAlts": {
    "india": "Касмічны цэнтр ISRO, Індыя",
    "satellite": "Арбітальны спадарожнік «Храм»"
  }
}