{
  "title": "Падтрымайце Арбітальны храм - далучайцеся да місіі",
  "heading": "Падтрымка Арбітальнага храма",
  "vision": "<strong>28 лістапада 2025 года</strong> з <strong>Індыі</strong> на борце ракеты <strong>ISRO</strong> будзе запушчаны <strong>«Арбітальны храм»</strong> . Гэта спадарожнік мастацтва з глабальнага Поўдня, які з&#39;яўляецца помнікам радыкальнай інклюзіўнасці, платформай для адукацыі і каталізатарам глабальнай дыскусіі пра будучыню сакральнага ў эпоху тэхналогій, штучнага інтэлекту і асваення космасу.",
  "videoCaption": "Відэапрадмова да Арбітальнага храма, 1 хвіліна.",
  "accomplished": {
    "heading": "Чаго мы дасягнулі",
    "content": "Пасля чатырох гадоў даследаванняў і распрацовак місія гатовая. Мы завяршылі <strong>распрацоўку абсталявання і праграмнага забеспячэння</strong> для спадарожніка, прайшлі <strong>афіцыйныя выпрабаванні вібрацыі,</strong> неабходныя для сертыфікацыі палёту, і завяршылі падпісанне кантракту з ISRO. Спадарожнік пабудаваны. Тэхналогія працуе. Мы атрымалі дазвол на запуск."
  },
  "funding": {
    "heading": "Прагрэс фінансавання",
    "raised": "падняты з",
    "of": "з",
    "goal": "гол",
    "button": "Падтрымайце місію"
  },
  "needs": {
    "heading": "Для чаго нам патрэбна падтрымка",
    "intro": "Каб выканаць гэтую гістарычную місію і максімальна павялічыць яе ўплыў, нам патрэбна падтрымка пяці найважнейшых кампанентаў:",
    "launch": {
      "title": "Выдаткі на запуск ISRO:"
    },
    "travel": {
      "title": "Падарожжа мастака ў Індыю:"
    },
    "carbon": {
      "title": "Праграма кампенсацыі выкідаў вугляроду:"
    },
    "education": {
      "title": "Адукацыйная праграма:"
    },
    "docPreProd": {
      "title": "Падрыхтоўка дакументальнага фільма:"
    },
    "docProd": {
      "title": "Вытворчасць дакументальных фільмаў:"
    }
  },
  "decade": {
    "heading": "Дзесяцігоддзе наперадзе",
    "intro": "Гэтая місія не заканчваецца 28 лістапада 2025 года. Яна толькі пачынаецца.",
    "paragraph1": "На працягу наступных <strong>10 гадоў</strong> гэты спадарожнік будзе круціцца вакол Зямлі, рэагуючы на імёны, дасланыя з усіх куткоў планеты. Адукацыйная праграма накіравана на навучанне <strong>тысяч падлеткаў</strong> спадарожнікавым тэхналогіям, ліквідуючы <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">касмічны разрыў</a> для глабальнага Поўдня. Дакументальны фільм дасягне <strong>мільёнаў людзей</strong> па ўсім свеце, выклікаючы размовы пра прыналежнасць, памяць і святое.",
    "paragraph2": "«Арбітальны храм» супрацоўнічае з <strong>Саці Рой</strong> і <strong>Фондам Роя</strong> , каб зрабіць гэтую дзесяцігадовую ідэю культурна значнай. Фонд Роя — гэта некамерцыйная арганізацыя, якая займаецца пашырэннем доступу да духоўнай адукацыі, эмацыянальнага лячэння і інструментаў свядомасці для малазабяспечаных супольнасцей па ўсім свеце, спалучаючы старажытную мудрасць і сучасныя тэхналогіі для стварэння больш свядомага, звязанага і спагадлівага свету. Разам мы будуем інфраструктуру, каб гарантаваць, што «Арбітальны храм» стане трывалым рухам, які ахоплівае супольнасці па ўсім свеце.",
    "paragraph3": "Ваша падтрымка не проста фінансуе запуск; яна стварае рух, які будзе адгукацца на працягу дзесяцігоддзя і натхняць наступнае пакаленне касмічных мастакоў і інжынераў."
  },
  "waysToSupport": {
    "heading": "Спосабы падтрымкі",
    "individualDonations": {
      "heading": "Індывідуальныя ахвяраванні",
      "intro": "Далучайцеся да місіі на ўзроўні, які вам падыходзіць. Індывідуальныя прыхільнікі — гэта аснова гэтага гістарычнага праекта.",
      "orbitalFriend": {
        "title": "Арбітальны сябар",
        "benefits": "Вы атрымаеце: Імя ў спісе ганаровых работ на сайце · Персаналізаваны арбітальны сертыфікат пры запуску спадарожніка · Дакументальны крэдыт падзякі · Квітанцыю з правам падатковага выліку",
        "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
      },
      "satelliteSupporter": {
        "title": "Прыхільнік спадарожніка",
        "benefits": "Вы атрымліваеце: Усе перавагі Orbital Friend · Эксклюзіўны доступ да праграмы для спадарожнікавага адсочвання · Відэазварот з падзякай выканаўцу · Квітанцыю з падатковым вылікам",
        "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
      },
      "spaceAdvocate": {
        "title": "Касмічны абаронца",
        "benefits": "Вы атрымліваеце: Усе перавагі праграмы Satellite Supporter · Імя і прозвішча ў тытрах · Запрашэнне на прыватны прагляд дакументальнага фільма · Штоквартальныя навіны ад каманды · Квітанцыю з падатковым вылікам",
        "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Фінансаванне пэўнага кампанента",
    "intro": "Ваш унёсак непасрэдна фінансуе пэўныя аспекты місіі. Выберыце тое, што вам падабаецца, або аб'яднайце некалькі варыянтаў, каб стварыць большы эфект.",
    "launch": {
      "title": "Фінансуйце касмічны запуск",
      "description": "Фактычны кошт запуску на борце ракеты <strong>ISRO</strong> <strong>28 лістапада 2025 года</strong> . Гэта адправіць «Арбітальны храм» на арбіту, дзе ён будзе заставацца на працягу дзесяцігоддзя ў якасці спадарожніка і храма ў небе, даступнага кожнаму ў свеце.",
      "benefits": "Вы атрымліваеце: Тытул «Спонсар запуску» · Прысутнасць ва ўсіх прэс-рэлізах · Падзяка за паказ дакументальнага фільма на экране · VIP-доступ да мерапрыемстваў па запуску · Далучэнне да штоквартальных відэазванкоў з Эдсанам і камандай місіі · Сертыфікат з дадзенымі аб арбіце спадарожніка · Квітанцыю з правам падатковага выліку",
      "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
    },
    "travel": {
      "title": "Прафінансаваць падарожжа мастака ў Індыю",
      "description": "Выдаткі на праезд, пражыванне і вытворчасць для мастака Эдсана Павоні і асноўнай каманды для ўдзелу ў прэзентацыі ў <strong>Індыі 28 лістапада 2025 года</strong> . Гэтая паездка неабходная для здымак дакументальнага фільма, асвятлення ў СМІ і прадстаўлення глабальнага Поўдня ў гэты гістарычны момант.",
      "benefits": "Вы атрымаеце: Асабістую падзяку ад мастака · Доступ да дакументальных фільмаў пра здымкі фільма · Імя ў тытрах · Квітанцыю аб вылічэнні з падаткаў",
      "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
    },
    "carbon": {
      "title": "Фінансуйце праграму кампенсацыі выкідаў вугляроду",
      "description": "Усе выкіды вугляроду будуць нейтралізаваны, у тым ліку падчас запуску ракеты і вырабу спадарожніка. Мы працуем з праверанымі праграмамі кампенсацыі выкідаў вугляроду, каб гарантаваць, што гэтая місія не пакіне негатыўнага следу навакольнага асяроддзя.",
      "benefits": "Вы атрымаеце: Імя ў спісе ганаровых асоб на сайце · Персаналізаваны сертыфікат · Квітанцыю з падатковым вылікам",
      "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
    },
    "education": {
      "title": "Фінансаванне адукацыйнай праграмы",
      "description": "Распрацаваць і запусціць поўны шматмоўны курс, які навучыць падлеткаў з краін Глабальнага Поўдня будаваць спадарожнікі. Уключае распрацоўку навучальнай праграмы, відэавытворчасць, хостынг на платформе і стыпендыі для студэнтаў з малазабяспечаных сем'яў на першы год навучання. Стварае трывалую інфраструктуру для касмічнай адукацыі.",
      "benefits": "Вы атрымліваеце: прызнанне «Спонсар-заснавальнік адукацыі» · стыпендыі на ваша імя · прадстаўленне ў адукацыйных матэрыялах · сустрэчу з першай групай студэнтаў, прафінансаваных вашай стыпендыяй (віртуальна або асабіста) · дакументальны фільм · магчымасць выступіць на мерапрыемствах па запуску праграмы · падатковы чэк",
      "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
    },
    "docPreProd": {
      "title": "Фінансаванне падрыхтоўкі дакументальнага фільма",
      "description": "Фінансаванне пачатковага этапу стварэння дакументальнага фільма <strong>«Што робіць храм?»</strong> . Уключае правядзенне 2 паглыбленых інтэрв&#39;ю ў <strong>Індыі</strong> з лідарамі меркаванняў і духоўнымі практыкамі, паездкі і вытворчасць невялікай здымачнай групы, а таксама мантаж перадвытворчага відэаматэрыялу. Гэты этап закладвае аснову дакументальнага фільма і пацвярджае творчы кірунак.",
      "benefits": "Вы атрымаеце: Пазначэнне асацыяванага прадзюсара · Імя ў тытрах дакументальнага фільма · Прыватны прагляд відэаматэрыялаў перадвытворчасці · Доступ да закулісных здымкаў · Квітанцыю аб вылічэнні з падаткаў",
      "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
    },
    "docProd": {
      "title": "Фінансаванне вытворчасці дакументальных фільмаў",
      "description": "Поўная праца па вытворчасці і постпрадакшне дакументальнага фільма <strong>«Што робіць храм?»</strong> , які даследуе сувязь мастацтва, тэхналогій і сакральнага. Уключае здымкі ў некалькіх краінах, дадатковыя інтэрв&#39;ю з лідарамі меркаванняў, комплексны мантаж, каляровую карэкцыю, гукавое афармленне і прэм&#39;ерныя паказы ў <strong>Індыі</strong> і <strong>Нью-Ёрку</strong> .",
      "benefits": "Вы атрымліваеце: Імя выканаўчага прадзюсара · Здымак у тытрах · Прыватны прагляд для вашых гасцей · Запрашэнні на сусветную прэм'еру (у абодвух гарадах) · Прыватную вячэру з Эдсанам і рэжысёрам дакументальнага фільма перад прэм'ерай · Доступ да закулісных здымкаў · Квітанцыю з падатковым вылікам",
      "button": "Зрабіць ахвяраванне, якое вылічваецца з падаткаў"
    },
    "artCollector": {
      "title": "Станьце адзіным калекцыянерам твораў мастацтва Арбітальнага храма",
      "imageAlt": "Інсталяцыя «Арбітальны храм» на біенале Меркасула",
      "imageCaption": "Orbital Temple на 13-й біенале Mercosul, Порту-Алегры. Фота Клары Маркес.",
      "paragraph1": "Для гэтай місіі былі пабудаваны тры аднолькавыя спадарожнікі. <strong>Адзін</strong> будзе запушчаны ў космас 28 лістапада 2025 года. <strong>Другі</strong> будзе прадстаўлены ў музейных выставах па ўсім свеце. <strong>Трэці</strong> зарэзерваваны для шчодрага калекцыянера, які хоча фінансаваць гэтую ідэю і валодаць часткай гісторыі касмічнага мастацтва.",
      "paragraph2": "Гэта не рэпліка; гэта адзін з трох арыгінальных спадарожнікаў. Поўнафункцыянальны <strong>касмічны карабель</strong> , які таксама з&#39;яўляецца <strong>скульптурай</strong> . Спадарожнік мае памеры <strong>5 см³</strong> і важыць <strong>245 г</strong> , з купалам з <strong>золата</strong> .",
      "paragraph3": "Гэта <strong>твор мастацтва ў маштабе 1/1</strong> .",
      "paragraph4": "Як калекцыянер, вы атрымаеце такую ж інсталяцыю, створаную для <strong>13-й біенале Меркасула</strong> , — паўнавартасную музейную экспазіцыю, якая прадстаўляе спадарожнік як мастацтва, так і тэхналогію. Гэтая інсталяцыя выстаўлялася на буйных міжнародных пляцоўках і ўяўляе сабой найвышэйшы стандарт прэзентацыі касмічнага мастацтва.",
      "paragraph5": "Ваша падтрымка дапамагае фінансаваць усю канцэпцыю: запуск, адукацыйную праграму і дакументальны фільм, які распаліць глабальныя дыскусіі пра святое ў эпоху тэхналогій, штучнага інтэлекту і асваення космасу. Ваша імя назаўсёды звязана з гэтай гістарычнай місіяй.",
      "button": "Запытайцеся пра гэтую магчымасць"
    }
  },
  "gratitude": {
    "heading": "З падзякай нашым прыхільнікам",
    "intro": "«Арбітальны храм» стаў магчымым дзякуючы ўстановам, асобным людзям і прыхільнікам радыкальнай інклюзіі, якія разумеюць, што мастацтва стварае ўяўленні заўтрашняга дня.",
    "pearmill": {
      "title": "Заснавальнік-прыхільнік",
      "description": "Pearmill — адно з самых хуткарослых агенцтваў па перформанс-маркетынгу ў ЗША. Гэта група дызайнераў, маркетолагаў і інжынераў, якія працуюць разам, каб дапамагчы развіць некаторыя з самых знакавых стартапаў у свеце. Іх шчодрая падтрымка дазволіла камандзе Orbital Temple набыць крытычна важныя кампаненты і распрацаваць абсталяванне з адкрытым зыходным кодам, якое робіць магчымай гэтую місію спадарожніка."
    },
    "yourName": "Ваша імя можа быць тут. Далучайцеся да нас у стварэнні гісторыі."
  },
  "people": {
    "heading": "Людзі, якія стаяць за гэтай місіяй",
    "intro": "«Арбітальны храм» — гэта 10-гадовае пагадненне. Яго ўзначальваюць два чалавекі, якія прысвяцілі сваё жыццё злучэнню мастацтва, тэхналогій і чалавечых сувязей, і якія будуюць інфраструктуру для падтрымання гэтай візіі на дзесяцігоддзе наперад.",
    "edson": {
      "name": "Эдсан Павоні",
      "role": "Мастак і тэхнолаг",
      "paragraph1": "Эдсан — мастак і тэхнолаг, які даследуе чалавечую блізкасць на скрыжаванні мастацтва і тэхналогій. Яго практыка ахоплівае архітэктурныя інсталяцыі, паэзію, фатаграфію і спадарожнікавыя тэхналогіі.",
      "paragraph2": "Яго працы былі выстаўлены на 13-й біенале Mercosul (Бразілія), IX Міжнароднай біенале (Узбекістан) і прэміі NTU Global Digital Art Prize (Сінгапур).",
      "paragraph3": "Маючы больш за <strong>20 гадоў вопыту ў галіне мастацтва і тэхналогій</strong> , ён працаваў з творчымі камандамі на <strong>Алімпійскіх гульнях 2016 года ў Рыа-дэ-Жанэйра</strong> і <strong>ў Міжамерыканскім банку развіцця</strong> . Часопіс Proxxima назваў яго адным з <strong>50 самых інавацыйных бразільскіх прафесіяналаў</strong> , ён двойчы запар атрымаў <strong>прэмію IF Design Awards</strong> (2017-2018) і быў фіналістам <strong>прэміі Lumen Prize Futures Award</strong> . Яго працы выстаўляліся на дзвюх біенале і прадстаўляліся ў <strong>Музеі сучаснага мастацтва Людвіга</strong> (Будапешт), <strong>Інстытуце Інхотым</strong> (Бразілія) і <strong>Музеі дызайну і моды</strong> (Лісабон), а таксама ў Нью-Ёрку, Пекіне, Сінгапуры, Дубаі, Рыа-дэ-Жанейра і іншых гарадах."
    },
    "sathi": {
      "name": "Саці Рой",
      "role": "Заснавальнік фонду «Роя» і стратэгічны партнёр",
      "paragraph1": "Саці — заснавальніца <strong>Фонду Роя</strong> , некамерцыйнай арганізацыі, якая займаецца пашырэннем доступу да духоўнай адукацыі, эмацыянальнага лячэння і інструментаў свядомасці для малазабяспечаных супольнасцей па ўсім свеце. Фонд супрацоўнічае са школамі, культурнымі ўстановамі і мясцовымі арганізацыямі для распаўсюджвання інструментаў для аздараўлення на базе штучнага інтэлекту, навучальных праграм для супольнасцей і медыя, якія натхняюць на трансфармацыю.",
      "paragraph2": "Маючы досвед у галіне неўралогіі, коўчынгу і лідарства, Саці стварыла і ўзначальвала каманды па ўсёй Паўночнай Амерыцы і Індыі, штогод атрымліваючы <strong>600 мільёнаў долараў</strong> продажаў у адным прадпрыемстве. Яна таксама з&#39;яўляецца заснавальніцай <strong>OHM</strong> , духоўнага руху, арыентаванага на лічбавыя тэхналогіі, сузаснавальніцай <strong>SUTE</strong> (лічбавай офіснай платформы на базе штучнага інтэлекту), а таксама кансультантам і глабальным кіраўніком па развіцці <strong>RISE Global Creative</strong> .",
      "paragraph3": "Як бенгальска-амерыканская жанчына, якая злучае ўсходнюю і заходнюю філасофіі, Саці прапануе унікальны погляд на духоўныя і мастацкія рухі 21-га стагоддзя. Маючы расце сетку з <strong>больш чым 65 000 падпісчыкаў</strong> і больш за <strong>40 мільёнаў анлайн-праглядаў</strong> , яна будуе глабальныя супольнасці, якія аб&#39;ядноўваюць людзей, нягледзячы на культурныя і духоўныя бар&#39;еры."
    },
    "together": "Разам з фондам «Роя» мы будуем 10-гадовую місію, якая аб'ядноўвае мастацтва, тэхналогіі, адукацыю і сакральнае, пачынаючы з запуску спадарожніка 28 лістапада 2025 года і працягваючы рухам, які дасягне малазабяспечаных супольнасцей па ўсім свеце і натхніць наступнае пакаленне."
  },
  "join": {
    "heading": "Далучайцеся да нас",
    "content": "Спадарожнік пабудаваны. Тэхналогія гатовая. Дата запуску прызначана: <strong>28 лістапада 2025 года</strong> . Гэта самы час далучыцца да місіі, якая пераасэнсоўвае, што можа зрабіць мастацтва, куды яно можа пайсці і каму яно можа служыць.",
    "fundSpecific": {
      "heading": "Фінансуйце пэўны кампанент або станьце партнёрам-заснавальнікам",
      "description": "Абярыце адну з вышэйпералічаных магчымасцей фінансавання, запытайцеся пра тое, як стаць калекцыянерам твораў мастацтва, або абмяркуйце індывідуальнае спонсарства, якое адпавядае вашаму бачанню.",
      "button": "Звяжыцеся з намі, каб пачаць →"
    },
    "generalDonation": {
      "heading": "Зрабіце ўнёсак, які вылічваецца з падаткаў",
      "description": "Усе ўзносы, вялікія ці малыя, падтрымліваюць місію і вызваляюцца ад падаткаў праз нашага фінансавага спонсара, The Field.",
      "button": "Ахвяруйце праз The Field →"
    }
  },
  "taxInfo": {
    "heading": "Падаткова вылічваемыя ахвяраванні",
    "paragraph1": "«Арбітальны храм» — гэта праект, які фінансуецца арганізацыяй <strong>«The Field» (Performance Zone Inc.)</strong> , некамерцыйнай арганізацыяй <strong>501(c)(3)</strong> са штаб-кватэрай у Нью-Ёрку, што мае падатковую льготу. Усе ўнёскі ў ЗША вызваляюцца ад падаткаў у межах, дазволеных законам.",
    "paragraph2": "<strong>Поле</strong><br> 75 Мэйдэн Лейн, офіс 906<br> Нью-Ёрк, штат Нью-Ёрк 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Пры аплаце чэкам, калі ласка, выпісвайце яго на <strong>Performance Zone Inc.</strong> з пазнакай: <strong>«Эдсан Павоні: Арбітальны храм».</strong>"
  }
}