{
  "title": "Устойлівае развіццё і касмічнае смецце - Арбітальны храм",
  "heading": "Устойлівае развіццё",
  "intro": {
    "paragraph1": "Калі мастацтва мае весці нас у будучыню, яно не можа ігнараваць крызісы, з якімі мы сутыкаемся — экалагічны калапс, сацыяльную няроўнасць і ўсё большую праблему касмічнага смецця. «Арбітальны храм» распрацаваны з улікам гэтых рэалій, імкнучыся быць адказнай прысутнасцю як на Зямлі, так і на арбіце.",
    "paragraph2": "Мы лічым, што ўстойлівае развіццё — гэта не абмежаванне, а неад'емная частка нашага мастацкага бачання. Кожнае рашэнне адносна матэрыялаў, арбіт і аперацый адлюстроўвае наша імкненне пакінуць Зямлю і космас лепшымі, чым мы іх знайшлі."
  },
  "spaceDebris": {
    "heading": "Касмічнае смецце",
    "paragraph1": "Касмічнае смецце — адна з найбольш актуальных праблем, з якімі сутыкаюцца даследаванні космасу. Вакол Зямлі круцяцца тысячы нефункцыянальных спадарожнікаў і іх фрагментаў, што пагражае актыўным місіям і стварае каскадны эфект, які можа зрабіць некаторыя арбіты непрыдатнымі для выкарыстання.",
    "paragraph2": "Арбітальны храм вырашае гэта некалькімі спосабамі:",
    "list": {
      "orbit": "<strong>Сонечна-сінхронная арбіта на вышыні 525 км:</strong> такая вышыня гарантуе, што натуральнае атмасфернае супраціўленне прывядзе спадарожнік да вяртання ў атмасферу Зямлі прыкладна праз 10 гадоў, дзе ён цалкам згарыць. Мы не спрыяем доўгатэрміноваму арбітальнаму смеццю.",
      "size": "<strong>Дызайн PocketQube:</strong> памеры спадарожніка складаюць усяго 50×58×64 мм, а вага — 245 г, што дазваляе яму цалкам выпарацца падчас вяртання ў атмасферу, не пакідаючы ніякіх рэшткаў на паверхні Зямлі.",
      "responsibility": "<strong>Няма запланаванага састарэння:</strong> у адрозненне ад камерцыйных спадарожнікаў, якія могуць быць закінутыя, «Арбітальны храм» распрацаваны такім чынам, каб сыходзіць з арбіты натуральным чынам, што адпавядае міжнародным рэкамендацыям па адказнай касмічнай дзейнасці."
    },
    "paragraph3": "Выбіраючы нізкую калязямную арбіту і кампактную канструкцыю, мы гарантуем, што прысутнасць «Арбітальнага храма» ў космасе будзе часовай і не забруджвае навакольнае асяроддзе."
  },
  "carbonNeutrality": {
    "heading": "Вугляродная нейтральнасць",
    "content": "Усе выкіды вугляроду, звязаныя з праектам «Арбітальны храм», у тым ліку вытворчасць спадарожнікаў, запуск, эксплуатацыя наземнай станцыі, хостынг вэб-сайтаў і паездкі каманды, будуць цалкам кампенсаваны праз правераныя праграмы вугляродных крэдытаў. Мы імкнемся зрабіць гэту місію кліматычна нейтральнай."
  },
  "openSource": {
    "heading": "Апаратнае забеспячэнне з адкрытым зыходным кодам",
    "paragraph1": "Устойлівае развіццё таксама азначае не марнаваць веды. Кожны тэхнічны аспект Арбітальнага храма — схемы, код, пратаколы сувязі і метады будаўніцтва — будзе апублікаваны ў якасці дакументацыі з адкрытым зыходным кодам.",
    "paragraph2": "Гэта дазваляе будучым місіям абапірацца на нашу працу, а не пачынаць з нуля, скарачаючы лішнія даследаванні і распрацоўкі. Гэта дэмакратызуе доступ да касмічных тэхналогій, асабліва для супольнасцей глабальнага Поўдня, якія гістарычна былі выключаны з даследаванняў космасу."
  },
  "educational": {
    "heading": "Уплыў на адукацыю",
    "paragraph1": "Наша бясплатная шматмоўная адукацыйная праграма вучыць студэнтаў па ўсім свеце, як ствараць і запускаць спадарожнікі, з акцэнтам на глабальны Поўдзень. Даючы магчымасць наступнаму пакаленню атрымаць навыкі касмічных тэхналогій, мы спрыяем ліквідацыі «касмічнай разрыву» і ствараем магчымасці, якіх інакш не існавала б.",
    "paragraph2": "Гэтая адукацыйная місія сама па сабе з'яўляецца формай устойлівасці — інвестыцыі ў людзей і супольнасці для стварэння трывалых змен пасля заканчэння тэрміну службы спадарожніка."
  },
  "tenYear": {
    "heading": "10-гадовая місія",
    "paragraph1": "«Арбітальны храм» распрацаваны для дзесяцігадовай місіі, а не для кароткага рэкламнага трюку. За дзесяць гадоў спадарожнік абляціць Зямлю прыкладна 50 000 разоў, атрымаўшы назвы і служачы напамінам пра тое, што космас можа быць агульным набыткам, даступным для ўсіх.",
    "paragraph2": "Пасля завяршэння місіі спадарожнік натуральным чынам сыдзе з арбіты і згарыць, не пакінуўшы ніякіх слядоў, акрамя ўспамінаў і дакументацыі тых, хто ўдзельнічаў."
  },
  "artsResponsibility": {
    "heading": "Адказнасць мастацтва",
    "paragraph1": "Мастацтва заўсёды было люстэркам свайго часу, адлюстроўваючы нашы каштоўнасці і памкненні. У эпоху кліматычнага крызісу і росту няроўнасці мы лічым, што мастакі нясуць адказнасць за стварэнне твораў, якія не проста каментуюць гэтыя праблемы, але і актыўна іх вырашаюць.",
    "paragraph2": "«Арбітальны храм» — гэта наша спроба стварыць мастацкі твор, радыкальны ў сваёй інклюзіўнасці, адказны ў сваім уплыве на навакольнае асяроддзе і шчодры ў тым, каб дзяліцца сваімі ведамі са светам. Гэта мастацтва, якое запрашае ўсіх да ўдзелу, паважаючы пры гэтым далікатныя сістэмы — экалагічныя і арбітальныя, — якія робяць жыццё і даследаванні магчымымі."
  },
  "imageAlt": "Арбітальны спадарожнік «Храм»"
}