{
  "title": "ꯗꯤ ꯑꯥꯔꯇꯋꯥꯔꯛ - ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫",
  "heading": "ꯗꯤ ꯑꯥꯔꯇꯋꯥꯔꯛ ꯑꯁꯤ꯫",
  "intro": {
    "paragraph1": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯀꯂꯥꯒꯤ ꯑꯣꯏꯕꯥ ꯃꯤꯁꯟ ꯑꯃꯥ ꯂꯩꯕꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯃꯅꯤ: ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯅꯠꯠꯔꯒꯥ ꯍꯤꯡꯂꯝꯕꯥ ꯁꯦꯟꯇꯤꯅꯦꯟꯇ ꯖꯤꯕ ꯈꯨꯗꯤꯡꯃꯛꯀꯤꯗꯃꯛ ꯍꯥꯡꯗꯣꯀꯄꯥ ꯑꯎꯇꯔ ꯁ꯭ꯄꯦꯁꯇꯥ ꯃꯦꯃꯣꯔꯤꯌꯦꯜ ꯑꯃꯅꯤ꯫",
    "paragraph2": "ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯅꯥ ꯂꯥꯏꯁꯉꯗꯥ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯒꯤ ꯃꯃꯤꯡ ꯊꯥꯕꯥ ꯌꯥꯏ, ꯁꯤꯈꯤꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯃꯥ, ꯌꯥꯝꯅꯥ ꯍꯤꯡꯂꯤꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯃꯥ ꯅꯠꯔꯒꯥ ꯅꯤꯡꯁꯤꯡꯅꯤꯡꯉꯥꯏ ꯑꯣꯏꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯃꯒꯤ ꯃꯃꯤꯡ ꯊꯥꯕꯥ ꯌꯥꯏ꯫"
  },
  "sculpture": {
    "heading": "ꯗꯤ ꯁ꯭ꯀꯥꯂꯄꯆꯥꯔ꯫",
    "paragraph1": "ꯑꯥꯔꯇꯋꯥꯔꯛ ꯑꯁꯤꯒꯤ ꯀꯣ-ꯗꯤꯄꯦꯟꯗꯦꯟꯇ ꯏꯂꯤꯃꯦꯟꯇ ꯑꯍꯨꯝ ꯂꯩ: ꯃꯔꯨꯑꯣꯏꯅꯥ ꯃꯤꯡ ꯕꯤꯂꯤꯌꯟ ꯀꯌꯥ ꯊꯝꯅꯕꯥ ꯗꯤꯖꯥꯏꯟ ꯇꯧꯕꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯃꯥ; ꯁꯦꯇꯦꯂꯥꯏꯠꯀꯥ ꯂꯣꯌꯅꯅꯥ ꯏꯅꯐꯣꯔꯃꯦꯁꯟ ꯄꯤꯊꯣꯛ-ꯄꯤꯁꯤꯟ ꯇꯧꯅꯕꯥ ꯄꯕ꯭ꯂꯤꯛ ꯁ꯭ꯀꯥꯂꯄꯆꯥꯔ ꯑꯃꯥ; ꯑꯃꯁꯨꯡ ꯋꯦꯕꯁꯥꯏꯠ ꯑꯃꯅꯤ ꯃꯗꯨꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯁꯔꯨꯛ ꯌꯥꯔꯤꯕꯁꯤꯡꯅꯥ ꯃꯃꯤꯡꯁꯤꯡ ꯑꯗꯨ, ꯍꯧꯖꯤꯛꯇꯒꯤ ꯍꯧꯅꯥ ꯃꯈꯣꯌꯅꯥ ꯂꯩꯈꯤꯗꯕꯥ ꯐꯥꯑꯣꯕꯥ, ꯁ꯭ꯕꯔꯒꯗꯥ ꯊꯥꯏ꯫",
    "paragraph2": "ꯃꯜꯇꯤꯗꯤꯁꯤꯞꯂꯤꯅꯔꯤ ꯑꯦꯟꯗꯣꯕꯔ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯁꯥꯏꯠ-ꯁ꯭ꯄꯦꯁꯤꯐꯤꯛ ꯁ꯭ꯀꯥꯂꯄꯆꯥꯔ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯂꯧꯕꯥ ꯌꯥꯏ, ꯃꯐꯝ ꯑꯃꯗꯥ ꯂꯩꯕꯥ ꯌꯥꯏ꯫ ꯃꯁꯤ ꯑꯥꯔꯇꯁꯦꯠ ꯄ꯭ꯔꯣꯖꯦꯛꯇ ꯑꯃꯁꯨꯅꯤ꯫"
  },
  "antenna": {
    "heading": "ꯄꯕ꯭ꯂꯤꯛ ꯁ꯭ꯀꯥꯂꯄꯆꯥꯔ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯑꯦꯟꯇꯦꯅꯥ꯫",
    "paragraph1": "ꯑꯩꯈꯣꯌꯕꯨ ꯑꯋꯥꯡꯕꯥ ꯃꯐꯃꯒꯥ ꯁꯝꯅꯍꯜꯂꯤꯕꯥ ꯑꯦꯟꯇꯦꯅꯥ ꯑꯃꯅꯤ꯫",
    "paragraph2": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯁꯦꯇꯂꯥꯏꯠꯀꯥ ꯍꯀꯊꯦꯡꯅꯅꯥ ꯄꯥꯎ ꯐꯥꯑꯣꯅꯒꯗꯕꯥ ꯑꯦꯟꯇꯦꯅꯥ ꯑꯃꯥ ꯗꯤꯖꯥꯏꯟ ꯇꯧꯔꯤ꯫",
    "paragraph3": "ꯁꯅꯥꯒꯤ ꯔꯤꯐ꯭ꯂꯦꯛꯇꯤꯕ ꯁꯔꯐꯦꯁ ꯑꯃꯒꯥ ꯂꯣꯌꯅꯅꯥ, ꯃꯗꯨꯒꯤ ꯃꯊꯛꯇꯥ ꯂꯩꯕꯥ ꯑꯇꯤꯌꯥꯕꯨ ꯃꯤꯔꯔ ꯇꯧꯗꯨꯅꯥ, ꯃꯁꯤ ꯃꯥꯁ ꯁ꯭ꯇꯤꯝꯌꯨꯂꯦꯁꯅꯒꯤ ꯍꯧꯔꯀꯐꯝ ꯑꯃꯅꯤ (ꯅꯠꯠꯔꯒꯥ ‘ꯃꯐꯃꯗꯨꯗꯥ’ ꯂꯩꯔꯤꯕꯥ ꯑꯗꯨꯒꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯃꯔꯤ)꯫",
    "paragraph4": "ꯃꯥꯂꯦꯃꯒꯤ ꯃꯐꯝ ꯑꯌꯥꯝꯕꯗꯥ ꯁ꯭ꯀꯜꯄꯆꯔꯁꯤꯡ ꯑꯁꯤ ꯏꯅꯁ꯭ꯇꯣꯜ ꯇꯧꯗ꯭ꯔꯤꯉꯩꯗꯥ, ꯍꯧꯖꯤꯛ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯀꯟꯠꯔꯣꯜ ꯇꯧꯔꯤꯕꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯐ꯭ꯔꯦꯃꯁ ꯐ꯭ꯔꯝ ꯑꯥꯔꯊꯅꯥ ꯄꯥꯁꯊ꯭ꯔꯨ ꯈꯨꯗꯤꯡꯃꯛꯇꯥ ꯃꯃꯤꯡꯁꯤꯡ ꯊꯥꯔꯤ꯫",
    "paragraph5": "ꯃꯤꯠꯌꯦꯡ ꯑꯁꯤ ꯑꯗꯣꯃꯒꯤ ꯁꯍꯔꯗꯥ ꯄꯨꯔꯀꯄꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ-ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯟ, ꯑꯥꯔꯠ, ꯑꯃꯁꯨꯡ ꯀꯣꯁ꯭ꯃꯣꯁꯇꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯁꯦꯌꯔ ꯇꯧꯔꯕꯥ ꯃꯐꯃꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯏꯊꯤꯜ ꯄꯤꯔꯤꯕꯥ ꯑꯦꯟꯇꯦꯅꯥ ꯁ꯭ꯀꯥꯂꯄꯆꯥꯔꯁꯤꯡ ꯏꯅꯁ꯭ꯇꯣꯜ ꯇꯧꯕꯥ꯫ <a href=\"/support\">ꯄ꯭ꯔꯣꯖꯦꯛꯇ ꯑꯁꯤꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯍꯦꯟꯅꯥ ꯈꯉꯕꯤꯌꯨ</a> ."
  },
  "imageAlts": {
    "satellite": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯁꯦꯇꯦꯂꯥꯏꯠ꯫",
    "riseNy": "ꯔꯥꯏꯖ ꯑꯦꯟ.ꯋꯥꯏ.ꯗꯥ ꯂꯩꯕꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫",
    "installation": "ꯀ꯭ꯂꯥꯔꯥ ꯃꯥꯔꯀꯁꯅꯥ ꯏꯕꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫",
    "antenna": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯦꯟꯇꯦꯅꯥ꯫"
  },
  "imageCaptions": {
    "riseNy": "ꯁ꯭ꯄꯦꯁꯇꯥ ꯂꯩꯕꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫ ꯔꯥꯏꯁꯑꯦꯟ.ꯋꯥꯏ.ꯑꯦꯟꯗ.ꯄꯥꯔꯇꯅꯔꯁꯤꯡꯅꯥ ꯳ꯗꯤ ꯔꯦꯟꯗꯔ ꯇꯧꯕꯥ꯫",
    "mercosul": "ꯕ꯭ꯔꯥꯖꯤꯂꯒꯤ ꯄꯣꯔꯇꯣ ꯑꯦꯂꯦꯒ꯭ꯔꯦꯗꯥ ꯂꯩꯕꯥ ꯃꯔꯀꯣꯁꯨꯜ ꯕꯥꯏꯅꯤꯌꯂꯗꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯏꯅꯁ꯭ꯇꯣꯜ ꯇꯧꯕꯥ꯫<br> ꯐꯣꯇꯣ ꯑꯁꯤ ꯀ꯭ꯂꯥꯔꯥ ꯃꯥꯔꯀꯦꯁꯅꯥ ꯂꯧꯈꯤꯕꯅꯤ꯫"
  }
}