{
  "title": "ꯑꯦꯖꯨꯀꯦꯁꯟ & ꯑꯣꯄꯟ ꯁꯣꯔꯁ - ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫",
  "heading": "ꯑꯦꯖꯨꯀꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯑꯣꯄꯟ ꯁꯣꯔꯁ꯫",
  "intro": {
    "paragraph1": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯃꯤꯁꯅꯒꯤꯗꯃꯛ ꯁꯦꯃꯒꯠꯄꯥ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯄꯨꯝꯅꯃꯛ <strong>ꯑꯣꯄꯟ ꯁꯣꯔꯁ</strong> ꯑꯣꯏꯒꯅꯤ ꯑꯃꯁꯨꯡ <strong>ꯄꯣꯔꯇꯨꯒꯤꯖ</strong> , <strong>ꯏꯪꯂꯤꯁ</strong> , <strong>ꯁ꯭ꯄꯦꯅꯤꯁ</strong> , ꯑꯃꯁꯨꯡ <strong>ꯍꯤꯟꯗꯤꯗꯥ</strong> ꯑꯣꯅꯂꯥꯏꯟꯗꯥ ꯐꯪꯒꯅꯤ , ꯃꯁꯤꯅꯥ <strong>ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯇꯥ</strong> ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯅꯒꯤ ꯂꯃꯗꯥ ꯆꯥꯎꯈꯠꯄꯥ ꯄꯨꯔꯛꯀꯅꯤ ꯫ ꯑꯅꯧꯕꯥ ꯃꯤꯁꯅꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯣꯖꯦꯛꯇꯁꯤꯡꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯃꯈꯣꯌ ꯃꯁꯥꯒꯤ ꯀꯂꯥꯒꯤ ꯅꯠꯔꯒꯥ ꯁꯥꯏꯟꯇꯤꯐꯤꯛ ꯑꯣꯏꯕꯥ ꯑꯦꯛꯁꯄꯔꯤꯃꯦꯟꯇꯁꯤꯡꯒꯤ ꯌꯨꯝꯐꯝ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯒꯅꯤ꯫",
    "paragraph2": "ꯃꯁꯤꯒꯤ ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯃꯤꯁꯅꯒꯤ ꯁꯔꯨꯛ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯅꯥ ꯁꯦꯇꯂꯥꯏꯠ ꯑꯃꯥ ꯀꯔꯝꯅꯥ ꯁꯥꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯂꯣꯟꯆ ꯇꯧꯒꯅꯤ ꯍꯥꯌꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯐ꯭ꯔꯤ ꯃꯜꯇꯤꯂꯤꯉ꯭ꯒꯨꯑꯦꯜ ꯀꯣꯔꯁ ꯑꯃꯥ ꯄꯤꯒꯅꯤ꯫ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯃꯔꯃꯗꯥ ꯈꯉꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯁꯤꯕꯨ ꯊꯕꯛ ꯑꯣꯏꯅꯥ ꯄꯥꯡꯊꯣꯛꯅꯕꯥ ꯈꯨꯠꯅꯥ ꯁꯥꯕꯥ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯑꯃꯥ ꯑꯣꯏꯒꯅꯤ꯫ ꯆꯍꯤ <strong>꯱꯶ꯀꯤ</strong> ꯃꯊꯛꯇꯥ ꯂꯩꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯃꯅꯥ ꯃꯁꯥꯒꯤ ꯁꯦꯇꯂꯥꯏꯠ ꯁꯥꯕꯥ ꯌꯥꯔꯒꯅꯤ, ꯁ꯭ꯄꯦꯁꯇꯥ ꯑꯥꯔꯇꯀꯤ ꯄꯨꯋꯥꯔꯤ, ꯏꯂꯦꯛꯠꯔꯣꯅꯤꯛꯁ, ꯃꯦꯀꯥꯅꯤꯛꯁ ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁ ꯁꯥꯏꯟꯁꯀꯤ ꯐꯟꯗꯥꯃꯦꯟꯇꯦꯜ ꯀꯟꯁꯦꯞꯇꯁꯤꯡꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯈꯉꯕꯥ ꯉꯃꯒꯅꯤ, ꯃꯁꯤꯗꯥ ꯄ꯭ꯔꯣꯖꯦꯛꯇꯁꯤꯡ ꯑꯁꯤ ꯀꯔꯝꯅꯥ ꯁꯦꯜ ꯊꯥꯗꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯑꯣꯔꯕꯤꯠꯇꯥ ꯂꯩꯕꯥ ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡꯒꯥ ꯄꯥꯎ ꯐꯥꯑꯣꯅꯅꯕꯥ ꯑꯦꯟꯇꯦꯅꯥ ꯑꯃꯥ ꯀꯔꯝꯅꯥ ꯁꯥꯒꯅꯤ꯫"
  },
  "spaceGap": {
    "heading": "ꯃꯁꯤ ꯀꯔꯤꯒꯤ ꯃꯔꯨ ꯑꯣꯏꯔꯤꯕꯅꯣ: ꯁ꯭ꯄꯦꯁ ꯒꯦꯞ꯫",
    "paragraph1": "<strong>&quot;ꯁ꯭ꯄꯦꯁ ꯒꯦꯞ&quot;</strong> ꯍꯥꯌꯕꯥ ꯋꯥꯍꯩ ꯑꯁꯤꯅꯥ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯅꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯐꯪꯂꯤꯕꯥ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯁꯤꯡ ꯐꯪꯍꯅꯕꯥ ꯉꯝꯕꯥ ꯆꯥꯎꯈꯠꯂꯕꯥ ꯂꯩꯕꯥꯀꯁꯤꯡ, ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡ ꯑꯁꯤꯒꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯐꯪꯗꯕꯥ ꯆꯥꯎꯈꯠꯂꯛꯂꯤꯕꯥ ꯂꯩꯕꯥꯀꯁꯤꯡꯒꯤ ꯃꯔꯛꯇꯥ ꯂꯩꯔꯤꯕꯥ ꯈꯦꯠꯅꯕꯥ ꯑꯗꯨꯕꯨ ꯈꯉꯍꯜꯂꯤ꯫ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯀꯤ ꯂꯩꯕꯥꯀꯁꯤꯡꯅꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁꯤꯡꯅꯥ ꯄꯨꯊꯣꯀꯄꯥ ꯏꯅꯐꯣꯔꯃꯦꯁꯅꯁꯤꯡꯒꯤ ꯕꯦꯁꯤꯛ ꯑꯦꯛꯁꯦꯁꯀꯤꯗꯃꯛ ꯃꯄꯥꯟ ꯂꯩꯕꯥꯛꯀꯤ ꯁꯔꯀꯥꯔꯁꯤꯡ ꯅꯠꯠꯔꯒꯥ ꯀꯝꯄꯦꯅꯤꯁꯤꯡꯗꯥ ꯆꯥꯎꯅꯥ ꯁꯦꯜ ꯄꯤꯒꯗꯕꯅꯤ꯫",
    "paragraph2": "ꯁ꯭ꯄꯦꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯅꯥ ꯃꯔꯨꯑꯣꯏꯕꯥ ꯀꯥꯟꯅꯕꯥ ꯄꯤꯔꯤ: ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡꯅꯥ ꯑꯥꯏꯟꯅꯥ ꯌꯥꯗꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯂꯧꯎ-ꯁꯤꯡꯎ ꯇꯧꯕꯥ, ꯑꯥꯏꯟꯅꯥ ꯌꯥꯗꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯉꯥ ꯐꯥꯕꯥ, ꯑꯃꯁꯨꯡ ꯑꯥꯏꯟꯅꯥ ꯌꯥꯗꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯋꯥꯏꯜꯗꯂꯥꯏꯐ ꯇ꯭ꯔꯦꯗ ꯊꯦꯡꯅꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯏ, ꯃꯁꯤꯅꯥ <strong>ꯆꯍꯤ ꯑꯃꯗꯥ ꯗꯣꯜꯂꯔ ꯕꯤꯂꯤꯌꯟ ꯷꯳</strong> ꯍꯦꯟꯅꯥ ꯔꯤꯞꯔꯖꯦꯟꯇ ꯇꯧꯔꯤ . ꯃꯈꯣꯌꯅꯥ ꯀ꯭ꯂꯥꯏꯃꯦꯠ, ꯏꯁꯤꯡ ꯄꯨꯊꯣꯀꯄꯥ, ꯑꯃꯁꯨꯡ ꯐꯨꯗ ꯁꯦꯛꯌꯨꯔꯤꯇꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯇꯉꯥꯏꯐꯗꯕꯥ ꯏꯅꯐꯣꯔꯃꯦꯁꯟ ꯄꯤꯔꯤ꯫ ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡꯅꯥ ꯄ꯭ꯔꯤꯁꯤꯁꯟ ꯏꯔꯤꯒꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯑꯦꯒ꯭ꯔꯤꯀꯂꯆꯔꯦꯜ ꯇꯦꯛꯅꯤꯀꯁꯤꯡ ꯁꯦꯃꯒꯠꯄꯥ ꯉꯃꯍꯜꯂꯤ, ꯑꯃꯁꯨꯡ ꯃꯍꯧꯁꯥꯒꯤ ꯑꯣꯏꯕꯥ ꯈꯨꯗꯣꯡꯊꯤꯕꯁꯤꯡ ꯊꯤꯡꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯏ꯫ ꯁ꯭ꯄꯦꯁ ꯏꯟꯗꯁ꯭ꯠꯔꯤꯅꯥ <strong>꯲꯰꯳꯰</strong> ꯐꯥꯑꯣꯕꯗꯥ <strong>ꯊꯕꯛ ꯃꯤꯂꯤꯌꯟ ꯱</strong> ꯐꯥꯑꯣꯕꯥ ꯄꯤꯕꯥ ꯉꯃꯒꯅꯤ , ꯑꯗꯨꯝ ꯑꯣꯏꯅꯃꯛ ꯈꯨꯗꯣꯡꯆꯥꯕꯁꯤꯡ ꯑꯁꯤ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯀꯤ ꯀꯌꯥꯗꯥ ꯌꯧꯕꯥ ꯉꯃꯗꯕꯥ ꯑꯣꯏꯗꯨꯅꯥ ꯂꯩꯔꯤ꯫",
    "paragraph3": "ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯃꯁꯨꯡ ꯑꯦꯖꯨꯀꯦꯁꯟ ꯄꯤꯗꯨꯅꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯁ꯭ꯄꯦꯁꯀꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯑꯁꯤ ꯒꯅꯇꯟꯠꯔ ꯑꯣꯏꯍꯟꯅꯕꯥ ꯄꯥꯟꯗꯝ ꯊꯝꯂꯤ ꯑꯃꯁꯨꯡ ꯑꯅꯧꯕꯥ ꯃꯤꯔꯣꯜ ꯑꯃꯕꯨ ꯑꯇꯤꯌꯥꯒꯤ ꯃꯄꯥꯟꯗꯥ ꯃꯪꯂꯥꯟ ꯄꯣꯀꯍꯟꯅꯕꯥ ꯁꯛꯇꯤ ꯄꯤꯔꯤ꯫"
  },
  "empowering": {
    "heading": "ꯃꯊꯪꯒꯤ ꯃꯤꯔꯣꯂꯗꯥ ꯁꯛꯇꯤ ꯄꯤꯕꯥ꯫",
    "intro": "ꯑꯩꯈꯣꯌꯅꯥ ꯃꯊꯪꯒꯤ ꯃꯤꯔꯣꯂꯒꯤ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯇꯔꯁꯤꯡꯗꯥ ꯃꯈꯣꯌ ꯃꯁꯥꯒꯤ ꯁꯦꯇꯂꯥꯏꯠꯁꯤꯡ ꯀꯔꯝꯅꯥ ꯁꯥꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯂꯣꯟꯆ ꯇꯧꯒꯅꯤ ꯍꯥꯌꯕꯗꯨ ꯇꯥꯀꯄꯤꯒꯅꯤ, ꯃꯁꯤꯗꯥ ꯇꯉꯥꯏ ꯐꯗꯕꯥ ꯍꯤꯔꯃꯁꯤꯡ ꯌꯥꯑꯣꯔꯤ:",
    "topics": {
      "history": "<strong>ꯁ꯭ꯄꯦꯁꯇꯥ ꯑꯥꯔꯇꯀꯤ ꯄꯨꯋꯥꯔꯤ:</strong> ꯑꯥꯔꯇꯤꯁ꯭ꯇꯤꯛ ꯁꯦꯇꯂꯥꯏꯠꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁꯇꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯕꯥ ꯑꯥꯔꯇꯋꯥꯔꯀꯁꯤꯡꯒꯤ ꯂꯥꯏꯅꯤꯡ ꯂꯧꯁꯤꯅꯕꯥ꯫",
      "concepts": "<strong>ꯃꯔꯨꯑꯣꯏꯕꯥ ꯋꯥꯈꯜꯂꯣꯅꯁꯤꯡ:</strong> <strong>ꯑꯥꯔꯇꯁꯦꯠ</strong> (ꯑꯥꯔꯇꯤꯁ꯭ꯇꯤꯛ ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡ), <strong>ꯑꯣꯄꯟ ꯁꯣꯔꯁ</strong> ꯁ꯭ꯄꯦꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ, ꯑꯃꯁꯨꯡ <strong>ꯁ꯭ꯄꯦꯁ ꯒꯦꯞ</strong> .",
      "missions": "<strong>ꯁ꯭ꯄꯦꯁ ꯃꯤꯁꯅꯁꯤꯡ:</strong> ꯃꯤꯁꯟ ꯑꯃꯥ ꯀꯔꯝꯅꯥ ꯀꯟꯁꯦꯄꯆꯨꯌꯦꯂꯥꯏꯖ ꯇꯧꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯗꯤꯖꯥꯏꯟ ꯇꯧꯒꯅꯤ, ꯑꯃꯁꯨꯡ ꯃꯁꯤꯕꯨ ꯊꯕꯛ ꯑꯣꯏꯅꯥ ꯄꯥꯡꯊꯣꯛꯅꯕꯥ ꯇꯤꯝ ꯑꯃꯥ ꯀꯔꯝꯅꯥ ꯁꯦꯃꯒꯅꯤ꯫",
      "electronics": "<strong>ꯁ꯭ꯄꯦꯁꯇꯥ ꯏꯂꯦꯛꯠꯔꯣꯅꯤꯛꯁ:</strong> ꯁ꯭ꯄꯦꯁꯀꯤ ꯑꯀꯣꯌꯕꯗꯥ ꯍꯤꯡꯗꯨꯅꯥ ꯂꯩꯕꯥ ꯑꯃꯁꯨꯡ ꯊꯕꯛ ꯇꯧꯕꯥ ꯉꯝꯕꯥ ꯏꯂꯦꯛꯠꯔꯣꯅꯤꯛ ꯀꯝꯄꯣꯅꯦꯟꯇꯁꯤꯡꯒꯤ ꯐꯟꯗꯥꯃꯦꯟꯇꯦꯜ ꯀꯟꯁꯦꯞꯇꯁꯤꯡ꯫",
      "mechanics": "<strong>ꯁ꯭ꯄꯦꯁꯇꯥ ꯃꯦꯀꯥꯅꯤꯛꯁ:</strong> ꯁꯦꯇꯦꯂꯥꯏꯠ ꯗꯤꯖꯥꯏꯅꯒꯤꯗꯃꯛꯇꯥ ꯁ꯭ꯠꯔꯀꯆꯔꯦꯜ ꯑꯃꯁꯨꯡ ꯃꯦꯀꯥꯅꯤꯀꯦꯂꯒꯤ ꯃꯊꯧ ꯇꯥꯕꯁꯤꯡ ꯑꯗꯨ ꯈꯉꯕꯥ꯫",
      "orbits": "<strong>ꯑꯣꯔꯕꯤꯠ ꯑꯃꯁꯨꯡ ꯂꯣꯟꯆꯔꯁꯤꯡ:</strong> ꯇꯣꯉꯥꯟ ꯇꯣꯉꯥꯅꯕꯥ ꯃꯈꯂꯒꯤ ꯑꯣꯔꯕꯤꯠꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯅꯍꯥꯛꯀꯤ ꯃꯤꯁꯅꯒꯤꯗꯃꯛ ꯂꯣꯟꯆ ꯄ꯭ꯔꯣꯚꯥꯏꯗꯔꯁꯤꯡ ꯀꯔꯝꯅꯥ ꯈꯅꯒꯗꯒꯦ꯫",
      "financing": "<strong>ꯐꯥꯏꯅꯥꯟꯁꯤꯡ ꯁ꯭ꯠꯔꯦꯇꯦꯖꯤꯁꯤꯡ:</strong> ꯅꯍꯥꯛꯀꯤ ꯁꯦꯇꯂꯥꯏꯠ ꯂꯣꯟꯆ ꯇꯧꯅꯕꯥ ꯐꯟꯗ ꯑꯃꯁꯨꯡ ꯔꯤꯁꯣꯔꯁꯁꯤꯡ ꯀꯔꯝꯅꯥ ꯁꯦꯛꯌꯨꯔ ꯇꯧꯒꯗꯒꯦ꯫ ꯀꯣꯔꯁ ꯑꯁꯤꯅꯥ ꯅꯍꯥꯛꯀꯤ ꯂꯣꯟꯆ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯐꯟꯗ ꯂꯧꯅꯕꯒꯤꯗꯃꯛ ꯔꯤꯁꯣꯔꯁꯁꯤꯡ ꯄꯤꯒꯅꯤ, ꯃꯍꯩꯔꯣꯏꯁꯤꯡꯗꯥ ꯅꯍꯥ ꯑꯣꯏꯔꯤꯕꯥ ꯁꯥꯏꯟꯇꯤꯁ꯭ꯇꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯃꯍꯩꯔꯣꯏꯁꯤꯡꯕꯨ ꯃꯈꯣꯌꯒꯤ ꯁꯦꯇꯂꯥꯏꯠꯁꯤꯡ ꯁ꯭ꯄꯦꯁꯇꯥ ꯊꯥꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯂꯤꯕꯥ ꯏꯟꯇꯔꯅꯦꯁ꯭ꯅꯦꯜ ꯏꯟꯁꯇꯤꯠꯌꯨꯁꯅꯁꯤꯡꯗꯒꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯃꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯒ꯭ꯔꯥꯟꯇꯁꯤꯡ ꯊꯤꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯒꯅꯤ꯫",
      "groundStation": "<strong>ꯒ꯭ꯔꯥꯎꯟꯗ ꯁ꯭ꯇꯦꯁꯟ ꯁꯦꯃꯒꯠꯄꯥ:</strong> ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯃꯁꯨꯡ ꯑꯇꯣꯞꯄꯥ ꯁꯦꯇꯂꯥꯏꯠꯁꯤꯡꯒꯥ ꯄꯥꯎ ꯐꯥꯑꯣꯅꯅꯕꯥ ꯑꯦꯟꯇꯦꯅꯥ ꯑꯃꯥ ꯀꯔꯝꯅꯥ ꯁꯥꯒꯅꯤ꯫"
    }
  },
  "technology": {
    "heading": "ꯇꯦꯛꯅꯣꯂꯣꯖꯤ: ꯄꯣꯀꯦꯠꯛꯌꯨꯕ ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡ꯫",
    "paragraph1": "ꯃꯍꯩꯔꯣꯏꯁꯤꯡꯅꯥ <strong>ꯄꯣꯀꯦꯠꯛꯌꯨꯕ</strong> ꯁꯦꯇꯂꯥꯏꯠꯁꯤꯡꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯊꯕꯛ ꯇꯧꯕꯥ ꯇꯃꯒꯅꯤ, ꯃꯁꯤ ꯁꯨꯞꯅꯇꯒꯤ <strong>ꯁꯦꯟꯇꯤꯃꯤꯇꯔ ꯵</strong> ꯈꯛꯇꯃꯛ ꯋꯥꯡꯕꯥ ꯑꯃꯁꯨꯡ <strong>꯲꯵꯰ꯒ꯭ꯔꯥ</strong> ꯐꯥꯑꯣꯕꯒꯤ ꯑꯔꯨꯝꯕꯥ ꯂꯩꯕꯥ ꯅꯦꯅꯣꯁꯦꯇꯦꯂꯥꯏꯠ ꯁ꯭ꯇꯦꯟꯗꯔꯗ ꯑꯃꯅꯤ꯫ ꯃꯈꯣꯌꯒꯤ ꯁꯥꯏꯖ ꯑꯁꯤ ꯑꯄꯤꯀꯄꯥ ꯑꯣꯏꯔꯕꯁꯨ, ꯄꯣꯀꯦꯠꯛꯌꯨꯕꯁ ꯑꯁꯤ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤ ꯑꯁꯤ ꯌꯦꯡꯁꯤꯅꯕꯥ, ꯌꯦꯡꯁꯤꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯄꯥꯎ ꯐꯥꯑꯣꯅꯕꯥ ꯉꯝꯕꯥ ꯁꯛꯇꯤ ꯂꯩꯕꯥ ꯈꯨꯠꯂꯥꯌꯁꯤꯡꯅꯤ꯫",
    "paragraph2": "ꯍꯥꯌꯔꯤꯕꯥ ꯀꯝꯄꯦꯛꯇ ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡ ꯑꯁꯤꯅꯥ ꯀ꯭ꯂꯥꯏꯃꯦꯠ ꯆꯦꯟꯖꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯁꯥꯏꯟꯇꯤꯐꯤꯛ ꯑꯣꯏꯕꯥ ꯔꯤꯁꯔꯆꯇꯒꯤ ꯍꯧꯔꯒꯥ ꯏꯟꯇꯔꯀꯟꯇꯤꯅꯦꯟꯇꯜ ꯀꯝꯝꯌꯨꯅꯤꯀꯦꯁꯟ ꯐꯥꯑꯣꯕꯥ ꯔꯤꯑꯦꯜ-ꯋꯥꯔꯜꯗ ꯑꯦꯞꯂꯤꯀꯦꯁꯟ ꯀꯌꯥ ꯑꯃꯥ ꯂꯩꯔꯤ꯫ ꯃꯈꯣꯌ ꯑꯁꯤ ꯌꯥꯝꯅꯥ ꯄꯤꯀꯄꯥ ꯑꯃꯁꯨꯡ ꯂꯥꯏꯅꯥ ꯂꯩꯕꯅꯥ ꯃꯔꯝ ꯑꯣꯏꯗꯨꯅꯥ ꯃꯈꯣꯌ ꯑꯁꯤ ꯁꯥꯕꯥ ꯑꯃꯁꯨꯡ ꯍꯧꯗꯣꯀꯄꯗꯥ ꯍꯦꯟꯅꯥ ꯁꯦꯟꯗꯣꯡ ꯂꯩ, ꯃꯁꯤꯅꯥ ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯃꯍꯩꯔꯣꯏꯁꯤꯡ, ꯔꯤꯁꯔꯆꯔꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯑꯥꯔꯇꯤꯁ꯭ꯇꯁꯤꯡꯗꯥ ꯃꯐꯝ ꯍꯦꯟꯅꯥ ꯐꯪꯍꯜꯂꯤ꯫"
  },
  "globalAccess": {
    "heading": "ꯒ꯭ꯂꯣꯕꯦꯜ ꯑꯦꯛꯁꯦꯁ, ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯇꯒꯤ ꯍꯧꯔꯒꯥ꯫",
    "paragraph1": "ꯀꯣꯔꯁ ꯑꯁꯤ <strong>ꯆꯍꯤ ꯱꯶ ꯅꯠꯔꯒꯥ ꯃꯁꯤꯗꯒꯤ ꯍꯦꯅꯕꯥ</strong> ꯃꯤꯑꯣꯏ ꯑꯃꯅꯥ ꯃꯄꯨꯡ ꯐꯥꯅꯥ <strong>ꯐ꯭ꯔꯤ ꯑꯣꯏꯅꯥ</strong> ꯐꯪꯒꯅꯤ ꯫ ꯑꯩꯈꯣꯌꯅꯥ <strong>ꯄꯣꯔꯇꯨꯒꯤꯖ</strong> , <strong>ꯁ꯭ꯄꯦꯅꯤꯁ</strong> , <strong>ꯏꯪꯂꯤꯁ</strong> , ꯑꯃꯁꯨꯡ <strong>ꯍꯤꯟꯗꯤꯗꯥ</strong> ꯀꯟꯇꯦꯟꯇꯁꯤꯡꯗꯒꯤ ꯍꯧꯗꯣꯛꯂꯤ , ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ ꯑꯁꯤ ꯍꯦꯅꯒꯠꯂꯀꯄꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯍꯦꯅꯕꯥ ꯂꯣꯂꯁꯤꯡꯗꯥ ꯄꯥꯀꯊꯣꯛ ꯆꯥꯎꯊꯣꯛꯅꯕꯥ ꯊꯧꯔꯥꯡ ꯇꯧꯔꯤ꯫",
    "paragraph2": "ꯑꯩꯈꯣꯌꯒꯤ ꯃꯤꯁꯟ ꯑꯁꯤ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯇꯒꯤ ꯍꯧꯔꯀꯏ ꯑꯃꯁꯨꯡ ꯃꯥꯂꯦꯝ ꯄꯨꯝꯕꯗꯥ ꯌꯧꯍꯜꯂꯤ, ꯃꯊꯪꯒꯤ ꯃꯤꯔꯣꯂꯒꯤ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯇꯔꯁꯤꯡ ꯑꯁꯤ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯒꯤ ꯀꯣꯅꯨꯡ ꯈꯨꯗꯤꯡꯗꯒꯤ ꯂꯥꯀꯄꯥ ꯁꯣꯏꯗꯅꯥ ꯑꯣꯏꯍꯜꯂꯤ꯫"
  },
  "callToAction": {
    "heading": "ꯃꯁꯤ ꯑꯣꯏꯍꯅꯕꯗꯥ ꯑꯩꯈꯣꯌꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ꯫",
    "content": "ꯃꯁꯤꯒꯤ ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ ꯑꯁꯤ ꯍꯧꯖꯤꯛ ꯁꯦꯃꯒꯠꯂꯤ꯫ ꯁ꯭ꯄꯦꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯑꯁꯤ ꯒꯅꯇꯟꯠꯔ ꯑꯣꯏꯍꯟꯅꯕꯒꯤ ꯑꯩꯈꯣꯌꯒꯤ ꯋꯥꯈꯜꯂꯣꯟ ꯑꯗꯨꯒꯥ ꯁꯝꯅꯔꯤꯕꯥ ꯄꯥꯔꯇꯅꯔꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯗꯣꯅꯦꯇꯔꯁꯤꯡ ꯑꯩꯈꯣꯌꯅꯥ ꯊꯤꯔꯤ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯅꯍꯥꯛꯅꯥ ꯅꯠꯠꯔꯒꯥ ꯅꯍꯥꯛꯀꯤ ꯑꯣꯔꯒꯥꯅꯥꯏꯖꯦꯁꯟꯅꯥ ꯊꯧꯔꯥꯡ ꯑꯁꯤꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯤꯡꯂꯕꯗꯤ, ꯆꯥꯅꯕꯤꯗꯨꯅꯥ ꯄꯥꯔꯇꯅꯔꯁꯤꯄꯀꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯁꯤꯡꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯈꯪꯅꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯌꯒꯤ <a href=\"/support\">ꯁꯄꯣꯔꯠ ꯄꯦꯖꯗꯥ</a> ꯆꯪꯕꯤꯌꯨ꯫"
  },
  "imageAlt": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯁꯦꯇꯦꯂꯥꯏꯠ꯫"
}