{
  "title": "ꯄꯥꯔꯇꯅꯔꯁꯤꯡ - ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫",
  "heading": "ꯄꯥꯔꯇꯅꯔꯁꯤꯡ꯫",
  "intro": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯑꯆꯝꯕꯥ ꯄꯥꯔꯇꯅꯔꯁꯤꯡꯒꯤ ꯃꯤꯅꯨꯡꯁꯤ, ꯑꯈꯉ-ꯑꯍꯩꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯃꯤꯠꯌꯦꯡꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯂꯩꯔꯤ꯫ ꯏꯟꯖꯤꯅꯤꯌꯔꯤꯡ ꯁꯦꯇꯦꯂꯥꯏꯠꯇꯒꯤ ꯍꯧꯔꯒꯥ ꯀ꯭ꯔꯥꯐꯇꯤꯡ ꯅꯦꯔꯦꯇꯤꯕꯁꯤꯡ ꯐꯥꯑꯣꯕꯥ, ꯂꯥꯞꯅꯥ ꯂꯩꯕꯥ ꯂꯃꯁꯤꯡꯗꯥ ꯊꯣꯡ ꯍꯥꯡꯗꯣꯀꯄꯗꯒꯤ ꯍꯧꯔꯒꯥ ꯁꯅꯥꯗꯥ ꯃꯪꯂꯥꯅꯁꯤꯡ ꯊꯥꯗꯣꯀꯄꯥ ꯐꯥꯑꯣꯕꯥ, ꯄꯨꯟꯅꯥ ꯊꯕꯛ ꯇꯧꯃꯤꯟꯅꯔꯤꯕꯥ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯂꯥꯏꯁꯉ ꯑꯁꯤꯕꯨ ꯇꯔꯥꯒꯥ ꯅꯛꯅꯍꯜꯂꯤ꯫",
  "partners": {
    "riseNy": {
      "name": "ꯔꯥꯏꯁꯑꯦꯟ.ꯋꯥꯏ.&ꯄꯥꯔꯇꯅꯔꯁꯤꯡ꯫",
      "description": "ꯀꯝꯝꯌꯨꯅꯤꯀꯦꯁꯟ, ꯏꯟꯇꯤꯒ꯭ꯔꯦꯇꯦꯗ ꯑꯦꯛꯁꯄꯤꯔꯤꯑꯦꯟꯁꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯊꯣꯏꯗꯣꯛ ꯍꯦꯟꯗꯣꯀꯄꯥ ꯳ꯗꯤ ꯔꯦꯟꯗꯔ ꯏꯃꯦꯖꯔꯤꯅꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤꯒꯤ ꯃꯤꯠꯌꯦꯡ ꯑꯁꯤ ꯀꯩꯗꯧꯉꯩꯗꯁꯨ ꯁ꯭ꯄꯦꯁꯀꯤ ꯑꯋꯥꯠꯄꯥ ꯂꯩꯕꯥ ꯃꯐꯝ ꯑꯗꯨꯗꯥ ꯌꯧꯗ꯭ꯔꯤꯉꯩꯗꯥ ꯄꯨꯟꯁꯤꯗꯥ ꯄꯨꯔꯀꯈꯤ꯫"
    },
    "highestMantra": {
      "name": "ꯑꯩꯈꯣꯌꯒꯤ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯋꯥꯡꯕꯥ ꯃꯟꯠꯔ꯫",
      "description": "ꯁꯥꯊꯤ ꯔꯣꯌꯅꯥ ꯂꯨꯆꯤꯡꯗꯨꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯚꯥꯔꯇꯀꯤ ꯁ꯭ꯄꯤꯔꯤꯆꯨꯑꯦꯜ ꯑꯃꯁꯨꯡ ꯑꯥꯔꯇꯤꯁ꯭ꯇꯤꯛ ꯀꯝꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡꯒꯥ ꯁꯝꯅꯍꯜꯂꯤ꯫ ꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔꯗꯥ ꯍꯧꯗꯣꯀꯈꯤꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯐꯟꯗ ꯈꯣꯃꯒꯠꯄꯥ, ꯀꯂꯆꯔꯦꯜ ꯑꯦꯛꯁꯆꯦꯟꯖ, ꯑꯃꯁꯨꯡ ꯑꯥꯔꯠ ꯕꯦꯁꯦꯜ ꯑꯦꯀꯖꯤꯕꯤꯁꯟ ꯑꯃꯒꯤ ꯂꯝꯕꯤ ꯍꯥꯡꯗꯣꯀꯄꯥ꯫"
    },
    "allToSpace": {
      "name": "ꯑꯣꯜ ꯇꯨ ꯁ꯭ꯄꯦꯁ꯫",
      "description": "ꯕ꯭ꯔꯥꯖꯤꯂꯒꯤ ꯑꯄꯤꯀꯄꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯁ꯭ꯄꯦꯁꯤꯑꯦꯂꯤꯁ꯭ꯇꯁꯤꯡ꯫ ꯆꯍꯤ ꯃꯔꯤꯒꯤ ꯄꯨꯟꯅꯥ ꯊꯕꯛ ꯇꯧꯃꯤꯟꯅꯗꯨꯅꯥ ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯍꯥꯔꯗꯋꯦꯌꯔ ꯄ꯭ꯂꯦꯠꯐꯣꯔꯝ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯄꯥ ꯑꯃꯁꯨꯡ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯇꯒꯤ ꯑꯥꯔꯠ ꯑꯣꯔꯕꯤꯠꯇꯥ ꯊꯥꯕꯒꯤ ꯊꯧꯑꯣꯡꯗꯥ ꯃꯥꯡꯖꯤꯜ ꯊꯥꯕꯥ꯫"
    },
    "isro": {
      "name": "ꯏꯁꯔꯣꯗꯥ ꯂꯩꯕꯥ ꯌꯨ.ꯑꯦꯁ",
      "description": "ꯏꯟꯗꯤꯌꯟ ꯁ꯭ꯄꯦꯁ ꯔꯤꯁꯔꯆ ꯑꯣꯔꯒꯅꯥꯏꯖꯦꯁꯟ꯫ ꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔꯗꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯕꯨ ꯅꯨꯃꯤꯠꯀꯤ ꯁꯤꯅꯛꯔꯣꯅꯥꯁ ꯑꯣꯔꯕꯤꯠꯇꯥ ꯄꯨꯗꯨꯅꯥ ꯆꯠꯂꯤꯕꯥ ꯄꯤ.ꯑꯦꯁ.ꯑꯦꯜ.ꯚꯤ."
    },
    "mercosul": {
      "name": "꯱꯳ꯁꯨꯕꯥ ꯃꯦꯔꯀꯣꯁꯨꯔ ꯕꯥꯏꯅꯦꯜ꯫",
      "description": "ꯕ꯭ꯔꯥꯖꯤꯂꯒꯤ ꯄꯣꯔꯇꯣ ꯑꯦꯂꯦꯒ꯭ꯔꯦꯗꯥ ꯂꯩꯕꯥ ꯌꯨ.ꯑꯦꯁ. ꯃꯥꯔꯁꯦꯂꯣ ꯗꯥꯟꯇꯥꯁꯅꯥ ꯑꯦꯁꯤꯁ꯭ꯇꯦꯟꯇ ꯀ꯭ꯌꯨꯔꯦꯇꯔ ꯂꯧꯔꯥ ꯀꯦꯠꯇꯥꯅꯤ, ꯃꯨꯅꯤꯔ ꯀ꯭ꯂꯥꯃꯠ, ꯇꯥꯔꯁꯤꯂꯥ ꯔꯤꯁꯣ ꯑꯃꯁꯨꯡ ꯀꯦꯔꯣꯂꯤꯅꯥ ꯂꯧꯔꯤꯌꯥꯅꯣꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯀ꯭ꯌꯨꯔꯦꯠ ꯇꯧꯈꯤ꯫"
    },
    "inpe": {
      "name": "ꯑꯥꯏ.ꯑꯦꯟ.ꯄꯤ.ꯏ./ ꯑꯥꯔꯇꯁꯦꯠ ꯋꯥꯔꯀꯁꯣꯞ꯫",
      "description": "ꯑꯥꯏ.ꯑꯥꯏ.ꯑꯥꯔ.ꯁꯦꯠ ꯋꯥꯔꯀꯁꯣꯄꯀꯤ ꯃꯅꯨꯡꯗꯥ ꯁꯦꯃꯈꯤꯕꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯗꯤꯕꯦꯂꯄꯃꯦꯟꯇ ꯇꯤꯝ꯫ ꯂꯥꯖꯥꯔꯣ ꯀꯥꯃꯥꯔꯒꯣꯅꯥ ꯇꯥꯀꯄꯤꯕꯥ ꯐꯦꯕꯤꯌꯥꯟ ꯑꯦꯝ.ꯕꯣꯔꯖꯦꯁꯅꯥ ꯀꯣꯑꯣꯔꯗꯤꯅꯦꯠ ꯇꯧꯕꯥ, ꯏꯇꯥꯂꯣ ꯄꯤꯟꯇꯣ ꯔꯣꯗ꯭ꯔꯤꯒꯦꯁꯅꯥ ꯄꯨꯟꯅꯥ ꯊꯕꯛ ꯇꯧꯃꯤꯟꯅꯈꯤꯕꯥ, ꯋꯥꯜꯇꯔ ꯑꯕ꯭ꯔꯥꯍꯥꯑꯣ ꯗꯣꯁ ꯁꯥꯟꯇꯣꯁꯅꯥ ꯌꯦꯡꯁꯤꯅꯈꯤ꯫"
    },
    "solidConcepts": {
      "name": "ꯁꯣꯂꯤꯗ ꯀꯟꯁꯦꯞꯇꯁꯤꯡ꯫",
      "description": "ꯑꯦꯗꯨꯌꯥꯔꯗꯣ ꯗꯥꯏꯁꯅꯥ ꯂꯨꯆꯤꯡꯈꯤ꯫ ꯳ꯗꯤ ꯄ꯭ꯔꯤꯟꯇꯤꯡ ꯑꯃꯁꯨꯡ ꯒꯣꯜꯗ ꯃꯥꯏꯛꯔꯣ ꯀꯥꯁ꯭ꯇꯤꯡ ꯄꯨꯝꯅꯃꯛꯅꯥ ꯁ꯭ꯀꯥꯂꯄꯆꯥꯔ ꯗꯣꯝ ꯑꯁꯤꯒꯤꯗꯃꯛꯇꯥ ꯊꯕꯛ ꯇꯧꯏ, ꯃꯁꯤꯅꯥ ꯗꯤꯖꯤꯇꯦꯂꯒꯤ ꯃꯪꯂꯥꯅꯁꯤꯡ ꯑꯁꯤ ꯃꯃꯜ ꯌꯥꯝꯂꯕꯥ ꯙꯥꯇꯨꯒꯤ ꯔꯤꯑꯦꯂꯤꯇꯤꯗꯥ ꯑꯣꯟꯊꯣꯀꯏ꯫"
    },
    "ideaSpace": {
      "name": "ꯑꯥꯏꯗꯤꯌꯥ ꯁ꯭ꯄꯦꯁ ꯂꯩ꯫",
      "description": "ꯕ꯭ꯔꯥꯖꯤꯂꯒꯤ ꯑꯦꯖꯨꯀꯦꯁꯟ ꯁ꯭ꯇꯥꯔꯇꯑꯞ ꯑꯁꯤꯅꯥ ꯀ꯭ꯌꯨꯕ꯭ꯔꯥꯗꯥ ꯁ꯭ꯄꯦꯁ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯃꯒꯤ ꯀꯔꯤꯀꯨꯂꯝ ꯁꯦꯃꯒꯠꯂꯤ, ꯃꯁꯤ ꯕ꯭ꯔꯥꯖꯤꯜ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯍꯥꯏ ꯁ꯭ꯀꯨꯂꯒꯤ ꯃꯍꯩꯔꯣꯏꯁꯤꯡꯗꯥ ꯁꯤꯖꯤꯟꯅꯅꯕꯥ ꯁꯦꯝ ꯁꯥꯔꯦ꯫"
    }
  },
  "closing": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯒꯥ ꯄꯥꯔꯇꯅꯔꯁꯤꯞ ꯇꯧꯕꯥ ꯄꯥꯝꯕꯤꯕꯔꯥ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ꯌꯧꯕꯥ ꯉꯝꯅꯕꯥ</a> .",
  "imageAlts": {
    "riseNy": "ꯔꯥꯏꯁꯑꯦꯟ.ꯋꯥꯏ.ꯑꯦꯟꯗ.ꯄꯥꯔꯇꯅꯔꯁꯤꯡꯒꯤ ꯂꯣꯒꯣ꯫",
    "highestMantra": "ꯑꯩꯈꯣꯌꯒꯤ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯋꯥꯡꯕꯥ ꯃꯟꯠꯔ ꯂꯣꯒꯣ꯫",
    "allToSpace": "ꯑꯣꯜ ꯇꯨ ꯁ꯭ꯄꯦꯁ ꯂꯣꯒꯣ꯫",
    "isro": "ꯏꯁꯔꯣꯒꯤ ꯂꯣꯒꯣ꯫",
    "mercosul": "꯱꯳ꯁꯨꯕꯥ ꯃꯦꯔꯀꯣꯁꯨꯔ ꯕꯥꯏꯅꯦꯜ ꯂꯣꯒꯣ꯫",
    "inpe": "ꯑꯥꯏ.ꯑꯦꯟ.ꯄꯤ.ꯏ.ꯒꯤ ꯑꯥꯔꯇꯁꯦꯠ ꯋꯥꯔꯀꯁꯣꯞ ꯂꯣꯒꯣ꯫",
    "solidConcepts": "ꯁꯣꯂꯤꯗ ꯀꯟꯁꯦꯞꯇꯁꯤꯡꯒꯤ ꯂꯣꯒꯣ꯫",
    "ideaSpace": "ꯑꯥꯏꯗꯤꯌꯥ ꯁ꯭ꯄꯦꯁ ꯂꯣꯒꯣ꯫"
  }
}