{
  "title": "ꯁ꯭ꯄꯦꯁ ꯂꯣꯟꯆ ꯇꯧꯕꯥ - ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫",
  "heading": "ꯁ꯭ꯄꯦꯁ ꯂꯣꯟꯆ ꯇꯧꯕꯥ꯫",
  "intro": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯚꯥꯔꯇꯀꯤ ꯁ꯭ꯔꯤꯍꯔꯤꯀꯣꯇꯥꯗꯥ ꯂꯩꯕꯥ ꯁꯇꯤꯁ ꯙꯋꯥꯟ ꯁ꯭ꯄꯦꯁ ꯁꯦꯟꯇꯔꯗꯒꯤ ꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔ ꯲꯸ꯗꯥ ꯄꯤ.ꯑꯦꯁ.ꯑꯦꯜ.ꯚꯤ.(ꯄꯣꯂꯥꯔ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯂꯣꯟꯆ ꯚꯦꯍꯤꯀꯜ) ꯑꯃꯗꯥ ꯂꯣꯟꯆ ꯇꯧꯅꯕꯥ ꯊꯧꯔꯥꯡ ꯇꯧꯔꯤ꯫",
  "partnership": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯍꯧꯗꯣꯀꯄꯥ ꯑꯁꯤ ꯗꯤꯄꯥꯔꯇꯃꯦꯟꯇ ꯑꯣꯐ ꯁ꯭ꯄꯦꯁ, ꯑꯦꯟꯠꯔꯤꯛꯁ ꯀꯣꯔꯄꯣꯔꯦꯁꯅꯒꯤ ꯃꯈꯥꯗꯥ ꯂꯩꯕꯥ ꯚꯥꯔꯠ ꯁꯔꯀꯥꯔꯒꯤ ꯀꯝꯄꯦꯅꯤ ꯑꯃꯥ ꯑꯣꯏꯔꯤꯕꯥ ꯅ꯭ꯌꯨꯁ꯭ꯄꯦꯁ ꯏꯟꯗꯤꯌꯥ ꯂꯤꯃꯤꯇꯦꯗ (ꯑꯦꯟ.ꯑꯦꯁ.ꯑꯥꯏ.ꯑꯦꯜ.) ꯑꯃꯁꯨꯡ ꯑꯥꯔꯇꯤꯁ꯭ꯠ ꯑꯁꯤꯒꯤ ꯃꯔꯛꯇꯥ ꯄꯥꯔꯇꯅꯔꯁꯤꯞ ꯑꯃꯅꯤ꯫ ꯃꯁꯤꯒꯤ ꯄꯨꯟꯅꯥ ꯊꯕꯛ ꯇꯧꯃꯤꯟꯅꯕꯥ ꯑꯁꯤꯅꯥ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯟꯗꯥ ꯑꯥꯔꯇꯀꯤꯗꯃꯛꯇꯥ ꯃꯔꯨꯑꯣꯏꯕꯥ ꯃꯥꯏꯂꯁ꯭ꯇꯣꯟ ꯑꯃꯥ ꯔꯤꯞꯔꯖꯦꯟꯇ ꯇꯧꯔꯤ, ꯃꯁꯤꯅꯥ ꯚꯥꯔꯇꯀꯤ ꯁ꯭ꯄꯦꯁ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ ꯑꯁꯤ ꯔꯦꯗꯤꯀꯦꯜ ꯏꯅꯛꯂꯨꯁꯤꯕꯤꯇꯤꯒꯤ ꯑꯥꯔꯇꯤꯁ꯭ꯇꯤꯛ ꯚꯤꯖꯟ ꯑꯃꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯄꯨꯅꯁꯤꯜꯂꯤ꯫",
  "risks": {
    "heading": "ꯔꯤꯁ꯭ꯀꯁꯤꯡ꯫",
    "paragraph1": "ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯑꯀꯅꯕꯥ ꯚꯥꯏꯕ꯭ꯔꯦꯁꯅꯒꯤ ꯀꯟꯗꯤꯁꯅꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯊꯔꯃꯦꯜ ꯁꯥꯏꯀꯂꯁꯤꯡ ꯊꯦꯡꯅꯅꯕꯥ ꯁꯥꯈꯤꯕꯅꯤ, ꯑꯃꯁꯨꯡ ꯑꯀꯅꯕꯥ ꯇꯦꯁ꯭ꯠ ꯇꯧꯈ꯭ꯔꯦ꯫ ꯑꯗꯨꯝ ꯑꯣꯏꯅꯃꯛ ꯁ꯭ꯄꯦꯁ ꯂꯣꯟꯆ ꯇꯧꯕꯗꯥ ꯃꯍꯧꯁꯥꯒꯤ ꯑꯣꯏꯕꯥ ꯈꯨꯗꯣꯡꯊꯤꯕꯁꯤꯡ ꯄꯨꯔꯀꯏ꯫ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯁꯦꯇꯂꯥꯏꯠ ꯑꯁꯤ ꯂꯣꯟꯆ ꯇꯧꯕꯥ ꯅꯠꯠꯔꯒꯥ ꯗꯤꯞꯂꯣꯏ ꯇꯧꯕꯥ ꯃꯇꯃꯗꯥ ꯑꯃꯥꯡ-ꯑꯇꯥ ꯊꯣꯛꯂꯕꯗꯤ, ꯅꯠꯠꯔꯒꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯒ꯭ꯔꯥꯎꯟꯗ ꯁ꯭ꯇꯦꯁꯅꯁꯤꯡꯒꯥ ꯄꯥꯎ ꯐꯥꯑꯣꯅꯕꯥ ꯉꯃꯗ꯭ꯔꯕꯗꯤ, ꯑꯩꯈꯣꯌꯅꯥ ꯇ꯭ꯔꯕꯂꯁꯨꯠ ꯇꯧꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯏꯁꯨ ꯑꯃꯠꯇꯥ ꯂꯣꯏꯁꯤꯟꯅꯕꯥ ꯊꯕꯛ ꯇꯧꯒꯅꯤ꯫ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤꯗꯥ ꯃꯤꯁꯟ ꯃꯥꯌ ꯄꯥꯀꯄꯒꯤ ꯆꯥꯡ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯌꯥꯝꯅꯥ ꯍꯦꯅꯒꯠꯍꯟꯅꯕꯥ ꯗꯤꯖꯥꯏꯟ ꯇꯧꯔꯕꯥ ꯔꯤꯗꯟꯗꯦꯟꯇ ꯁꯤꯁ꯭ꯇꯦꯃꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯕꯦꯀꯑꯞ ꯄ꯭ꯔꯣꯇꯣꯀꯣꯂꯁꯤꯡ ꯂꯩꯔꯤ꯫",
    "paragraph2": "ꯃꯁꯤꯒꯤ ꯃꯊꯛꯇꯥ, ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯦꯇꯃꯣꯁ꯭ꯐꯤꯌꯔꯒꯤ ꯀꯟꯗꯤꯁꯟ ꯅꯠꯠꯔꯒꯥ ꯑꯇꯩ ꯐꯦꯛꯇꯔꯁꯤꯡꯅꯥ ꯉꯟꯅꯥ ꯑꯣꯔꯕꯤꯠꯇꯥ ꯁꯣꯀꯍꯜꯂꯕꯗꯤ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯆꯍꯤ ꯱꯰ꯗꯒꯤ ꯇꯥꯅꯥ ꯑꯣꯔꯕꯤꯠꯇꯥ ꯂꯩꯕꯥ ꯌꯥꯏ꯫ ꯑꯩꯈꯣꯌꯅꯥ ꯃꯁꯤ ꯌꯥꯃꯗ꯭ꯔꯕꯗꯥ ꯆꯍꯤ ꯇꯔꯥꯒꯤ ꯈꯨꯖꯤꯡ ꯑꯃꯥ ꯂꯦꯡꯗꯅꯥ ꯂꯩꯅꯕꯥ ꯗꯤꯖꯥꯏꯟ ꯇꯧꯔꯕꯁꯨ, ꯇꯁꯦꯡꯕꯥ ꯄꯨꯟꯁꯤ ꯃꯍꯤꯡ ꯑꯁꯤ ꯑꯩꯈꯣꯌꯅꯥ ꯃꯄꯨꯡ ꯐꯥꯅꯥ ꯀꯟꯠꯔꯣꯜ ꯇꯧꯕꯥ ꯉꯃꯗꯕꯥ ꯀꯟꯗꯤꯁꯅꯁꯤꯡꯒꯤ ꯃꯈꯥ ꯄꯣꯜꯂꯤ꯫",
    "paragraph3": "ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯍꯥꯅꯕꯥ ꯂꯣꯟꯆ ꯇꯧꯕꯥ ꯑꯁꯤ ꯃꯥꯌ ꯄꯥꯛꯠꯔꯕꯗꯤ, ꯅꯠꯠꯔꯒꯥ ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯊꯧꯔꯥꯡ ꯇꯧꯈꯤꯕꯥ ꯃꯇꯨꯡ ꯏꯟꯅꯥ ꯃꯤꯁꯟ ꯑꯁꯤ ꯄꯥꯡꯊꯣꯀꯄꯥ ꯉꯃꯗ꯭ꯔꯕꯗꯤ, ꯑꯩꯈꯣꯌꯅꯥ ꯃꯥꯡꯂꯣꯃꯗꯥ ꯆꯪꯁꯤꯅꯕꯒꯤ ꯑꯇꯣꯞꯄꯥ ꯂꯝꯕꯤꯁꯤꯡ ꯊꯤꯖꯤꯅꯒꯅꯤ, ꯃꯁꯤꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯕꯖꯦꯠꯀꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯅꯤꯁꯨꯕꯥ ꯂꯣꯟꯆ ꯇꯧꯕꯒꯤ ꯍꯣꯠꯅꯕꯥ ꯑꯃꯥ, ꯑꯇꯣꯞꯄꯥ ꯃꯤꯁꯅꯁꯤꯡꯒꯥ ꯄꯥꯔꯇꯅꯔꯁꯤꯞ ꯇꯧꯕꯥ, ꯅꯠꯠꯔꯒꯥ ꯍꯣꯠꯅꯔꯤꯕꯥ ꯑꯗꯨꯒꯤ ꯗꯣꯀꯨꯃꯦꯟꯇ ꯇꯧꯕꯥ ꯑꯁꯤ ꯑꯦꯁ꯭ꯄꯤꯔꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯂꯤꯃꯤꯇꯦꯁꯅꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯑꯥꯔꯇꯋꯥꯔꯀꯀꯤ ꯋꯥꯔꯤꯒꯤ ꯁꯔꯨꯛ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯌꯥꯑꯣꯕꯥ ꯌꯥꯏ꯫"
  },
  "imageAlts": {
    "india": "ꯏꯁꯔꯣ ꯁ꯭ꯄꯦꯁ ꯁꯦꯟꯇꯔ, ꯚꯥꯔꯠꯇꯥ ꯂꯩꯕꯥ ꯌꯨ.ꯑꯦꯁ",
    "satellite": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯁꯦꯇꯦꯂꯥꯏꯠ꯫"
  }
}