{
  "title": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯁꯄꯣꯔꯠ ꯇꯧꯕꯥ - ꯃꯤꯁꯟ ꯑꯁꯤꯗꯥ ꯌꯥꯑꯣꯕꯤꯌꯨ꯫",
  "heading": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯁꯄꯣꯔꯠ ꯇꯧꯕꯥ꯫",
  "vision": "<strong>꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔ ꯲꯸ꯗꯥ</strong> <strong>ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ</strong> <strong>ꯚꯥꯔꯇꯇꯒꯤ</strong> <strong>ꯏꯁꯔꯣ</strong> ꯔꯣꯀꯦꯠꯇꯥ ꯂꯣꯟꯆ ꯇꯧꯔꯒꯅꯤ꯫ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯀꯤ ꯁꯔꯨꯛ ꯌꯥꯕꯥ ꯑꯥꯔꯠ ꯁꯦꯇꯂꯥꯏꯠ ꯑꯃꯥ ꯑꯣꯏꯔꯤꯕꯥ ꯃꯁꯤ ꯔꯦꯗꯤꯀꯦꯜ ꯏꯅꯛꯂꯨꯖꯅꯒꯤ ꯃꯤꯇꯝ ꯑꯃꯅꯤ, ꯑꯦꯖꯨꯀꯦꯁꯅꯒꯤ ꯄ꯭ꯂꯦꯠꯐꯣꯔꯝ ꯑꯃꯅꯤ, ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ, ꯑꯦ.ꯑꯥꯏ. ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯅꯒꯤ ꯃꯇꯝ ꯑꯁꯤꯗꯥ ꯁꯦꯡꯂꯕꯥ ꯇꯨꯡꯒꯤ ꯐꯤꯕꯃꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯃꯥꯂꯦꯃꯒꯤ ꯑꯣꯏꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯒꯤ ꯀꯦꯇꯥꯂꯤꯁ꯭ꯠ ꯑꯃꯅꯤ꯫",
  "videoCaption": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯒꯤ ꯚꯤꯗꯤꯑꯣ ꯏꯅꯠꯔꯣꯗ꯭ꯌꯨꯁꯟ, ꯃꯤꯅꯤꯠ ꯱꯫",
  "accomplished": {
    "heading": "ꯑꯩꯈꯣꯌꯅꯥ ꯄꯥꯡꯊꯣꯀꯈꯤꯕꯥ ꯊꯕꯀꯁꯤꯡ꯫",
    "content": "ꯆꯍꯤ ꯃꯔꯤꯒꯤ ꯔꯤꯁꯔꯆ ꯑꯃꯁꯨꯡ ꯗꯤꯕꯦꯂꯄꯃꯦꯟꯇꯀꯤ ꯃꯇꯨꯡꯗꯥ ꯃꯤꯁꯟ ꯑꯁꯤ ꯁꯦꯝ ꯁꯥꯔꯦ꯫ ꯑꯩꯈꯣꯌꯅꯥ ꯁꯦꯇꯂꯥꯏꯠꯀꯤꯗꯃꯛ <strong>ꯍꯥꯔꯗꯋꯦꯌꯔ ꯑꯃꯁꯨꯡ ꯁꯣꯐꯋꯦꯌꯔ ꯗꯤꯕꯦꯂꯄꯃꯦꯟꯇ</strong> ꯂꯣꯏꯁꯤꯅꯈ꯭ꯔꯦ, ꯐ꯭ꯂꯥꯏꯠ ꯁꯔꯇꯤꯐꯤꯀꯦꯁꯅꯒꯤꯗꯃꯛꯇꯥ ꯃꯊꯧ ꯇꯥꯕꯥ <strong>ꯑꯣꯐꯤꯁꯤꯑꯦꯜ ꯁꯦꯀꯔ ꯇꯦꯁ꯭ꯇꯁꯤꯡ</strong> ꯄꯥꯁ ꯇꯧꯈ꯭ꯔꯦ, ꯑꯃꯁꯨꯡ ꯏꯁꯔꯣꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯀꯟꯠꯔꯦꯛ ꯑꯗꯨ ꯂꯣꯏꯁꯤꯅꯈ꯭ꯔꯦ꯫ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯁꯥꯕꯅꯤ꯫ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯁꯤꯅꯥ ꯊꯕꯛ ꯇꯧꯏ꯫ ꯑꯩꯈꯣꯌ ꯂꯣꯟꯆ ꯇꯧꯅꯕꯒꯤꯗꯃꯛ ꯀ꯭ꯂꯤꯌꯥꯔ ꯇꯧꯈ꯭ꯔꯦ꯫"
  },
  "funding": {
    "heading": "ꯐꯟꯗ ꯄꯤꯕꯒꯤ ꯄ꯭ꯔꯣꯒ꯭ꯔꯦꯁ꯫",
    "raised": "ꯋꯥꯡꯈꯠꯂꯀꯈꯤꯕꯥ꯫",
    "of": "ꯑꯣꯐ",
    "goal": "ꯄꯥꯟꯗꯝ",
    "button": "ꯃꯤꯁꯟ ꯑꯁꯤꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯤꯌꯨ꯫"
  },
  "needs": {
    "heading": "ꯑꯩꯈꯣꯌꯅꯥ ꯁꯄꯣꯔꯠ ꯃꯊꯧ ꯇꯥꯔꯤꯕꯥ ꯑꯗꯨ꯫",
    "intro": "ꯄꯨꯋꯥꯔꯤ ꯑꯣꯏꯔꯕꯥ ꯃꯤꯁꯟ ꯑꯁꯤ ꯃꯄꯨꯡ ꯐꯥꯍꯟꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯁꯤꯒꯤ ꯏꯝꯄꯦꯛꯇ ꯑꯁꯤ ꯃꯦꯛꯁꯤꯃꯥꯏꯖ ꯇꯧꯅꯕꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯃꯔꯨꯑꯣꯏꯕꯥ ꯀꯝꯄꯣꯅꯦꯟꯇ ꯃꯉꯥꯒꯤꯗꯃꯛ ꯁꯄꯣꯔꯠ ꯃꯊꯧ ꯇꯥꯏ:",
    "launch": {
      "title": "ꯏꯁꯔꯣ ꯍꯧꯗꯣꯀꯄꯒꯤ ꯃꯃꯜ: ꯱."
    },
    "travel": {
      "title": "ꯑꯥꯔꯇꯤꯁ꯭ꯇꯁꯤꯡꯅꯥ ꯚꯥꯔꯇꯀꯤ ꯈꯣꯉꯆꯠ:"
    },
    "carbon": {
      "title": "ꯀꯥꯔꯕꯣꯟ ꯑꯣꯐꯁꯦꯠ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ: ꯱."
    },
    "education": {
      "title": "ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ: ꯱."
    },
    "docPreProd": {
      "title": "ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯄ꯭ꯔꯤ-ꯄ꯭ꯔꯗꯛꯁꯟ: ꯱."
    },
    "docProd": {
      "title": "ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯄ꯭ꯔꯣꯗꯛꯁꯟ: ꯱."
    }
  },
  "decade": {
    "heading": "ꯂꯥꯛꯀꯗꯧꯔꯤꯕꯥ ꯆꯍꯤ ꯇꯔꯥꯒꯤ ꯈꯨꯖꯤꯡ ꯀꯌꯥ꯫",
    "intro": "ꯃꯁꯤꯒꯤ ꯃꯤꯁꯟ ꯑꯁꯤ ꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔ ꯲꯸ꯗꯥ ꯂꯣꯏꯁꯤꯅꯈꯤꯗꯦ, ꯃꯁꯤ ꯍꯧꯖꯤꯛ ꯍꯧꯔꯀꯄꯅꯤ꯫",
    "paragraph1": "ꯃꯊꯪꯒꯤ <strong>ꯆꯍꯤ ꯱꯰ꯒꯤ</strong> ꯑꯣꯏꯅꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤꯅꯥ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯒꯤ ꯑꯀꯣꯌꯕꯗꯥ ꯆꯠꯀꯅꯤ, ꯃꯁꯤꯅꯥ ꯄ꯭ꯂꯥꯅꯦꯠ ꯑꯁꯤꯒꯤ ꯀꯣꯅꯨꯡ ꯈꯨꯗꯤꯡꯃꯛꯇꯒꯤ ꯊꯥꯔꯀꯄꯥ ꯃꯤꯡꯁꯤꯡꯒꯤ ꯄꯥꯎꯈꯨꯝ ꯄꯤꯒꯅꯤ꯫ ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ ꯑꯁꯤꯅꯥ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯀꯤꯗꯃꯛ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ꯁ꯭ꯄꯦꯁ ꯒꯦꯞ</a> ꯊꯨꯒꯥꯏꯗꯨꯅꯥ <strong>ꯇꯤꯟ-ꯀꯥꯡ ꯂꯤꯁꯤꯡ ꯀꯌꯥꯕꯨ</strong> ꯁꯦꯇꯦꯂꯥꯏꯠ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯗꯥ ꯇ꯭ꯔꯦꯅꯤꯡ ꯄꯤꯅꯕꯥ ꯄꯥꯟꯗꯝ ꯊꯝꯂꯤ꯫ ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯑꯁꯤꯅꯥ ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ <strong>ꯃꯤꯑꯣꯏ ꯂꯥꯈ ꯀꯌꯥꯗꯥ</strong> ꯌꯧꯔꯛꯀꯅꯤ, ꯃꯁꯤꯅꯥ ꯃꯁꯥꯒꯤ ꯑꯣꯏꯕꯥ, ꯅꯤꯡꯁꯤꯡꯕꯥ ꯑꯃꯁꯨꯡ ꯁꯦꯡꯂꯕꯥ ꯋꯥꯐꯃꯁꯤꯡꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯍꯧꯔꯒꯅꯤ꯫",
    "paragraph2": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯅꯥ <strong>ꯁꯥꯊꯤ ꯔꯣꯌ</strong> ꯑꯃꯁꯨꯡ <strong>ꯗꯤ ꯔꯣꯌ ꯐꯥꯎꯟꯗꯦꯁꯅꯒꯥ</strong> ꯈꯨꯠꯁꯝꯅꯗꯨꯅꯥ ꯆꯍꯤ ꯇꯔꯥꯒꯤ ꯈꯨꯖꯤꯡ ꯀꯌꯥ ꯁꯨꯔꯕꯥ ꯋꯥꯈꯜꯂꯣꯟ ꯑꯁꯤꯕꯨ ꯀꯂꯆꯔꯦꯜ ꯑꯣꯏꯅꯥ ꯃꯔꯨꯑꯣꯏꯕꯥ ꯑꯃꯥ ꯑꯣꯏꯍꯜꯂꯤ꯫ ꯔꯣꯌ ꯐꯥꯎꯟꯗꯦꯁꯟ ꯑꯁꯤ ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯂꯩꯔꯤꯕꯥ ꯑꯟꯗꯔꯁꯥꯔꯚꯤꯁ ꯀꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡꯒꯤꯗꯃꯛꯇꯥ ꯁ꯭ꯄꯤꯔꯤꯆꯨꯑꯦꯜ ꯑꯦꯖꯨꯀꯦꯁꯟ, ꯏꯃꯣꯁꯅꯦꯜ ꯍꯤꯂꯤꯡ, ꯑꯃꯁꯨꯡ ꯀꯟꯁꯇꯤꯠꯌꯨꯁꯅꯒꯤ ꯈꯨꯠꯂꯥꯌꯁꯤꯡꯒꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯍꯦꯅꯒꯠꯍꯟꯅꯕꯥ ꯀꯠꯊꯣꯛꯂꯕꯥ ꯅꯟ-ꯄ꯭ꯔꯣꯐꯤꯠ ꯑꯃꯅꯤ, ꯃꯁꯤꯅꯥ ꯑꯔꯤꯕꯥ ꯂꯧꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯃꯣꯗꯔꯟ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯍꯦꯟꯅꯥ ꯋꯥꯈꯜ ꯇꯥꯕꯥ, ꯃꯔꯤ ꯂꯩꯅꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯤꯅꯨꯡꯁꯤ ꯂꯩꯕꯥ ꯃꯥꯂꯦꯝ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯂꯤ꯫ ꯑꯩꯈꯣꯌꯅꯥ ꯄꯨꯟꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯂꯩꯔꯤꯕꯥ ꯈꯨꯟꯅꯥꯏꯁꯤꯡꯗꯥ ꯌꯧꯕꯥ ꯉꯝꯕꯥ ꯂꯦꯡꯗꯕꯥ ꯈꯣꯡꯖꯪ ꯑꯃꯥ ꯑꯣꯏꯍꯟꯅꯕꯥ ꯏꯅꯐ꯭ꯔꯥꯁ꯭ꯠꯔꯀꯆꯔ ꯁꯦꯃꯒꯠꯂꯤ꯫",
    "paragraph3": "ꯑꯗꯣꯃꯒꯤ ꯁꯄꯣꯔꯠ ꯑꯁꯤꯅꯥ ꯂꯣꯟꯆ ꯑꯃꯈꯛꯇꯗꯥ ꯐꯟꯗ ꯄꯤꯕꯇꯥ ꯅꯠꯇꯅꯥ; ꯃꯁꯤꯅꯥ ꯆꯍꯤ ꯇꯔꯥꯒꯤ ꯈꯨꯖꯤꯡ ꯑꯃꯥ ꯏꯀꯣꯛ ꯅꯣꯟꯖꯒꯗꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯊꯪꯒꯤ ꯃꯤꯔꯣꯂꯒꯤ ꯁ꯭ꯄꯦꯁ ꯑꯥꯔꯇꯤꯁ꯭ꯇꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯏꯟꯖꯤꯅꯤꯌꯔꯁꯤꯡꯗꯥ ꯏꯊꯤꯜ ꯄꯤꯒꯗꯕꯥ ꯈꯣꯡꯖꯪ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯂꯤ꯫"
  },
  "waysToSupport": {
    "heading": "ꯁꯄꯣꯔꯠ ꯇꯧꯅꯕꯒꯤ ꯄꯥꯝꯕꯩꯁꯤꯡ꯫",
    "individualDonations": {
      "heading": "ꯃꯤꯑꯣꯏ ꯑꯃꯃꯃꯒꯤ ꯗꯥꯟ ꯇꯧꯕꯥ꯫",
      "intro": "ꯑꯗꯣꯃꯒꯤꯗꯃꯛꯇꯥ ꯊꯕꯛ ꯇꯧꯕꯥ ꯉꯝꯕꯥ ꯊꯥꯛ ꯑꯃꯗꯥ ꯃꯤꯁꯟ ꯑꯁꯤꯗꯥ ꯌꯥꯑꯣꯕꯤꯌꯨ꯫ ꯂꯅꯥꯏꯒꯤ ꯑꯣꯏꯕꯥ ꯁꯄꯣꯔꯇꯔꯁꯤꯡ ꯑꯁꯤ ꯄꯨꯋꯥꯔꯤ ꯑꯣꯏꯔꯕꯥ ꯄ꯭ꯔꯣꯖꯦꯛꯇ ꯑꯁꯤꯒꯤ ꯌꯨꯝꯐꯃꯅꯤ꯫",
      "orbitalFriend": {
        "title": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯐ꯭ꯔꯦꯟꯗ꯫",
        "benefits": "ꯅꯍꯥꯛꯅꯥ ꯐꯪꯏ꯫",
        "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
      },
      "satelliteSupporter": {
        "title": "ꯁꯦꯇꯦꯂꯥꯏꯠ ꯁꯄꯣꯔꯇꯔ ꯑꯣꯏꯕꯥ꯫",
        "benefits": "ꯑꯗꯣꯝꯅꯥ ꯐꯪꯂꯤꯕꯥ: ꯑꯣꯔꯕꯤꯇꯦꯜ ꯐ꯭ꯔꯦꯟꯗꯒꯤ ꯀꯥꯟꯅꯕꯥ ꯄꯨꯝꯅꯃꯛ · ꯑꯦꯛꯁꯛꯂꯨꯁꯤꯕ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯇ꯭ꯔꯦꯀꯤꯡ ꯑꯦꯞ ꯑꯦꯛꯁꯦꯁ · ꯑꯥꯔꯇꯤꯁ꯭ꯠ ꯊꯥꯒꯠꯄꯥ ꯚꯤꯗꯤꯑꯣ ꯃꯦꯁꯦꯖ · ꯇꯦꯛꯁ ꯊꯤꯕꯥ ꯌꯥꯕꯥ ꯔꯤꯁꯤꯞꯇ꯫",
        "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
      },
      "spaceAdvocate": {
        "title": "ꯁ꯭ꯄꯦꯁ ꯑꯦꯗꯚꯣꯀꯦꯠ ꯇꯧꯕꯥ꯫",
        "benefits": "ꯅꯍꯥꯛꯅꯥ ꯐꯪꯏ꯫",
        "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ꯑꯀꯛꯅꯕꯥ ꯀꯝꯄꯣꯅꯦꯟꯇ ꯑꯃꯥ ꯐꯟꯗ ꯇꯧꯕꯥ꯫",
    "intro": "ꯑꯗꯣꯃꯒꯤ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯁꯟ ꯑꯁꯤꯅꯥ ꯃꯤꯁꯟ ꯑꯁꯤꯒꯤ ꯑꯀꯛꯅꯕꯥ ꯃꯁꯀꯁꯤꯡꯗꯥ ꯍꯀꯊꯦꯡꯅꯅꯥ ꯐꯟꯗ ꯄꯤꯔꯤ꯫ ꯅꯍꯥꯛꯀꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯔꯤꯕꯥ ꯑꯗꯨ ꯈꯜꯂꯨ, ꯅꯠꯠꯔꯒꯥ ꯍꯦꯟꯅꯥ ꯆꯥꯎꯕꯥ ꯏꯝꯄꯦꯛꯇ ꯑꯃꯥ ꯁꯦꯝꯅꯕꯥ ꯃꯜꯇꯤꯄꯜ ꯀꯝꯕꯤꯅꯦꯠ ꯇꯧ꯫",
    "launch": {
      "title": "ꯁ꯭ꯄꯦꯁ ꯂꯣꯟꯆ ꯇꯧꯅꯕꯥ ꯐꯟꯗ ꯄꯤꯕꯥ꯫",
      "description": "ꯇꯁꯦꯡꯕꯥ ꯂꯣꯟꯆ ꯇꯧꯕꯒꯤ ꯃꯃꯜ ꯑꯁꯤ <strong>꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔ ꯲꯸ꯗꯥ</strong> <strong>ꯏꯁꯔꯣ</strong> ꯔꯣꯀꯦꯠꯇꯥ ꯆꯪꯈꯤꯕꯅꯤ ꯫ ꯃꯁꯤꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯑꯣꯔꯕꯤꯠꯇꯥ ꯊꯥꯏ, ꯃꯐꯝ ꯑꯗꯨꯗꯥ ꯃꯁꯤ ꯃꯥꯂꯦꯃꯒꯤ ꯀꯅꯥꯒꯨꯝꯕꯥ ꯑꯃꯠꯇꯅꯥ ꯌꯧꯕꯥ ꯉꯝꯕꯥ ꯄꯥꯔꯇꯤꯁꯤꯄꯦꯇꯤꯕ ꯑꯥꯔꯠ ꯁꯦꯇꯂꯥꯏꯠ ꯑꯃꯁꯨꯡ ꯑꯇꯤꯌꯥꯗꯥ ꯂꯩꯕꯥ ꯇꯦꯝꯄꯜ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯆꯍꯤ ꯇꯔꯥꯒꯤ ꯈꯨꯖꯤꯡ ꯀꯌꯥ ꯂꯩꯒꯅꯤ꯫",
      "benefits": "ꯅꯍꯥꯛꯅꯥ ꯐꯪꯒꯅꯤ: \"ꯂꯣꯟꯆ ꯁ꯭ꯄꯣꯟꯁꯔ\" ꯍꯥꯌꯕꯥ ꯃꯤꯡꯊꯣꯜ · ꯄ꯭ꯔꯦꯁ ꯔꯤꯂꯤꯖ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯌꯥꯑꯣꯔꯤ · ꯑꯣꯟ-ꯁ꯭ꯛꯔꯤꯟ ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯑꯦꯀꯅꯣꯂꯦꯖꯃꯦꯟꯇ · ꯂꯣꯟꯆ ꯇꯧꯕꯒꯤ ꯊꯧꯔꯃꯁꯤꯡꯗꯥ ꯚꯤ.ꯑꯥꯏ.ꯄꯤ",
      "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
    },
    "travel": {
      "title": "ꯑꯥꯔꯇꯤꯁ꯭ꯇꯀꯤ ꯚꯥꯔꯇꯀꯤ ꯈꯣꯉꯆꯠꯀꯤꯗꯃꯛ ꯐꯟꯗ ꯄꯤꯌꯨ꯫",
      "description": "<strong>꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔ ꯲꯸ꯗꯥ ꯚꯥꯔꯠꯇꯥ</strong> ꯍꯧꯗꯣꯀꯈꯤꯕꯥ ꯑꯗꯨ ꯎꯕꯥ ꯐꯪꯅꯕꯥ ꯑꯥꯔꯇꯤꯁ꯭ꯠ ꯑꯦꯗꯁꯟ ꯄꯥꯚꯣꯅꯤ ꯑꯃꯁꯨꯡ ꯀꯣꯔ ꯇꯤꯃꯒꯤ ꯆꯠꯊꯣꯛ-ꯆꯠꯁꯤꯟ, ꯂꯩꯐꯝ, ꯑꯃꯁꯨꯡ ꯄꯨꯊꯣꯀꯄꯒꯤ ꯃꯃꯜ . ꯈꯣꯉꯆꯠ ꯑꯁꯤ ꯗꯣꯀꯨꯃꯦꯟꯇꯦꯔꯤ ꯐꯤꯜꯃꯤꯡ, ꯃꯤꯗꯤꯌꯥ ꯀꯚꯔꯦꯖ, ꯑꯃꯁꯨꯡ ꯄꯨꯋꯥꯔꯤ ꯑꯣꯏꯔꯕꯥ ꯊꯧꯗꯣꯛ ꯑꯁꯤꯗꯥ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯀꯤ ꯃꯤꯍꯨꯠ ꯑꯣꯏꯅꯕꯒꯤꯗꯃꯛ ꯌꯥꯝꯅꯥ ꯃꯔꯨꯑꯣꯏ꯫",
      "benefits": "ꯑꯗꯣꯝꯅꯥ ꯐꯪꯂꯤꯕꯥ: ꯑꯥꯔꯇꯤꯁ꯭ꯇꯇꯒꯤ ꯄꯔꯁꯣꯅꯦꯜ ꯊꯥꯒꯠꯄꯥ · ꯕꯤꯍꯥꯏꯟꯗ-ꯗꯤ-ꯁꯤꯅꯁ ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯑꯦꯛꯁꯦꯁ · ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯀ꯭ꯔꯦꯗꯤꯠꯁꯤꯡꯗꯥ ꯃꯃꯤꯡ · ꯇꯦꯛꯁ ꯊꯤꯕꯥ ꯌꯥꯕꯥ ꯔꯤꯁꯤꯠ꯫",
      "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
    },
    "carbon": {
      "title": "ꯀꯥꯔꯕꯣꯟ ꯑꯣꯐꯁꯦꯠ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯃꯒꯤ ꯐꯟꯗ ꯄꯤꯕꯥ꯫",
      "description": "ꯔꯣꯀꯦꯠ ꯊꯥꯕꯥ ꯑꯃꯁꯨꯡ ꯁꯦꯇꯂꯥꯏꯠ ꯁꯦꯝꯕꯥ ꯌꯥꯑꯣꯅꯥ ꯀꯥꯔꯕꯣꯟ ꯊꯥꯗꯣꯀꯄꯥ ꯄꯨꯝꯅꯃꯛ ꯅ꯭ꯌꯨꯠꯔꯥꯂꯥꯏꯖ ꯇꯧꯒꯅꯤ꯫ ꯃꯤꯁꯟ ꯑꯁꯤꯅꯥ ꯑꯀꯣꯌꯕꯒꯤ ꯐꯤꯕꯃꯒꯤ ꯅꯦꯒꯦꯇꯤꯕ ꯐꯨꯠꯞꯔꯤꯟꯇ ꯑꯃꯠꯇꯥ ꯊꯃꯗꯅꯕꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯚꯦꯔꯤꯐꯥꯏꯗ ꯀꯥꯔꯕꯣꯟ ꯑꯣꯐꯁꯦꯠ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯃꯁꯤꯡꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯊꯕꯛ ꯇꯧꯔꯤ꯫",
      "benefits": "ꯅꯍꯥꯛꯅꯥ ꯐꯪꯂꯤꯕꯥ: ꯋꯦꯕꯁꯥꯏꯠ ꯑꯣꯅꯔ ꯔꯣꯂꯗꯥ ꯃꯃꯤꯡ · ꯄꯔꯁꯣꯅꯦꯂꯥꯏꯖ ꯁꯔꯇꯤꯐꯤꯀꯦꯠ · ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕ ꯔꯤꯁꯤꯞꯇ꯫",
      "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
    },
    "education": {
      "title": "ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯃꯒꯤ ꯐꯟꯗ ꯄꯤꯕꯥ꯫",
      "description": "ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊ ꯇꯤꯟ-ꯀꯥꯡꯁꯤꯡꯗꯥ ꯁꯦꯇꯂꯥꯏꯠꯁꯤꯡ ꯀꯔꯝꯅꯥ ꯁꯥꯒꯗꯒꯦ ꯍꯥꯌꯕꯗꯨ ꯇꯥꯀꯄꯤꯕꯥ ꯃꯄꯨꯡ ꯐꯥꯕꯥ ꯃꯜꯇꯤꯂꯤꯉ꯭ꯒꯨꯑꯦꯜ ꯀꯣꯔꯁ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯄꯥ ꯑꯃꯁꯨꯡ ꯍꯧꯗꯣꯀꯄꯥ꯫ ꯀꯔꯤꯀꯨꯂꯝ ꯁꯦꯃꯒꯠꯄꯥ, ꯚꯤꯗꯤꯑꯣ ꯄꯨꯊꯣꯀꯄꯥ, ꯄ꯭ꯂꯦꯠꯐꯣꯔꯝ ꯍꯣꯁ꯭ꯇꯤꯡ, ꯑꯃꯁꯨꯡ ꯑꯟꯗꯔꯁꯥꯔꯚꯤꯁ ꯐꯪꯗꯕꯥ ꯃꯍꯩꯔꯣꯏꯁꯤꯡꯒꯤ ꯁ꯭ꯀꯣꯂꯥꯔꯁꯤꯄꯀꯤ ꯑꯍꯥꯅꯕꯥ ꯆꯍꯤ ꯌꯥꯑꯣꯔꯤ꯫ ꯁ꯭ꯄꯦꯁ ꯑꯦꯖꯨꯀꯦꯁꯅꯒꯤꯗꯃꯛ ꯂꯦꯡꯗꯕꯥ ꯏꯅꯐ꯭ꯔꯥꯁ꯭ꯠꯔꯀꯆꯔ ꯁꯦꯃꯒꯠꯂꯤ꯫",
      "benefits": "ꯅꯍꯥꯛꯅꯥ ꯐꯪꯂꯤꯕꯥ: \"ꯑꯦꯖꯨꯀꯦꯁꯟ ꯐꯥꯎꯟꯗꯤꯡ ꯁ꯭ꯄꯣꯟꯁꯔ\" ꯃꯁꯛ ꯈꯪꯗꯣꯀꯄꯥ · ꯅꯍꯥꯛꯀꯤ ꯃꯤꯡꯗꯥ ꯁ꯭ꯀꯣꯂꯥꯔꯁꯤꯄꯁꯤꯡ · ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯃꯦꯇꯔꯤꯑꯦꯂꯁꯤꯡꯗꯥ ꯌꯥꯎꯕꯥ · ꯅꯍꯥꯛꯀꯤ ꯁ꯭ꯀꯣꯂꯥꯔꯁꯤꯄꯅꯥ ꯐꯟꯗ ꯄꯤꯈꯤꯕꯥ ꯃꯍꯩꯔꯣꯌꯁꯤꯡꯒꯤ ꯑꯍꯥꯅꯕꯥ ꯀꯣꯍꯣꯔꯠ ꯑꯗꯨꯒꯥ ꯎꯅꯕꯥ (ꯚꯔꯆꯨꯑꯦꯜ ꯅꯠꯠꯔꯒꯥ ꯏꯟ-ꯄꯔꯁꯟ) · ꯗꯣꯛꯌꯨꯃꯦꯟꯇꯦꯔꯤ ꯐꯤꯆꯔ ꯁꯦꯒꯃꯦꯟꯇ · ꯍꯧꯗꯣꯀꯄꯒꯤ ꯊꯧꯔꯃꯁꯤꯡꯗꯥ ꯋꯥ ꯉꯥꯡꯕꯒꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ · ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯔꯤꯁꯤꯞꯇ꯫",
      "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
    },
    "docPreProd": {
      "title": "ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯄ꯭ꯔꯤ-ꯄ꯭ꯔꯗꯛꯁꯅꯒꯤ ꯐꯟꯗ ꯄꯤꯕꯥ꯫",
      "description": "<strong>&quot;ꯃꯟꯗꯤꯔ ꯑꯃꯥ ꯀꯔꯤꯅꯥ ꯁꯦꯝꯕꯒꯦ?&quot;</strong> ꯗꯣꯀꯨꯃꯦꯟꯇꯦꯔꯤ ꯑꯃꯥ ꯌꯥꯑꯣꯔꯤ꯫ ꯋꯥꯈꯜ ꯂꯧꯁꯤꯡ ꯂꯩꯕꯥ ꯂꯨꯆꯤꯡꯕꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯤꯔꯤꯆꯨꯑꯦꯜ ꯄ꯭ꯔꯦꯛꯇꯤꯁꯅꯔꯁꯤꯡꯒꯥ ꯂꯣꯌꯅꯅꯥ <strong>ꯚꯥꯔꯠꯇꯥ</strong> ꯌꯥꯝꯅꯥ ꯀꯨꯞꯅꯥ ꯏꯟꯇꯔꯚ꯭ꯌꯨ ꯲ ꯄꯥꯡꯊꯣꯀꯄꯥ, ꯑꯄꯤꯀꯄꯥ ꯀ꯭ꯔꯨꯁꯤꯡꯅꯥ ꯆꯠꯄꯥ ꯑꯃꯁꯨꯡ ꯄꯨꯊꯣꯀꯄꯥ, ꯑꯃꯁꯨꯡ ꯄ꯭ꯔꯤ-ꯄ꯭ꯔꯗꯛꯁꯟ ꯐꯨꯇꯦꯖꯁꯤꯡ ꯑꯦꯗꯤꯠ ꯇꯧꯕꯥ ꯌꯥꯑꯣꯔꯤ꯫ ꯐꯦꯖ ꯑꯁꯤꯅꯥ ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤꯒꯤ ꯌꯨꯝꯐꯝ ꯁꯦꯃꯒꯠꯂꯤ ꯑꯃꯁꯨꯡ ꯀ꯭ꯔꯤꯌꯦꯇꯤꯕ ꯗꯥꯏꯔꯦꯛꯁꯟ ꯑꯗꯨ ꯚꯦꯂꯤꯗꯦꯠ ꯇꯧꯔꯤ꯫",
      "benefits": "ꯅꯍꯥꯛꯅꯥ ꯐꯪꯏ꯫",
      "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
    },
    "docProd": {
      "title": "ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ ꯄ꯭ꯔꯣꯗꯛꯁꯅꯒꯤꯗꯃꯛ ꯐꯟꯗ ꯄꯤꯕꯥ꯫",
      "description": "<strong>&quot;ꯃꯟꯗꯤꯔ ꯑꯃꯥ ꯀꯔꯤꯅꯥ ꯁꯦꯝꯕꯒꯦ?&quot;</strong> , ꯑꯥꯔꯠ, ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯃꯁꯨꯡ ꯁꯦꯡꯂꯕꯥ ꯋꯥꯐꯃꯁꯤꯡꯒꯤ ꯃꯔꯛꯇꯥ ꯂꯩꯔꯤꯕꯥ ꯃꯔꯤ ꯑꯗꯨ ꯊꯤꯖꯤꯜꯂꯤꯕꯥ ꯐꯤꯆꯔ ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤꯅꯤ꯫ ꯂꯩꯕꯥꯛ ꯀꯌꯥꯗꯥ ꯐꯤꯜꯃ ꯇꯧꯕꯥ, ꯋꯥꯈꯜ ꯂꯧꯁꯤꯡ ꯂꯩꯕꯥ ꯂꯨꯆꯤꯡꯕꯁꯤꯡꯒꯥ ꯑꯍꯦꯅꯕꯥ ꯏꯟꯇꯔꯚ꯭ꯌꯨ ꯇꯧꯕꯥ, ꯑꯄꯨꯅꯕꯥ ꯑꯦꯗꯤꯇꯤꯡ, ꯃꯆꯨꯒꯤ ꯒ꯭ꯔꯦꯗꯤꯡ, ꯁꯥꯎꯟꯗ ꯗꯤꯖꯥꯏꯟ, ꯑꯃꯁꯨꯡ <strong>ꯚꯥꯔꯠ</strong> ꯑꯃꯁꯨꯡ <strong>ꯑꯦꯟ.ꯋꯥꯏ.ꯁꯤ</strong> .",
      "benefits": "ꯑꯗꯣꯝꯅꯥ ꯐꯪꯏ꯫",
      "button": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯗꯣꯅꯦꯁꯟ ꯇꯧꯕꯥ꯫"
    },
    "artCollector": {
      "title": "ꯑꯃꯠꯇꯥ ꯉꯥꯏꯔꯕꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯥꯔꯠ ꯀꯂꯦꯛꯇꯔ ꯑꯣꯏꯌꯨ꯫",
      "imageAlt": "ꯃꯔꯀꯣꯁꯨꯜ ꯕꯥꯏꯅꯤꯌꯂꯗꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯏꯅꯁ꯭ꯇꯣꯜ ꯇꯧꯕꯥ꯫",
      "imageCaption": "꯱꯳ꯁꯨꯕꯥ ꯃꯔꯀꯣꯁꯨꯜ ꯕꯥꯏꯅꯦꯜ, ꯄꯣꯔꯇꯣ ꯑꯦꯂꯦꯒ꯭ꯔꯦꯗꯥ ꯂꯩꯕꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫ ꯐꯣꯇꯣ ꯑꯁꯤ ꯀ꯭ꯂꯥꯔꯥ ꯃꯥꯔꯀꯦꯁꯅꯥ ꯂꯧꯈꯤꯕꯅꯤ꯫",
      "paragraph1": "ꯃꯤꯁꯟ ꯑꯁꯤꯒꯤꯗꯃꯛ ꯃꯥꯟꯅꯕꯥ ꯁꯦꯇꯂꯥꯏꯠ ꯑꯍꯨꯝ ꯁꯥꯈꯤ꯫ <strong>ꯑꯃꯅꯥ</strong> ꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔ ꯲꯸ꯗꯥ ꯁ꯭ꯄꯦꯁꯇꯥ ꯍꯧꯗꯣꯛꯀꯅꯤ, <strong>ꯑꯃꯅꯥ</strong> ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯃ꯭ꯌꯨꯖꯤꯌꯃꯒꯤ ꯑꯦꯀꯖꯤꯕꯤꯁꯅꯁꯤꯡꯗꯥ ꯆꯠꯂꯤ꯫ <strong>ꯑꯃꯅꯥ</strong> ꯃꯤꯠꯌꯦꯡ ꯑꯁꯤꯕꯨ ꯐꯟꯗ ꯄꯤꯕꯥ ꯄꯥꯝꯕꯥ ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁ ꯑꯥꯔꯇꯀꯤ ꯄꯨꯋꯥꯔꯤꯒꯤ ꯁꯔꯨꯛ ꯑꯃꯥ ꯃꯄꯨ ꯑꯣꯏꯕꯥ ꯄꯥꯝꯕꯥ ꯌꯥꯝꯅꯥ ꯊꯋꯥꯏ ꯌꯥꯑꯣꯕꯥ ꯀꯂꯦꯛꯇꯔ ꯑꯃꯒꯤꯗꯃꯛ ꯊꯃꯈ꯭ꯔꯦ꯫",
      "paragraph2": "ꯃꯁꯤ ꯔꯤꯞꯂꯤꯀꯥ ꯑꯃꯅꯤ; ꯃꯁꯤ ꯑꯔꯤꯕꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯍꯨꯃꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯃꯅꯤ꯫ ꯃꯄꯨꯡ ꯐꯥꯅꯥ <strong>ꯊꯕꯛ ꯇꯧꯕꯥ ꯁ꯭ꯄꯦꯁꯛꯔꯥꯐ</strong> ꯑꯃꯅꯤ ꯃꯗꯨꯁꯨ <strong>ꯁ꯭ꯀꯥꯂꯄꯆꯥꯔ</strong> ꯑꯃꯅꯤ . ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤꯒꯤ ꯆꯥꯡ ꯑꯁꯤ <strong>꯵ꯁꯦ.ꯃꯤ.꯳ꯅꯤ</strong> ꯑꯃꯁꯨꯡ ꯃꯁꯤꯒꯤ ꯑꯔꯨꯝꯕꯥ ꯑꯁꯤ <strong>꯲꯴꯵ꯒ꯭ꯔꯥꯅꯤ</strong> , ꯃꯁꯤꯗꯥ <strong>ꯁꯅꯥꯅꯥ</strong> ꯁꯦꯝꯕꯥ ꯗꯣꯝ ꯑꯃꯥ ꯌꯥꯑꯣꯔꯤ ꯫",
      "paragraph3": "ꯃꯁꯤ <strong>꯱/꯱ ꯑꯥꯔꯇꯋꯥꯔꯛ</strong> ꯑꯃꯅꯤ .",
      "paragraph4": "ꯀꯂꯦꯛꯇꯔ ꯑꯣꯏꯅꯥ ꯑꯗꯣꯝꯅꯥ <strong>꯱꯳ꯁꯨꯕꯥ ꯃꯔꯀꯣꯁꯨꯜ ꯕꯥꯏꯅꯤꯌꯂꯒꯤꯗꯃꯛ</strong> ꯁꯦꯃꯈꯤꯕꯥ ꯑꯗꯨꯒꯨꯝꯂꯕꯥ ꯏꯅꯁ꯭ꯇꯣꯂꯦꯁꯟ ꯑꯗꯨ ꯐꯪꯒꯅꯤ, ꯃꯁꯤ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯑꯥꯔꯠ ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯅꯤꯃꯛ ꯑꯣꯏꯅꯥ ꯎꯠꯂꯤꯕꯥ ꯃꯄꯨꯡ ꯐꯥꯕꯥ ꯃ꯭ꯌꯨꯖꯤꯑꯣꯂꯣꯖꯤꯀꯦꯜ ꯗꯤꯁꯞꯂꯦ ꯑꯃꯅꯤ꯫ ꯃꯁꯤꯒꯤ ꯏꯅꯁ꯭ꯇꯣꯂꯦꯁꯟ ꯑꯁꯤ ꯑꯆꯧꯕꯥ ꯏꯟꯇꯔꯅꯦꯁ꯭ꯅꯦꯜ ꯚꯦꯟꯌꯨꯁꯤꯡꯗꯥ ꯎꯠꯈ꯭ꯔꯦ ꯑꯃꯁꯨꯡ ꯃꯁꯤꯅꯥ ꯁ꯭ꯄꯦꯁ ꯑꯥꯔꯠ ꯄ꯭ꯔꯖꯦꯟꯇꯦꯁꯅꯒꯤ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯋꯥꯡꯕꯥ ꯊꯥꯛꯀꯤ ꯃꯍꯨꯠ ꯁꯤꯜꯂꯤ꯫",
      "paragraph5": "ꯑꯗꯣꯃꯒꯤ ꯃꯇꯦꯡꯅꯥ ꯃꯤꯠꯌꯦꯡ ꯄꯨꯝꯅꯃꯛ ꯑꯁꯤ ꯐꯟꯗ ꯄꯤꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯏ: ꯍꯧꯗꯣꯀꯄꯥ, ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ, ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ, ꯑꯦ.ꯑꯥꯏ. ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯅꯒꯤ ꯃꯇꯃꯗꯥ ꯁꯦꯡꯂꯕꯥ ꯋꯥꯐꯃꯁꯤꯡꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯃꯥꯂꯦꯃꯒꯤ ꯑꯣꯏꯅꯥ ꯋꯥꯔꯤ ꯁꯥꯅꯕꯥ ꯊꯣꯀꯍꯅꯒꯗꯕꯥ ꯗꯣꯀꯨꯃꯦꯟꯇꯔꯤ꯫ ꯑꯗꯣꯃꯒꯤ ꯃꯤꯡ ꯑꯁꯤ ꯄꯨꯋꯥꯔꯤ ꯑꯣꯏꯔꯕꯥ ꯃꯤꯁꯟ ꯑꯁꯤꯒꯥ ꯃꯇꯝ ꯆꯨꯞꯄꯒꯤ ꯑꯣꯏꯅꯥ ꯃꯔꯤ ꯂꯩꯅꯔꯀꯏ꯫",
      "button": "ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯑꯁꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯋꯥꯍꯪ ꯍꯪꯕꯤꯌꯨ꯫"
    }
  },
  "gratitude": {
    "heading": "ꯑꯩꯈꯣꯌꯒꯤ ꯁꯄꯣꯔꯇꯔꯁꯤꯡꯕꯨ ꯊꯥꯒꯠꯄꯥ ꯐꯣꯡꯗꯣꯀꯆꯔꯤ꯫",
    "intro": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯑꯥꯔꯇꯅꯥ ꯍꯌꯦꯡꯒꯤ ꯏꯃꯥꯏꯖꯦꯟꯁꯤ ꯁꯦꯃꯒꯠꯂꯤ ꯍꯥꯌꯕꯥ ꯈꯉꯂꯕꯥ ꯏꯟꯁꯇꯤꯠꯌꯨꯁꯅꯁꯤꯡ, ꯃꯤꯑꯣꯏꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯔꯦꯗꯤꯀꯦꯜ ꯏꯅꯛꯂꯨꯖꯅꯗꯥ ꯊꯥꯖꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡꯅꯥ ꯑꯣꯏꯊꯣꯀꯄꯥ ꯉꯃꯍꯜꯂꯤ꯫",
    "pearmill": {
      "title": "ꯐꯥꯎꯟꯗꯤꯡ ꯁꯄꯣꯔꯇꯔ ꯑꯣꯏꯕꯥ꯫",
      "description": "ꯄꯤꯌꯥꯔꯃꯤꯜ ꯑꯁꯤ ꯌꯨ.ꯑꯦꯁ.ꯇꯥ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯌꯥꯡꯅꯥ ꯆꯥꯎꯈꯠꯂꯛꯂꯤꯕꯥ ꯄꯔꯐꯣꯃꯦꯟꯁ ꯃꯥꯔꯀꯦꯇꯤꯡ ꯑꯦꯖꯦꯟꯁꯤꯁꯤꯡꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯃꯅꯤ, ꯃꯁꯤ ꯃꯥꯂꯦꯃꯒꯤ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯃꯃꯤꯡ ꯆꯠꯄꯥ ꯁ꯭ꯇꯥꯔꯇꯑꯞ ꯈꯔꯕꯨ ꯆꯥꯎꯈꯠꯍꯅꯕꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯅꯕꯥ ꯄꯨꯟꯅꯥ ꯊꯕꯛ ꯇꯧꯃꯤꯟꯅꯔꯤꯕꯥ ꯗꯤꯖꯥꯏꯅꯔꯁꯤꯡ, ꯃꯥꯔꯀꯦꯇꯔꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯏꯟꯖꯤꯅꯤꯌꯔꯁꯤꯡꯒꯤ ꯀꯥꯡꯂꯨꯞ ꯑꯃꯅꯤ꯫ ꯃꯈꯣꯌꯒꯤ ꯌꯥꯝꯅꯥ ꯊꯋꯥꯏ ꯌꯥꯑꯣꯅꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯕꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯒꯤ ꯀꯥꯡꯕꯨꯅꯥ ꯃꯔꯨꯑꯣꯏꯕꯥ ꯀꯝꯄꯣꯅꯦꯟꯇꯁꯤꯡ ꯂꯧꯕꯥ ꯑꯃꯁꯨꯡ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯃꯤꯁꯟ ꯑꯁꯤ ꯑꯣꯏꯊꯣꯀꯄꯥ ꯉꯃꯍꯜꯂꯤꯕꯥ ꯑꯣꯄꯟ-ꯁꯣꯔꯁ ꯍꯥꯔꯗꯋꯦꯌꯔ ꯁꯦꯃꯒꯠꯄꯥ ꯉꯃꯍꯅꯈꯤ꯫"
    },
    "yourName": "ꯅꯈꯣꯌꯒꯤ ꯃꯤꯡ ꯃꯐꯝ ꯑꯁꯤꯗꯥ ꯂꯩꯕꯥ ꯌꯥꯏ꯫ ꯄꯨꯋꯥꯔꯤ ꯁꯦꯝꯕꯗꯥ ꯑꯩꯈꯣꯌꯒꯥ ꯂꯣꯌꯅꯕꯤꯌꯨ꯫"
  },
  "people": {
    "heading": "ꯃꯤꯁꯟ ꯑꯁꯤꯒꯤ ꯃꯇꯨꯡꯗꯥ ꯂꯩꯔꯤꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡ꯫",
    "intro": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯆꯍꯤ ꯱꯰ꯒꯤ ꯀꯃꯤꯠꯃꯦꯟꯇ ꯑꯃꯅꯤ꯫ ꯃꯁꯤ ꯑꯥꯔꯠ, ꯇꯦꯛꯅꯣꯂꯣꯖꯤ, ꯑꯃꯁꯨꯡ ꯃꯤꯑꯣꯏꯕꯒꯤ ꯀꯅꯦꯛꯁꯅꯒꯤ ꯃꯔꯛꯇꯥ ꯄꯨꯟꯁꯤ ꯂꯦꯅꯕꯥ ꯃꯤꯑꯣꯏ ꯑꯅꯤꯅꯥ ꯂꯨꯆꯤꯡꯂꯤ, ꯑꯃꯁꯨꯡ ꯃꯈꯣꯌꯅꯥ ꯂꯥꯛꯀꯗꯧꯔꯤꯕꯥ ꯆꯍꯤ ꯇꯔꯥꯒꯤ ꯈꯨꯖꯤꯡ ꯀꯌꯥꯒꯤꯗꯃꯛ ꯃꯤꯠꯌꯦꯡ ꯑꯁꯤ ꯂꯦꯡꯗꯅꯥ ꯊꯝꯅꯕꯥ ꯏꯅꯐ꯭ꯔꯥꯁ꯭ꯠꯔꯀꯆꯔ ꯁꯦꯃꯒꯠꯂꯤ꯫",
    "edson": {
      "name": "ꯑꯦꯗꯁꯟ ꯄꯥꯚꯣꯅꯤ꯫",
      "role": "ꯑꯥꯔꯇꯤꯁ꯭ꯠ ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯃꯤꯑꯣꯏ꯫",
      "paragraph1": "ꯑꯦꯗꯁꯟ ꯑꯁꯤ ꯑꯥꯔꯠ ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯃꯔꯛꯇꯥ ꯃꯤꯑꯣꯏꯕꯒꯤ ꯃꯔꯛꯇꯥ ꯂꯩꯔꯤꯕꯥ ꯃꯔꯤ ꯑꯁꯤ ꯊꯤꯖꯤꯜꯂꯤꯕꯥ ꯑꯥꯔꯇꯤꯁ꯭ꯠ ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯁ꯭ꯠ ꯑꯃꯅꯤ꯫ ꯃꯍꯥꯛꯀꯤ ꯄ꯭ꯔꯦꯛꯇꯤꯁ ꯑꯁꯤ ꯑꯥꯔꯀꯤꯇꯦꯀꯆꯔꯒꯤ ꯏꯅꯁ꯭ꯇꯣꯂꯦꯁꯅꯁꯤꯡ, ꯁꯩꯔꯦꯡ, ꯐꯣꯇꯣꯒ꯭ꯔꯥꯐꯤ, ꯑꯃꯁꯨꯡ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯌꯥꯑꯣꯔꯤ꯫",
      "paragraph2": "ꯃꯍꯥꯛꯀꯤ ꯊꯕꯀꯁꯤꯡ ꯑꯁꯤ ꯱꯳ꯁꯨꯕꯥ ꯃꯔꯀꯣꯁꯨꯜ ꯕꯥꯏꯅꯦꯜ (ꯕ꯭ꯔꯥꯖꯤꯜ), ꯑꯥꯏ.ꯑꯦꯛꯁ.ꯏꯟꯇꯔꯅꯦꯁ꯭ꯅꯦꯜ ꯕꯤꯌꯦꯅꯥꯜ (ꯎꯖꯕꯦꯀꯤꯁ꯭ꯇꯥꯟ), ꯑꯃꯁꯨꯡ ꯑꯦꯟ.ꯇꯤ.ꯌꯨ.ꯒꯤ ꯒ꯭ꯂꯣꯕꯦꯜ ꯗꯤꯖꯤꯇꯦꯜ ꯑꯥꯔꯠ ꯄ꯭ꯔꯥꯏꯖ (ꯁꯤꯉ꯭ꯒꯥꯄꯨꯔ)ꯗꯥ ꯎꯠꯈ꯭ꯔꯦ꯫",
      "paragraph3": "<strong>ꯑꯥꯔꯠ ꯑꯃꯁꯨꯡ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯂꯃꯗꯥ ꯆꯍꯤ ꯲꯰</strong> ꯍꯦꯟꯅꯥ ꯊꯕꯛ ꯇꯧꯔꯗꯨꯅꯥ ꯃꯍꯥꯛꯅꯥ <strong>꯲꯰꯱꯶ꯀꯤ ꯔꯤꯑꯣ ꯑꯣꯂꯦꯝꯄꯤꯛꯁ</strong> ꯑꯃꯁꯨꯡ <strong>ꯏꯟꯇꯔ ꯑꯃꯦꯔꯤꯀꯥꯟ ꯗꯤꯕꯦꯂꯄꯃꯦꯟꯇ ꯕꯦꯉ꯭ꯀꯀꯤꯗꯃꯛ</strong> ꯀ꯭ꯔꯤꯌꯦꯇꯤꯕ ꯇꯤꯃꯁꯤꯡꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯊꯕꯛ ꯇꯧꯃꯤꯟꯅꯈꯤ ꯫ ꯄ꯭ꯔꯣꯛꯁꯤꯃꯥ ꯃꯦꯒꯥꯖꯤꯅꯅꯥ <strong>ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯑꯅꯧꯕꯥ ꯕ꯭ꯔꯥꯖꯤꯂꯒꯤ ꯄ꯭ꯔꯣꯐꯦꯁ꯭ꯅꯦꯜ ꯵꯰ꯒꯤ</strong> ꯃꯅꯨꯡꯗꯥ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯈꯅꯈꯤꯕꯥ ꯃꯍꯥꯛꯅꯥ ꯊꯪꯟ-ꯊꯪꯅꯅꯥ <strong>ꯑꯥꯏ.ꯑꯦꯐ.ꯗꯤꯖꯥꯏꯟ ꯑꯦꯋꯥꯔꯗ</strong> ꯑꯅꯤ (꯲꯰꯱꯷-꯲꯰꯱꯸) ꯐꯪꯈꯤ ꯑꯃꯁꯨꯡ <strong>ꯂꯨꯃꯦꯟ ꯄ꯭ꯔꯥꯏꯖ ꯐ꯭ꯌꯨꯆꯔꯁ ꯑꯦꯋꯥꯔꯗꯀꯤ</strong> ꯐꯥꯏꯅꯦꯂꯤꯁ꯭ꯠ ꯑꯣꯏꯈꯤ꯫ ꯃꯍꯥꯛꯀꯤ ꯊꯕꯀꯁꯤꯡ ꯑꯁꯤ ꯕꯤꯌꯦꯅꯤꯑꯦꯜ ꯑꯅꯤꯗꯥ ꯎꯠꯈ꯭ꯔꯦ ꯑꯃꯁꯨꯡ <strong>ꯂꯨꯗꯕꯤꯒ ꯃ꯭ꯌꯨꯖꯤꯌꯝ ꯑꯣꯐ ꯀꯟꯇꯦꯝꯄꯣꯔꯦꯔꯤ ꯑꯥꯔꯠ</strong> (ꯕꯨꯗꯥꯄꯦꯁ꯭ꯠ), <strong>ꯏꯅꯍꯣꯇꯤꯝ ꯏꯟꯁꯇꯤꯠꯌꯨꯠ</strong> (ꯕ꯭ꯔꯥꯖꯤꯜ), ꯑꯃꯁꯨꯡ <strong>ꯗꯤꯖꯥꯏꯟ ꯑꯃꯁꯨꯡ ꯐꯦꯁꯟ ꯃ꯭ꯌꯨꯖꯤꯌꯝ</strong> (ꯂꯤꯁꯕꯟ)ꯗꯥ ꯄꯤꯈ꯭ꯔꯦ, ꯃꯁꯤꯗꯥ ꯅ꯭ꯌꯨ ꯌꯣꯔꯛ, ꯕꯦꯏꯖꯤꯡ, ꯁꯤꯉ꯭ꯒꯥꯄꯨꯔ, ꯗꯨꯕꯥꯏ, ꯔꯤꯑꯣ ꯗꯦ ꯖꯦꯅꯦꯔꯦꯔꯣ, ꯑꯃꯁꯨꯡ ꯑꯇꯣꯞꯄꯥ ꯁꯍꯔꯁꯤꯡꯗꯥ ꯑꯦꯀꯖꯤꯕꯤꯁꯟ ꯇꯧꯈ꯭ꯔꯦ꯫"
    },
    "sathi": {
      "name": "ꯁꯥꯊꯤ ꯔꯣꯌ꯫",
      "role": "ꯐꯥꯎꯟꯗꯔ, ꯗꯤ ꯔꯣꯌ ꯐꯥꯎꯟꯗꯦꯁꯟ ꯑꯃꯁꯨꯡ ꯁ꯭ꯠꯔꯦꯇꯦꯖꯤꯛ ꯄꯥꯔꯇꯅꯔ꯫",
      "paragraph1": "ꯁꯥꯊꯤ ꯑꯁꯤ ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯂꯩꯔꯤꯕꯥ ꯑꯟꯗꯔꯁꯥꯔꯚꯤꯁ ꯀꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡꯒꯤꯗꯃꯛꯇꯥ ꯁ꯭ꯄꯤꯔꯤꯆꯨꯑꯦꯜ ꯑꯦꯖꯨꯀꯦꯁꯟ, ꯏꯃꯣꯁꯅꯦꯜ ꯍꯤꯂꯤꯡ, ꯑꯃꯁꯨꯡ ꯀꯟꯁꯆꯤꯌꯟꯁꯀꯤ ꯈꯨꯠꯂꯥꯌꯁꯤꯡꯒꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯥ ꯍꯦꯅꯒꯠꯍꯟꯅꯕꯥ ꯀꯠꯊꯣꯛꯂꯕꯥ ꯅꯟ-ꯄ꯭ꯔꯣꯐꯤꯠ ꯑꯃꯥ ꯑꯣꯏꯔꯤꯕꯥ <strong>ꯗꯤ ꯔꯣꯌ ꯐꯥꯎꯟꯗꯦꯁꯅꯒꯤ</strong> ꯂꯤꯡꯈꯠꯄꯥ ꯃꯤꯑꯣꯏꯅꯤ꯫ ꯐꯥꯎꯟꯗꯦꯁꯟ ꯑꯁꯤꯅꯥ ꯁ꯭ꯀꯨꯂꯁꯤꯡ, ꯀꯂꯆꯔꯦꯜ ꯏꯟꯁꯇꯤꯠꯌꯨꯁꯅꯁꯤꯡ, ꯑꯃꯁꯨꯡ ꯂꯣꯀꯦꯜ ꯑꯣꯔꯒꯅꯥꯏꯖꯦꯁꯅꯁꯤꯡꯒꯥ ꯄꯥꯔꯇꯅꯔꯁꯤꯞ ꯇꯧꯗꯨꯅꯥ ꯑꯦ.ꯑꯥꯏ.",
      "paragraph2": "ꯅ꯭ꯌꯨꯔꯣꯁꯥꯏꯟꯁ, ꯀꯣꯆꯤꯡ, ꯑꯃꯁꯨꯡ ꯂꯨꯆꯤꯡꯕꯒꯤ ꯂꯃꯗꯥ ꯋꯥꯈꯜ ꯂꯧꯁꯤꯡ ꯂꯩꯕꯥ ꯁꯥꯊꯤꯅꯥ ꯅꯣꯡꯄꯣꯛ ꯑꯃꯦꯔꯤꯀꯥ ꯑꯃꯁꯨꯡ ꯚꯥꯔꯠ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯇꯤꯃꯁꯤꯡ ꯁꯦꯃꯒꯠꯂꯦ ꯑꯃꯁꯨꯡ ꯂꯨꯆꯤꯡꯗꯨꯅꯥ ꯚꯦꯟꯆꯔ ꯑꯃꯗꯥ ꯆꯍꯤꯒꯤ ꯑꯣꯏꯅꯥ <strong>ꯗꯣꯜꯂꯔ ꯃꯤꯂꯤꯌꯟ ꯶꯰꯰</strong> ꯌꯣꯅꯈ꯭ꯔꯦ꯫ ꯃꯍꯥꯛ ꯗꯤꯖꯤꯇꯦꯜ-ꯐꯔꯁ꯭ꯠ ꯁ꯭ꯄꯤꯔꯤꯆꯨꯑꯦꯜ ꯃꯨꯕꯃꯦꯟꯇ ꯑꯃꯥ ꯑꯣꯏꯔꯤꯕꯥ <strong>ꯑꯣ.ꯑꯩꯆ.ꯑꯦꯝ.ꯒꯤ</strong> ꯂꯤꯡꯈꯠꯄꯥ ꯃꯤꯑꯣꯏ ꯑꯃꯁꯨ ꯑꯣꯏꯔꯤ, <strong>ꯑꯦꯁ.ꯌꯨ.ꯇꯤ.ꯏ.</strong> (ꯗꯤꯖꯤꯇꯦꯜ ꯑꯦ.ꯑꯥꯏ.ꯅꯥ ꯊꯧꯕꯥ ꯑꯣꯐꯤꯁ ꯄ꯭ꯂꯦꯠꯐꯣꯔꯝ ꯑꯃꯥ)ꯒꯤ ꯀꯣ-ꯐꯧꯎꯟꯗꯔꯁꯨ ꯑꯣꯏꯔꯤ, ꯑꯃꯁꯨꯡ <strong>ꯔꯥꯏꯁ ꯒ꯭ꯂꯣꯕꯦꯜ ꯀ꯭ꯔꯤꯌꯦꯇꯤꯕꯀꯤ</strong> ꯑꯦꯗꯚꯥꯏꯖꯔ ꯑꯃꯁꯨꯡ ꯒ꯭ꯂꯣꯕꯦꯜ ꯍꯦꯗ ꯑꯣꯐ ꯒ꯭ꯔꯣꯊ ꯑꯣꯏꯅꯥ ꯊꯕꯛ ꯇꯧꯔꯤ꯫",
      "paragraph3": "ꯏꯁ꯭ꯇꯔꯟ ꯑꯃꯁꯨꯡ ꯋꯦꯁ꯭ꯇꯔꯟ ꯐꯤꯂꯣꯁꯣꯐꯤꯁꯤꯡꯒꯥ ꯊꯣꯡ ꯃꯥꯟꯅꯅꯥ ꯆꯠꯄꯥ ꯕꯦꯉ꯭ꯒꯂꯤ-ꯑꯃꯦꯔꯤꯀꯥꯟ ꯅꯨꯄꯤ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯁꯥꯊꯤꯅꯥ ꯲꯱ꯁꯨꯕꯥ ꯆꯍꯤꯆꯥꯗꯥ ꯁ꯭ꯄꯤꯔꯤꯆꯨꯑꯦꯜ ꯑꯃꯁꯨꯡ ꯑꯥꯔꯇꯤꯁ꯭ꯇꯤꯛ ꯃꯨꯕꯃꯦꯟꯇꯁꯤꯡꯗꯥ ꯑꯈꯟꯅꯕꯥ ꯃꯤꯠꯌꯦꯡ ꯑꯃꯥ ꯄꯨꯔꯀꯏ꯫ <strong>ꯐꯣꯂꯣꯋꯔ ꯶꯵,꯰꯰꯰+</strong> ꯑꯃꯁꯨꯡ <strong>ꯑꯣꯅꯂꯥꯏꯟ ꯏꯝꯄꯦꯁꯟ ꯃꯤꯂꯤꯌꯟ ꯴꯰</strong> ꯍꯦꯅꯕꯒꯤ ꯍꯦꯅꯒꯠꯂꯛꯂꯤꯕꯥ ꯅꯦꯇꯋꯔꯛ ꯑꯃꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯃꯍꯥꯛꯅꯥ ꯀꯂꯆꯔꯦꯜ ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯤꯔꯤꯆꯨꯑꯦꯜ ꯗꯤꯚꯥꯏꯗꯁꯤꯡꯒꯤ ꯃꯔꯛꯇꯥ ꯁꯝꯅꯍꯜꯂꯤꯕꯥ ꯃꯥꯂꯦꯃꯒꯤ ꯀꯝꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡ ꯁꯦꯃꯒꯠꯂꯤ꯫"
    },
    "together": "ꯗꯤ ꯔꯣꯌ ꯐꯥꯎꯟꯗꯦꯁꯅꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯆꯍꯤ ꯱꯰ꯒꯤ ꯃꯤꯁꯟ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯂꯤ, ꯃꯁꯤꯅꯥ ꯑꯥꯔꯠ, ꯇꯦꯛꯅꯣꯂꯣꯖꯤ, ꯑꯦꯖꯨꯀꯦꯁꯟ, ꯑꯃꯁꯨꯡ ꯁꯦꯡꯂꯕꯥ ꯄꯣꯠꯂꯃꯁꯤꯡꯒꯥ ꯃꯔꯤ ꯂꯩꯅꯍꯜꯂꯤ, ꯃꯁꯤꯅꯥ ꯲꯰꯲꯵ꯒꯤ ꯅꯕꯦꯝꯕꯔ ꯲꯸ꯗꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯊꯥꯗꯣꯀꯄꯗꯒꯤ ꯍꯧꯔꯒꯥ ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯑꯟꯗꯔꯁꯥꯔꯚꯤꯁ ꯐꯪꯗꯕꯥ ꯈꯨꯟꯅꯥꯏꯁꯤꯡꯗꯥ ꯌꯧꯍꯅꯒꯗꯕꯥ ꯑꯃꯁꯨꯡ ꯃꯊꯪꯒꯤ ꯃꯤꯔꯣꯂꯗꯥ ꯏꯊꯤꯜ ꯄꯤꯒꯗꯕꯥ ꯈꯣꯉꯖꯪ ꯑꯃꯥ ꯃꯈꯥ ꯆꯠꯊꯔꯤ꯫"
  },
  "join": {
    "heading": "ꯑꯩꯈꯣꯌꯒꯥ ꯂꯣꯌꯅꯕꯤꯌꯨ꯫",
    "content": "ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯁꯥꯕꯅꯤ꯫ ꯇꯦꯛꯅꯣꯂꯣꯖꯤ ꯑꯁꯤ ꯁꯦꯝ ꯁꯥꯔꯦ ꯫ ꯍꯧꯗꯣꯀꯄꯒꯤ ꯇꯥꯡ ꯂꯦꯄꯈ꯭ꯔꯦ: <strong>ꯅꯕꯦꯝꯕꯔ ꯲꯸, ꯲꯰꯲꯵</strong> . ꯃꯁꯤ ꯑꯥꯔꯇꯅꯥ ꯀꯔꯤ ꯇꯧꯕꯥ ꯉꯃꯒꯅꯤ, ꯀꯗꯥꯏꯗꯥ ꯆꯠꯄꯥ ꯉꯃꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯀꯅꯥꯒꯤ ꯁꯦꯕꯥ ꯇꯧꯕꯥ ꯉꯃꯒꯅꯤ ꯍꯥꯌꯕꯗꯨ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯈꯅꯒꯠꯂꯕꯥ ꯃꯤꯁꯟ ꯑꯃꯗꯥ ꯌꯥꯑꯣꯕꯒꯤ ꯃꯤꯀꯨꯄꯅꯤ꯫",
    "fundSpecific": {
      "heading": "ꯑꯀꯛꯅꯕꯥ ꯀꯝꯄꯣꯅꯦꯟꯇ ꯑꯃꯥ ꯐꯟꯗ ꯇꯧꯕꯥ ꯅꯠꯠꯔꯒꯥ ꯐꯥꯎꯟꯗꯤꯡ ꯄꯥꯔꯇꯅꯔ ꯑꯃꯥ ꯑꯣꯏꯕꯥ꯫",
      "description": "ꯃꯊꯛꯇꯥ ꯄꯅꯈ꯭ꯔꯤꯕꯥ ꯐꯟꯗ ꯄꯤꯕꯒꯤ ꯈꯨꯗꯣꯡꯆꯥꯕꯁꯤꯡ ꯑꯁꯤꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯑꯃꯕꯨ ꯈꯜꯂꯨ, ꯑꯥꯔꯠ ꯀꯂꯦꯛꯇꯔ ꯑꯣꯏꯕꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯋꯥꯍꯪ ꯍꯪꯕꯤꯌꯨ, ꯅꯠꯠꯔꯒꯥ ꯅꯍꯥꯛꯀꯤ ꯃꯤꯠꯌꯦꯡꯒꯥ ꯃꯥꯟꯅꯕꯥ ꯀꯁ꯭ꯇꯝ ꯁ꯭ꯄꯣꯟꯁꯔꯁꯤꯞ ꯑꯃꯥ ꯈꯟꯅꯕꯤꯌꯨ꯫",
      "button": "ꯍꯧꯗꯣꯛꯅꯕꯒꯤꯗꯃꯛ ꯑꯩꯈꯣꯌꯒꯥ ꯄꯥꯎ ꯐꯥꯑꯣꯅꯕꯤꯌꯨ →"
    },
    "generalDonation": {
      "heading": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯁꯟ ꯑꯃꯥ ꯄꯤꯕꯥ꯫",
      "description": "ꯑꯆꯧꯕꯥ ꯅꯠꯔꯒꯥ ꯑꯄꯤꯀꯄꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯁꯟ ꯄꯨꯝꯅꯃꯛ ꯃꯤꯁꯟ ꯑꯁꯤꯕꯨ ꯃꯇꯦꯡ ꯄꯥꯡꯏ ꯑꯃꯁꯨꯡ ꯑꯩꯈꯣꯌꯒꯤ ꯐꯤꯁ꯭ꯀꯦꯜ ꯁ꯭ꯄꯣꯟꯁꯔ ꯗꯤ ꯐꯤꯜꯗꯀꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯇꯦꯛꯁ ꯊꯤꯕꯥ ꯌꯥꯏ꯫",
      "button": "ꯗꯤ ꯐꯤꯜꯗ →ꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯗꯥꯟ ꯇꯧꯕꯥ꯫"
    }
  },
  "taxInfo": {
    "heading": "ꯇꯦꯛꯁ-ꯗꯤꯗꯛꯇꯤꯕꯜ ꯄꯤꯕꯥ꯫",
    "paragraph1": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯅ꯭ꯌꯨ ꯌꯣꯔꯀꯇꯥ ꯂꯩꯕꯥ <strong>꯵꯰꯱(ꯁꯤ)(꯳)</strong> ꯅꯟ-ꯄ꯭ꯔꯣꯐꯤꯠ ꯑꯣꯔꯒꯅꯥꯏꯖꯦꯁꯟ ꯑꯃꯥ <strong>ꯑꯣꯏꯔꯤꯕꯥ ꯗꯤ ꯐꯤꯜꯗ (ꯄꯔꯐꯣꯃꯦꯟꯁ ꯖꯣꯟ ꯏꯟꯀ.)</strong> ꯒꯤ ꯐꯤꯁ꯭ꯀꯦꯜ ꯁ꯭ꯄꯣꯟꯁꯔ ꯇꯧꯕꯥ ꯄ꯭ꯔꯣꯖꯦꯛꯇ ꯑꯃꯅꯤ꯫ ꯌꯨ.ꯑꯦꯁ.ꯀꯤ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯁꯟ ꯄꯨꯝꯅꯃꯛ ꯑꯥꯏꯅꯅꯥ ꯑꯌꯥꯕꯥ ꯄꯤꯔꯕꯥ ꯃꯇꯨꯡ ꯏꯟꯅꯥ ꯇꯦꯛꯁ ꯊꯤꯕꯥ ꯌꯥꯏ꯫",
    "paragraph2": "<strong>ꯗꯤ ꯐꯤꯜꯗ ꯑꯁꯤ ꯑꯦꯟ.ꯗꯤ.ꯑꯦ</strong><br> ꯷꯵ ꯃꯦꯗꯟ ꯂꯦꯟ, ꯁꯨꯏꯠ ꯹꯰꯶ꯇꯥ ꯂꯩ꯫<br> ꯅ꯭ꯌꯨ ꯌꯣꯔꯛ, ꯑꯦꯟ.ꯋꯥꯏ.꯱꯰꯰꯳꯸ꯗꯥ ꯂꯩ꯫<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">ꯊꯤꯐꯤꯜꯗ.ꯑꯣꯔꯒ</a>",
    "paragraph3": "ꯆꯦꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯁꯟ ꯇꯧꯕꯥ ꯃꯇꯃꯗꯥ, ꯆꯥꯅꯕꯤꯗꯨꯅꯥ <strong>ꯄꯔꯐꯣꯃꯦꯟꯁ ꯖꯣꯟ</strong> ꯏꯅꯀꯃꯗꯥ ꯃꯦꯃꯣ: <strong>&quot;ꯑꯦꯗꯁꯟ ꯄꯥꯚꯣꯅꯤ: ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ&quot;</strong> ꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯄꯦꯃꯦꯟꯇ ꯇꯧꯕꯤꯌꯨ꯫"
  }
}