{
  "title": "ꯁꯁ꯭ꯇꯦꯅꯦꯕꯤꯂꯤꯇꯤ & ꯁ꯭ꯄꯦꯁ ꯗꯦꯕ꯭ꯔꯤꯁ - ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ꯫",
  "heading": "ꯇꯨꯡ ꯀꯣꯏꯅ ꯆꯠꯄ ꯌꯥꯕꯒꯤ ꯃꯇꯧ",
  "intro": {
    "paragraph1": "ꯀꯔꯤꯒꯨꯝꯕꯥ ꯑꯥꯔꯇꯅꯥ ꯑꯩꯈꯣꯌꯕꯨ ꯇꯨꯡꯗꯥ ꯂꯃꯖꯤꯡꯕꯤꯒꯗꯧꯔꯤꯕꯥ ꯑꯣꯏꯔꯕꯗꯤ, ꯑꯩꯈꯣꯌꯅꯥ ꯊꯦꯡꯅꯔꯤꯕꯥ ꯀ꯭ꯔꯥꯏꯁꯤꯁꯁꯤꯡ- ꯑꯀꯣꯌꯕꯒꯤ ꯐꯤꯕꯝ ꯁꯣꯀꯍꯟꯗꯕꯥ, ꯈꯨꯟꯅꯥꯏꯒꯤ ꯃꯥꯟꯅꯕꯥ ꯂꯩꯇꯕꯥ, ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁꯀꯤ ꯑꯀꯥꯌ-ꯑꯇꯣꯌꯁꯤꯡꯒꯤ ꯍꯦꯅꯒꯠꯂꯛꯂꯤꯕꯥ ꯁꯤꯡꯅꯕꯥ ꯑꯁꯤ ꯌꯦꯡꯁꯤꯅꯕꯥ ꯉꯝꯂꯣꯏ꯫ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯔꯤꯑꯦꯂꯤꯇꯤꯁꯤꯡ ꯑꯁꯤ ꯋꯥꯈꯂꯗꯥ ꯊꯃꯗꯨꯅꯥ ꯗꯤꯖꯥꯏꯟ ꯇꯧꯕꯅꯤ, ꯃꯁꯤꯅꯥ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯗꯥ ꯑꯃꯁꯨꯡ ꯑꯣꯔꯕꯤꯠꯇꯥ ꯑꯅꯤꯃꯛꯇꯥ ꯊꯧꯗꯥꯡ ꯌꯥꯕꯥ ꯑꯃꯥ ꯑꯣꯏꯅꯕꯥ ꯄꯥꯟꯗꯝ ꯊꯝꯂꯤ꯫",
    "paragraph2": "ꯁꯁ꯭ꯇꯦꯅꯦꯕꯤꯂꯤꯇꯤ ꯑꯁꯤ ꯑꯊꯤꯡꯕꯥ ꯑꯃꯥ ꯅꯠꯇꯦ ꯑꯗꯨꯕꯨ ꯑꯩꯈꯣꯌꯒꯤ ꯀꯂꯥꯒꯤ ꯃꯤꯠꯌꯦꯡꯒꯤ ꯇꯉꯥꯏꯐꯗꯕꯥ ꯁꯔꯨꯛ ꯑꯃꯅꯤ ꯍꯥꯌꯅꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯊꯥꯖꯩ꯫ ꯃꯆꯥꯀꯁꯤꯡ, ꯑꯣꯔꯕꯤꯠꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯑꯣꯄꯔꯦꯁꯅꯁꯤꯡꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯋꯥꯔꯦꯞ ꯈꯨꯗꯤꯡꯃꯛ ꯑꯩꯈꯣꯌꯅꯥ ꯐꯪꯈꯤꯕꯥ ꯑꯗꯨꯗꯒꯤ ꯍꯦꯟꯅꯥ ꯐꯕꯥ ꯃꯑꯣꯡꯗꯥ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤ ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁ ꯑꯅꯤꯃꯛ ꯊꯥꯗꯣꯛꯅꯕꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯋꯥꯁꯛ ꯑꯗꯨ ꯎꯠꯂꯤ꯫"
  },
  "spaceDebris": {
    "heading": "ꯁ꯭ꯄꯦꯁ ꯗꯦꯕ꯭ꯔꯤꯁ꯫",
    "paragraph1": "ꯁ꯭ꯄꯦꯁ ꯗꯦꯕ꯭ꯔꯤꯁ ꯑꯁꯤ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯟꯗꯥ ꯊꯦꯡꯅꯔꯤꯕꯥ ꯈ꯭ꯕꯥꯏꯗꯒꯤ ꯋꯥꯡꯕꯥ ꯁꯤꯡꯅꯕꯥ ꯑꯃꯅꯤ꯫ ꯃꯊꯧ ꯇꯧꯗ꯭ꯔꯕꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯃꯁꯨꯡ ꯐ꯭ꯔꯦꯀꯃꯦꯟꯇ ꯂꯤꯁꯤꯡ ꯀꯌꯥꯅꯥ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯒꯤ ꯑꯀꯣꯌꯕꯗꯥ ꯆꯠꯂꯤ, ꯃꯁꯤꯅꯥ ꯑꯦꯛꯇꯤꯕ ꯃꯤꯁꯅꯁꯤꯡꯗꯥ ꯆꯩꯊꯦꯡ ꯄꯤꯔꯤ ꯑꯃꯁꯨꯡ ꯑꯀꯛꯅꯕꯥ ꯑꯣꯔꯕꯤꯠ ꯈꯔꯕꯨ ꯁꯤꯖꯤꯟꯅꯕꯥ ꯌꯥꯗꯕꯥ ꯑꯣꯏꯍꯅꯕꯥ ꯌꯥꯕꯥ ꯀꯦꯁꯀꯦꯗ ꯏꯐꯦꯛꯇ ꯑꯃꯥ ꯊꯣꯀꯍꯜꯂꯤ꯫",
    "paragraph2": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯅꯥ ꯃꯁꯤꯕꯨ ꯃꯑꯣꯡ ꯀꯌꯥꯗꯥ ꯊꯦꯡꯅꯔꯤ:",
    "list": {
      "orbit": "<strong>ꯀꯤꯂꯣꯃꯤꯇꯔ ꯵꯲꯵ꯗꯥ ꯅꯨꯃꯤꯠꯀꯤ ꯁꯤꯅꯛꯔꯣꯅꯥꯁ ꯑꯣꯔꯕꯤꯠ:</strong> ꯃꯁꯤꯒꯤ ꯑꯋꯥꯡꯕꯥ ꯑꯁꯤꯅꯥ ꯃꯍꯧꯁꯥꯒꯤ ꯑꯣꯏꯕꯥ ꯑꯦꯇꯃꯣꯁ꯭ꯐꯤꯌꯔꯒꯤ ꯗ꯭ꯔꯦꯒ ꯑꯁꯤꯅꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯆꯥꯎꯔꯥꯛꯅꯥ ꯆꯍꯤ ꯱꯰ꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯒꯤ ꯑꯦꯇꯃꯣꯁ꯭ꯐꯤꯌꯔꯗꯥ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯆꯪꯁꯤꯅꯒꯅꯤ, ꯃꯐꯝ ꯑꯗꯨꯗꯥ ꯃꯄꯨꯡ ꯐꯥꯅꯥ ꯃꯩ ꯆꯥꯀꯄꯅꯤ ꯍꯥꯌꯕꯥ ꯁꯣꯏꯗꯅꯥ ꯊꯝꯂꯤ꯫ ꯑꯩꯈꯣꯌꯅꯥ ꯃꯇꯝ ꯁꯥꯡꯅꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯗꯦꯕ꯭ꯔꯤꯁꯇꯥ ꯀꯟꯠꯔꯤꯕ꯭ꯌꯨꯠ ꯇꯧꯗ꯭ꯔꯤ꯫",
      "size": "<strong>ꯄꯣꯀꯦꯠꯛꯌꯨꯕ ꯗꯤꯖꯥꯏꯟ:</strong> ꯁꯨꯞꯅꯇꯒꯤ ꯵꯰×꯵꯸×꯶꯴ꯃꯤꯃꯤ ꯑꯃꯁꯨꯡ ꯲꯴꯵ꯖꯤꯗꯥ, ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯑꯃꯨꯛ ꯍꯟꯅꯥ ꯆꯪꯂꯀꯄꯥ ꯃꯇꯃꯗꯥ ꯃꯄꯨꯡ ꯐꯥꯅꯥ ꯚꯦꯄꯣꯔꯥꯏꯖ ꯇꯧꯕꯥ ꯌꯥꯕꯥ ꯑꯄꯤꯀꯄꯥ ꯑꯣꯏꯕꯅꯥ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯒꯤ ꯃꯊꯛꯇꯥ ꯑꯀꯥꯌꯕꯥ ꯑꯃꯠꯇꯥ ꯂꯩꯇꯦ꯫",
      "responsibility": "<strong>ꯄ꯭ꯂꯥꯟ ꯇꯧꯔꯕꯥ ꯑꯣꯕꯁꯣꯂꯦꯁꯟ ꯑꯃꯠꯇꯥ ꯂꯩꯇꯦ:</strong> ꯊꯥꯗꯣꯀꯄꯥ ꯌꯥꯕꯥ ꯀꯝꯃꯔꯁꯤꯑꯦꯜ ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡꯒꯥ ꯃꯥꯟꯅꯗꯅꯥ, ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯃꯍꯧꯁꯥꯅꯥ ꯗꯤꯑꯣꯔꯕꯤꯠ ꯇꯧꯅꯕꯥ ꯗꯤꯖꯥꯏꯟ ꯇꯧꯕꯅꯤ, ꯃꯁꯤꯅꯥ ꯗꯥꯌꯠꯕ ꯂꯩꯕꯥ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯇꯤꯕꯤꯇꯤꯒꯤ ꯏꯟꯇꯔꯅꯦꯁ꯭ꯅꯦꯜ ꯒꯥꯏꯗꯂꯥꯏꯅꯁꯤꯡ ꯃꯄꯨꯡ ꯐꯥꯍꯜꯂꯤ꯫"
    },
    "paragraph3": "ꯂꯣ ꯑꯥꯔꯊ ꯑꯣꯔꯕꯤꯠ ꯑꯃꯁꯨꯡ ꯀꯝꯄꯦꯛꯇ ꯗꯤꯖꯥꯏꯟ ꯑꯃꯥ ꯈꯅꯕꯅꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯁ꯭ꯄꯦꯁꯇꯥ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯂꯩꯕꯥ ꯑꯁꯤ ꯃꯇꯝ ꯈꯔꯒꯤ ꯑꯣꯏꯕꯥ ꯑꯃꯁꯨꯡ ꯄꯣꯂꯨꯁꯟ ꯂꯩꯇꯕꯥ ꯑꯣꯏ ꯍꯥꯌꯕꯥ ꯁꯣꯏꯗꯅꯥ ꯊꯝꯂꯤ꯫"
  },
  "carbonNeutrality": {
    "heading": "ꯀꯥꯔꯕꯣꯟ ꯅ꯭ꯌꯨꯠꯔꯤꯂꯤꯇꯤ ꯂꯩꯕꯥ꯫",
    "content": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯒꯥ ꯃꯔꯤ ꯂꯩꯅꯕꯥ ꯀꯥꯔꯕꯣꯟ ꯊꯥꯗꯣꯀꯄꯥ ꯄꯨꯝꯅꯃꯛ-ꯁꯦꯇꯦꯂꯥꯏꯠ ꯁꯥꯕꯥ, ꯂꯣꯟꯆ ꯇꯧꯕꯥ, ꯒ꯭ꯔꯥꯎꯟꯗ ꯁ꯭ꯇꯦꯁꯟ ꯑꯣꯄꯔꯦꯁꯟ, ꯋꯦꯕꯁꯥꯏꯠ ꯍꯣꯁ꯭ꯇꯤꯡ, ꯑꯃꯁꯨꯡ ꯇꯤꯝ ꯇ꯭ꯔꯥꯚꯦꯜ ꯌꯥꯑꯣꯅꯥ-ꯚꯦꯔꯤꯐꯥꯏꯗ ꯇꯧꯔꯕꯥ ꯀꯥꯔꯕꯣꯟ ꯀ꯭ꯔꯦꯗꯤꯠ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯃꯁꯤꯡꯒꯤ ꯈꯨꯠꯊꯥꯡꯗꯥ ꯃꯄꯨꯡ ꯐꯥꯅꯥ ꯑꯣꯐꯁꯦꯠ ꯇꯧꯒꯅꯤ꯫ ꯃꯤꯁꯟ ꯑꯁꯤꯕꯨ ꯀ꯭ꯂꯥꯏꯃꯦꯠ-ꯅ꯭ꯌꯨꯠꯔꯜ ꯑꯣꯏꯍꯟꯅꯕꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯋꯥꯁꯛꯂꯤ꯫"
  },
  "openSource": {
    "heading": "ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯍꯥꯔꯗꯋꯥꯌꯔ꯫",
    "paragraph1": "ꯁꯁ꯭ꯇꯦꯅꯦꯕꯤꯂꯤꯇꯤ ꯍꯥꯌꯕꯁꯤ ꯂꯧꯁꯤꯡ ꯃꯥꯡꯍꯅꯕꯥ ꯇꯧꯗꯕꯁꯨ ꯍꯥꯌꯕꯅꯤ꯫ ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯂꯒꯤ ꯇꯦꯛꯅꯤꯀꯦꯂꯒꯤ ꯑꯣꯏꯕꯥ ꯃꯑꯣꯡ ꯈꯨꯗꯤꯡꯃꯛ-ꯁ꯭ꯀꯦꯃꯦꯇꯤꯛꯁ, ꯀꯣꯗ, ꯀꯝꯝꯌꯨꯅꯤꯀꯦꯁꯟ ꯄ꯭ꯔꯣꯇꯣꯀꯣꯂꯁꯤꯡ, ꯑꯃꯁꯨꯡ ꯀꯟꯁꯠꯔꯛꯁꯟ ꯃꯦꯊꯗꯁꯤꯡ-ꯑꯣꯄꯟ ꯁꯣꯔꯁ ꯗꯣꯀꯨꯃꯦꯟꯇ ꯑꯣꯏꯅꯥ ꯐꯣꯉꯒꯅꯤ꯫",
    "paragraph2": "ꯃꯁꯤꯅꯥ ꯇꯨꯡꯒꯤ ꯃꯤꯁꯅꯁꯤꯡꯕꯨ ꯑꯍꯥꯅꯕꯗꯒꯤ ꯍꯧꯔꯀꯄꯒꯤ ꯃꯍꯨꯠꯇꯥ ꯑꯩꯈꯣꯌꯒꯤ ꯊꯕꯀꯁꯤꯡꯗꯥ ꯌꯨꯝꯐꯝ ꯑꯣꯏꯔꯒꯥ ꯁꯦꯃꯒꯠꯄꯥ ꯌꯥꯍꯜꯂꯤ, ꯃꯁꯤꯅꯥ ꯔꯤꯗꯟꯗꯦꯟꯇ ꯔꯤꯁꯔꯆ ꯑꯃꯁꯨꯡ ꯗꯤꯕꯦꯂꯄꯃꯦꯟꯇ ꯍꯟꯊꯍꯜꯂꯤ꯫ ꯃꯁꯤꯅꯥ ꯁ꯭ꯄꯦꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯑꯦꯛꯁꯦꯁ ꯑꯁꯤ ꯒꯅꯇꯟꯠꯔ ꯑꯣꯏꯍꯜꯂꯤ, ꯃꯔꯨꯑꯣꯏꯅꯥ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯀꯤ ꯀꯝꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡꯒꯤꯗꯃꯛꯇꯥ ꯄꯨꯋꯥꯔꯤ ꯑꯣꯏꯅꯥ ꯁ꯭ꯄꯦꯁ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯅꯗꯒꯤ ꯂꯥꯄꯊꯣꯀꯈ꯭ꯔꯕꯥ ꯀꯝꯝꯌꯨꯅꯤꯇꯤꯁꯤꯡꯒꯤꯗꯃꯛ꯫"
  },
  "educational": {
    "heading": "ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯏꯝꯄꯦꯛꯇ꯫",
    "paragraph1": "ꯑꯩꯈꯣꯌꯒꯤ ꯐ꯭ꯔꯤ ꯃꯜꯇꯤꯂꯤꯉ꯭ꯒꯨꯌꯦꯜ ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯄ꯭ꯔꯣꯒ꯭ꯔꯥꯝ ꯑꯁꯤꯅꯥ ꯃꯥꯂꯦꯝ ꯁꯤꯅꯕꯥ ꯊꯨꯡꯅꯥ ꯂꯩꯔꯤꯕꯥ ꯃꯍꯩꯔꯣꯏꯁꯤꯡꯗꯥ ꯃꯇꯧ ꯀꯔꯝꯅꯥ ꯁꯦꯇꯦꯂꯥꯏꯠꯁꯤꯡ ꯁꯥꯒꯗꯒꯦ ꯑꯃꯁꯨꯡ ꯂꯣꯟꯆ ꯇꯧꯒꯗꯒꯦ ꯍꯥꯌꯕꯗꯨ ꯇꯥꯀꯄꯤꯔꯤ, ꯃꯁꯤꯗꯥ ꯒ꯭ꯂꯣꯕꯦꯜ ꯁꯥꯎꯊꯇꯥ ꯃꯤꯠꯌꯦꯡ ꯊꯝꯂꯤ꯫ ꯃꯊꯪꯒꯤ ꯃꯤꯔꯣꯂꯗꯥ ꯁ꯭ꯄꯦꯁ ꯇꯦꯛꯅꯣꯂꯣꯖꯤꯒꯤ ꯍꯩꯁꯤꯡꯕꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯁꯛꯇꯤ ꯄꯤꯗꯨꯅꯥ ꯑꯩꯈꯣꯌꯅꯥ \"ꯁ꯭ꯄꯦꯁ ꯒꯦꯞ\" ꯊꯤꯡꯕꯗꯥ ꯑꯃꯁꯨꯡ ꯑꯇꯣꯞꯄꯥ ꯃꯑꯣꯡ ꯑꯃꯗꯥ ꯂꯩꯔꯃꯗꯕꯥ ꯈꯨꯗꯣꯡꯆꯥꯕꯁꯤꯡ ꯁꯦꯃꯒꯠꯄꯗꯥ ꯃꯇꯦꯡ ꯄꯥꯡꯂꯤ꯫",
    "paragraph2": "ꯃꯁꯤꯒꯤ ꯑꯦꯖꯨꯀꯦꯁꯅꯦꯜ ꯃꯤꯁꯟ ꯑꯁꯤ ꯃꯁꯥꯃꯛ ꯁꯁ꯭ꯇꯦꯅꯦꯕꯤꯂꯤꯇꯤꯒꯤ ꯃꯑꯣꯡ ꯑꯃꯅꯤ-ꯁꯦꯇꯦꯂꯥꯏꯠꯀꯤ ꯄꯨꯟꯁꯤ ꯃꯍꯤꯡꯗꯒꯤ ꯍꯦꯟꯅꯥ ꯂꯦꯡꯗꯕꯥ ꯑꯍꯣꯡꯕꯥ ꯄꯨꯔꯛꯅꯕꯥ ꯃꯤꯑꯣꯏꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯈꯨꯟꯅꯥꯏꯁꯤꯡꯗꯥ ꯁꯦꯜ ꯊꯥꯗꯕꯥ꯫"
  },
  "tenYear": {
    "heading": "ꯆꯍꯤ ꯱꯰ꯒꯤ ꯃꯤꯁꯟ ꯑꯃꯥ꯫",
    "paragraph1": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯆꯍꯤ ꯇꯔꯥꯒꯤ ꯈꯨꯖꯤꯡ ꯀꯌꯥ ꯁꯥꯡꯕꯥ ꯃꯤꯁꯟ ꯑꯃꯒꯤꯗꯃꯛ ꯁꯦꯃꯈꯤꯕꯅꯤ, ꯑꯇꯦꯅꯕꯥ ꯃꯇꯃꯒꯤ ꯄꯕ꯭ꯂꯤꯁꯤꯇꯤ ꯁ꯭ꯇꯦꯟꯇ ꯑꯃꯒꯤꯗꯃꯛ ꯅꯠꯇꯦ꯫ ꯆꯍꯤ ꯱꯰ꯒꯤ ꯃꯅꯨꯡꯗꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤꯅꯥ ꯄ꯭ꯔ꯭ꯏꯊꯤꯕꯤꯗꯥ ꯆꯥꯎꯔꯥꯛꯅꯥ ꯵꯰,꯰꯰꯰ ꯔꯣꯝ ꯑꯣꯔꯕꯤꯠ ꯇꯧꯒꯅꯤ, ꯃꯃꯤꯡꯁꯤꯡ ꯂꯧꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯁ꯭ꯄꯦꯁ ꯑꯁꯤ ꯀꯃꯟ ꯑꯣꯏꯕꯥ ꯌꯥꯏ, ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯛꯅꯥ ꯌꯧꯕꯥ ꯉꯃꯒꯅꯤ ꯍꯥꯌꯕꯒꯤ ꯅꯤꯡꯁꯤꯡꯕꯥ ꯑꯃꯥ ꯑꯣꯏꯅꯥ ꯊꯕꯛ ꯇꯧꯒꯅꯤ꯫",
    "paragraph2": "ꯃꯁꯤꯒꯤ ꯃꯤꯁꯟ ꯑꯁꯤ ꯂꯣꯏꯔꯕꯥ ꯃꯇꯨꯡꯗꯥ ꯁꯦꯇꯦꯂꯥꯏꯠ ꯑꯁꯤ ꯃꯍꯧꯁꯥꯅꯥ ꯗꯤ-ꯑꯣꯔꯕꯤꯠ ꯇꯧꯒꯅꯤ ꯑꯃꯁꯨꯡ ꯃꯩ ꯊꯥꯗꯣꯛꯀꯅꯤ, ꯃꯁꯤꯅꯥ ꯁꯔꯨꯛ ꯌꯥꯈꯤꯕꯁꯤꯡꯒꯤ ꯅꯤꯡꯁꯤꯡꯕꯥ ꯑꯃꯁꯨꯡ ꯗꯣꯀꯨꯃꯦꯟꯇꯁꯤꯡ ꯅꯠꯇꯅꯥ ꯇ꯭ꯔꯦꯏꯁ ꯑꯃꯠꯇꯥ ꯊꯃꯂꯣꯏ꯫"
  },
  "artsResponsibility": {
    "heading": "ꯑꯥꯔꯇꯀꯤ ꯊꯧꯗꯥꯡ꯫",
    "paragraph1": "ꯑꯥꯔꯠ ꯑꯁꯤ ꯃꯇꯝ ꯄꯨꯝꯅꯃꯛꯇꯥ ꯃꯁꯤꯒꯤ ꯃꯇꯃꯒꯤ ꯃꯤꯔꯔ ꯑꯣꯏꯗꯨꯅꯥ ꯂꯥꯛꯂꯤ, ꯑꯩꯈꯣꯌꯒꯤ ꯚꯦꯜꯌꯨꯁꯤꯡ ꯑꯃꯁꯨꯡ ꯑꯦꯁ꯭ꯄꯤꯔꯦꯁꯅꯁꯤꯡ ꯑꯗꯨ ꯐꯣꯡꯗꯣꯛꯂꯤ꯫ ꯀ꯭ꯂꯥꯏꯃꯦꯠ ꯀ꯭ꯔꯥꯏꯁꯤꯁ ꯑꯃꯁꯨꯡ ꯍꯦꯅꯒꯠꯂꯛꯂꯤꯕꯥ ꯃꯥꯟꯅꯕꯥ ꯂꯩꯇꯕꯥ ꯃꯇꯝ ꯑꯁꯤꯗꯥ, ꯑꯩꯈꯣꯌꯅꯥ ꯊꯥꯖꯩ ꯃꯗꯨꯗꯤ ꯑꯥꯔꯇꯤꯁ꯭ꯇꯁꯤꯡꯅꯥ ꯋꯥꯐꯃꯁꯤꯡ ꯑꯁꯤꯒꯤ ꯃꯇꯥꯡꯗꯥ ꯀꯃꯦꯟꯇ ꯈꯛꯇꯥ ꯅꯠꯇꯅꯥ ꯃꯈꯣꯌꯕꯨ ꯑꯦꯛꯇꯤꯕ ꯑꯣꯏꯅꯥ ꯊꯦꯡꯅꯔꯤꯕꯥ ꯊꯕꯛ ꯑꯃꯥ ꯁꯦꯃꯒꯠꯄꯒꯤ ꯊꯧꯗꯥꯡ ꯂꯩ꯫",
    "paragraph2": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯑꯁꯤ ꯃꯁꯤꯒꯤ ꯏꯅꯛꯂꯨꯁꯤꯕꯤꯇꯤꯗꯥ ꯔꯦꯗꯤꯀꯦꯜ ꯑꯣꯏꯕꯥ, ꯑꯀꯣꯌꯕꯒꯤ ꯐꯤꯕꯃꯗꯥ ꯗꯥꯌꯠꯕ ꯂꯩꯕꯥ, ꯑꯃꯁꯨꯡ ꯃꯁꯤꯒꯤ ꯂꯧꯁꯤꯡ ꯑꯁꯤ ꯃꯥꯂꯦꯃꯗꯥ ꯁꯦꯌꯔ ꯇꯧꯕꯗꯥ ꯌꯥꯝꯅꯥ ꯊꯋꯥꯏ ꯌꯥꯑꯣꯕꯥ ꯑꯥꯔꯇꯋꯥꯔꯛ ꯑꯃꯥ ꯁꯦꯝꯅꯕꯥ ꯑꯩꯈꯣꯌꯅꯥ ꯍꯣꯠꯅꯕꯅꯤ꯫ ꯄꯨꯟꯁꯤ ꯑꯃꯁꯨꯡ ꯑꯦꯛꯁꯞꯂꯣꯔꯦꯁꯟ ꯑꯣꯏꯊꯣꯀꯄꯥ ꯉꯃꯍꯜꯂꯤꯕꯥ ꯐ꯭ꯔꯦꯏꯖ ꯁꯤꯁ꯭ꯇꯦꯃꯁꯤꯡ-ꯑꯦꯅꯚꯥꯏꯔꯅꯃꯦꯟꯇ ꯑꯃꯁꯨꯡ ꯑꯣꯔꯕꯤꯇꯦꯂꯕꯨ ꯏꯀꯥꯌ ꯈꯨꯝꯅꯕꯒꯥ ꯂꯣꯌꯅꯅꯥ ꯃꯤꯄꯨꯝ ꯈꯨꯗꯤꯡꯃꯀꯄꯨ ꯁꯔꯨꯛ ꯌꯥꯅꯕꯥ ꯀꯧꯔꯤꯕꯥ ꯑꯥꯔꯇꯅꯤ꯫"
  },
  "imageAlt": "ꯑꯣꯔꯕꯤꯇꯦꯜ ꯇꯦꯝꯄꯜ ꯁꯦꯇꯦꯂꯥꯏꯠ꯫"
}