{
  "title": "ผลงานศิลปะ - วิหารออร์บิทัล",
  "heading": "งานศิลปะ",
  "intro": {
    "paragraph1": "Orbital Temple เป็นดาวเทียมที่มีภารกิจทางศิลปะ นั่นคือเป็นอนุสรณ์สถานในอวกาศที่เปิดให้สิ่งมีชีวิตที่มีสำนึกทุกตัวที่อาศัยหรือเคยอาศัยอยู่บนโลก",
    "paragraph2": "โดยวิธีการทางเทคโนโลยี ใครๆ ก็สามารถส่งชื่อใครสักคนไปที่วัดได้ ไม่ว่าจะเป็นผู้ที่ล่วงลับไปแล้ว บุคคลที่ยังมีชีวิตอยู่ หรือสิ่งมีชีวิตใดๆ ก็ตามที่สมควรได้รับการจดจำ"
  },
  "sculpture": {
    "heading": "ประติมากรรม",
    "paragraph1": "งานศิลปะประกอบด้วยองค์ประกอบที่พึ่งพากันสามส่วน ได้แก่ ดาวเทียมที่ออกแบบมาโดยเฉพาะเพื่อจัดเก็บชื่อนับพันล้านชื่อ ประติมากรรมสาธารณะที่แลกเปลี่ยนข้อมูลกับดาวเทียม และเว็บไซต์ที่ผู้เข้าร่วมส่งชื่อต่างๆ ขึ้นสู่สวรรค์ตั้งแต่บัดนี้จนกระทั่งเสียชีวิต",
    "paragraph2": "ด้วยความพยายามแบบสหวิทยาการ Orbital Temple จึงถือได้ว่าเป็นประติมากรรมเฉพาะพื้นที่ที่ตั้งอยู่ในพื้นที่ นอกจากนี้ยังเป็นโครงการของ Artsat อีกด้วย"
  },
  "antenna": {
    "heading": "เสาอากาศในฐานะประติมากรรมสาธารณะ",
    "paragraph1": "เสาอากาศที่เชื่อมต่อเราเข้ากับอวกาศ",
    "paragraph2": "กำลังออกแบบเสาอากาศที่จะสื่อสารโดยตรงกับดาวเทียมในวงโคจร",
    "paragraph3": "ด้วยพื้นผิวสะท้อนแสงสีทองที่สะท้อนท้องฟ้าเหนือพื้นผิว ถือเป็นจุดเริ่มต้นของการกระตุ้นมวล (หรือความสัมพันธ์ของเรากับสิ่งที่ 'อยู่ข้างบน')",
    "paragraph4": "แม้ว่าจะไม่ได้ติดตั้งประติมากรรมเหล่านี้ในส่วนต่างๆ ของโลก แต่เฟรมจากโลกของเราซึ่งกำลังควบคุมดาวเทียมอยู่ในขณะนี้ กำลังส่งชื่อต่างๆ ในแต่ละจุดที่ผ่าน",
    "paragraph5": "ร่วมนำวิสัยทัศน์นี้มาสู่เมืองของคุณ ด้วยการติดตั้งประติมากรรมเสาอากาศที่สร้างแรงบันดาลใจให้เกิดการพูดคุยเกี่ยวกับการสำรวจอวกาศ ศิลปะ และสถานที่ร่วมของเราในจักรวาล <a href=\"/support\">เรียนรู้เพิ่มเติมเกี่ยวกับการสนับสนุนโครงการนี้</a>"
  },
  "imageAlts": {
    "satellite": "ดาวเทียมวัดวงโคจร",
    "riseNy": "วิหารออร์บิทัลที่ไรส์ นิวยอร์ก",
    "installation": "วิหารออร์บิทัล โดย คลาร่า มาร์คส์",
    "antenna": "เสาอากาศวัดวงโคจร"
  },
  "imageCaptions": {
    "riseNy": "วิหารโคจรในอวกาศ ภาพเรนเดอร์ 3 มิติโดย RiseNY&Partners",
    "mercosul": "การติดตั้งวิหารวงโคจรที่งาน Mercosul Biennial ในเมืองปอร์ตูอาเลเกร ประเทศบราซิล<br> ภาพถ่ายโดย Clara Marques"
  }
}