{
  "title": "การศึกษาและโอเพ่นซอร์ส - ออร์บิทัล เทมเปิล",
  "heading": "การศึกษาและโอเพ่นซอร์ส",
  "intro": {
    "paragraph1": "เทคโนโลยีทั้งหมดที่พัฒนาขึ้นสำหรับภารกิจ Orbital Temple จะเป็น <strong>โอเพนซอร์ส</strong> และสามารถเข้าถึงได้ทางออนไลน์ใน <strong>ภาษาโปรตุเกส</strong> <strong>อังกฤษ</strong> <strong>สเปน</strong> และ <strong>ฮินดี</strong> เพื่อส่งเสริมความก้าวหน้าของการสำรวจอวกาศใน <strong>Global South</strong> ภารกิจและโครงการใหม่ๆ สามารถใช้ Orbital Temple เป็นพื้นฐานสำหรับการทดลองทางศิลปะหรือวิทยาศาสตร์ของตนเองได้",
    "paragraph2": "ออร์บิทอล เทมเพิล เป็นส่วนหนึ่งของภารกิจด้านการศึกษา โดยจะจัดหลักสูตรฟรีหลายภาษาเกี่ยวกับวิธีการสร้างและปล่อยดาวเทียม นับเป็นโอกาสอันดีที่จะได้เรียนรู้เกี่ยวกับเทคโนโลยีดาวเทียมและนำไปปฏิบัติจริง ผู้ที่มีอายุ <strong>16 ปี</strong> ขึ้นไปจะสามารถสร้างดาวเทียมของตนเองได้ เรียนรู้เกี่ยวกับประวัติศาสตร์ศิลปะในอวกาศ แนวคิดพื้นฐานเกี่ยวกับอิเล็กทรอนิกส์ กลศาสตร์ และวิทยาศาสตร์อวกาศ รวมถึงวิธีการจัดหาเงินทุนสำหรับโครงการต่างๆ และวิธีการสร้างเสาอากาศเพื่อสื่อสารกับดาวเทียมในวงโคจร"
  },
  "spaceGap": {
    "heading": "เหตุใดสิ่งนี้จึงสำคัญ: ช่องว่างทางอวกาศ",
    "paragraph1": "คำว่า <strong>&quot;ช่องว่างทางอวกาศ&quot;</strong> หมายถึงช่องว่างระหว่างประเทศพัฒนาแล้วที่สามารถเข้าถึงโอกาสทางเทคโนโลยีที่ได้รับจากการสำรวจอวกาศ และประเทศกำลังพัฒนาที่ขาดการเข้าถึงเทคโนโลยีเหล่านี้ ประเทศต่างๆ ในกลุ่มประเทศกำลังพัฒนาต้องจ่ายเงินจำนวนมากให้กับรัฐบาลหรือบริษัทต่างชาติเพื่อเข้าถึงข้อมูลพื้นฐานที่ผลิตโดยเทคโนโลยีดาวเทียม",
    "paragraph2": "เทคโนโลยีอวกาศมีประโยชน์สำคัญยิ่ง: ดาวเทียมช่วยต่อสู้กับการตัดไม้ผิดกฎหมาย การประมงผิดกฎหมาย และการค้าสัตว์ป่าผิดกฎหมาย ซึ่งมีมูลค่ามากกว่า <strong>7.3 หมื่นล้านดอลลาร์ต่อปี</strong> ดาวเทียมให้ข้อมูลสำคัญเกี่ยวกับสภาพภูมิอากาศ การผลิตน้ำ และความมั่นคงทางอาหาร ดาวเทียมช่วยให้สามารถชลประทานและเทคนิคทางการเกษตรได้อย่างแม่นยำ และช่วยป้องกันภัยพิบัติทางธรรมชาติ อุตสาหกรรมอวกาศอาจสร้างงานได้มากถึง <strong>1 ล้านตำแหน่ง</strong> ภายใน <strong>ปี 2030</strong> แต่โอกาสเหล่านี้ยังคงไม่สามารถเข้าถึงได้สำหรับผู้คนจำนวนมากในประเทศกำลังพัฒนา",
    "paragraph3": "เรามุ่งหวังที่จะให้การเข้าถึงอวกาศเป็นประชาธิปไตยและส่งเสริมให้คนรุ่นใหม่ได้ฝันไกลเกินขอบเขตท้องฟ้า โดยการจัดหาเทคโนโลยีและการศึกษาแบบโอเพนซอร์ส"
  },
  "empowering": {
    "heading": "เสริมพลังให้คนรุ่นต่อไป",
    "intro": "เราจะสอนนักสำรวจอวกาศรุ่นต่อไปถึงวิธีการสร้างและปล่อยดาวเทียมของตนเอง โดยครอบคลุมหัวข้อสำคัญต่างๆ เช่น:",
    "topics": {
      "history": "<strong>ประวัติศาสตร์ศิลปะในอวกาศ:</strong> ทำความเข้าใจลำดับวงศ์ตระกูลของดาวเทียมศิลปะและงานศิลปะในอวกาศ",
      "concepts": "<strong>แนวคิดหลัก:</strong> <strong>ArtSat</strong> (ดาวเทียมศิลปะ) เทคโนโลยีอวกาศ <strong>โอเพ่นซอร์ส</strong> และ <strong>Space Gap</strong>",
      "missions": "<strong>ภารกิจอวกาศ:</strong> วิธีการวางแนวคิดและการออกแบบภารกิจ และวิธีการจัดตั้งทีมเพื่อดำเนินการภารกิจนั้น",
      "electronics": "<strong>อิเล็กทรอนิกส์ในอวกาศ:</strong> แนวคิดพื้นฐานของส่วนประกอบอิเล็กทรอนิกส์ที่สามารถอยู่รอดและทำงานในสภาพแวดล้อมของอวกาศได้",
      "mechanics": "<strong>กลศาสตร์ในอวกาศ:</strong> ทำความเข้าใจข้อกำหนดเชิงโครงสร้างและเชิงกลสำหรับการออกแบบดาวเทียม",
      "orbits": "<strong>วงโคจรและยานปล่อย:</strong> ประเภทของวงโคจรที่แตกต่างกันและวิธีการเลือกผู้ให้บริการการปล่อยสำหรับภารกิจของคุณ",
      "financing": "<strong>กลยุทธ์ทางการเงิน:</strong> วิธีการจัดหาเงินทุนและทรัพยากรสำหรับการส่งดาวเทียมของคุณ หลักสูตรนี้จะให้ทรัพยากรสำหรับการระดมทุนสำหรับการส่งดาวเทียมของคุณ ช่วยให้นักศึกษาค้นหาโครงการและทุนสนับสนุนจากสถาบันระหว่างประเทศที่สนับสนุนนักวิทยาศาสตร์และนักศึกษารุ่นใหม่ในการส่งดาวเทียมขึ้นสู่อวกาศ",
      "groundStation": "<strong>การพัฒนาสถานีภาคพื้นดิน:</strong> วิธีสร้างเสาอากาศเพื่อสื่อสารกับออร์บิทัลเทมเปิลและดาวเทียมอื่นๆ"
    }
  },
  "technology": {
    "heading": "เทคโนโลยี: ดาวเทียม PocketQube",
    "paragraph1": "นักเรียนจะได้เรียนรู้การใช้งานดาวเทียม <strong>PocketQube</strong> ซึ่งเป็นดาวเทียมขนาดนาโนที่มีขนาดเพียง <strong>5 ลูกบาศก์เซนติเมตร</strong> และมีน้ำหนักสูงสุด <strong>250 กรัม</strong> แม้จะมีขนาดเล็ก แต่ PocketQube ก็เป็นเครื่องมืออันทรงพลังที่สามารถสังเกตการณ์ ตรวจสอบ และสื่อสารโลกได้",
    "paragraph2": "ดาวเทียมขนาดกะทัดรัดเหล่านี้มีการใช้งานจริงมากมาย ตั้งแต่การวิจัยทางวิทยาศาสตร์เกี่ยวกับการเปลี่ยนแปลงสภาพภูมิอากาศไปจนถึงการสื่อสารระหว่างทวีป เนื่องจากมีขนาดเล็กและน้ำหนักเบากว่า จึงสร้างและปล่อยขึ้นสู่อวกาศได้ในราคาที่เข้าถึงได้ง่ายกว่า ทำให้นักศึกษา นักวิจัย และศิลปินทั่วโลกสามารถเข้าถึงอวกาศได้ง่ายขึ้น"
  },
  "globalAccess": {
    "heading": "การเข้าถึงทั่วโลก เริ่มต้นจากโลกใต้",
    "paragraph1": "หลักสูตรนี้เปิดให้ผู้ที่ <strong>มีอายุ 16 ปีขึ้น</strong> ไปเข้าเรียนได้ <strong>ฟรีโดยไม่มีค่าใช้จ่าย</strong> ใดๆ ทั้งสิ้น เนื้อหาของเราเริ่มต้นด้วย <strong>ภาษาโปรตุเกส</strong> <strong>สเปน</strong> <strong>อังกฤษ</strong> และ <strong>ฮินดี</strong> และมีแผนจะขยายไปยังภาษาอื่นๆ เพิ่มเติมเมื่อโปรแกรมเติบโตขึ้น",
    "paragraph2": "ภารกิจของเราเริ่มต้นจากโลกใต้และขยายไปทั่วโลก เพื่อให้แน่ใจว่านักสำรวจอวกาศรุ่นต่อไปจะมาจากทุกมุมโลก"
  },
  "callToAction": {
    "heading": "ช่วยเราทำให้สิ่งนี้เกิดขึ้น",
    "content": "โครงการด้านการศึกษานี้กำลังอยู่ในระหว่างการพัฒนา เรากำลังมองหาพันธมิตรและผู้บริจาคที่มีวิสัยทัศน์เดียวกันกับเราในการทำให้การเข้าถึงเทคโนโลยีอวกาศเป็นประชาธิปไตย หากคุณหรือองค์กรของคุณต้องการสนับสนุนโครงการนี้ โปรดไปที่ <a href=\"/support\">หน้าสนับสนุน</a> ของเราเพื่อเรียนรู้เกี่ยวกับโอกาสในการเป็นพันธมิตร"
  },
  "imageAlt": "ดาวเทียมวัดวงโคจร"
}