{
  "title": "ยังมีวัดอีกแห่งเหรอ?",
  "paragraphs": [
    "ในตอนแรกมีถ้ำอยู่แห่งหนึ่ง\n\"จงมีแสงสว่าง\" คบเพลิงกล่าว\nและภายในถ้ำนั้น มนุษย์ได้สร้างสรรค์งานศิลปะ\nพวกเขาวาดภาพสัตว์ที่พวกเขาจะล่า\nพวกเขาวาดภาพอนาคตที่ปรารถนา\nไม่ใช่เพื่อประดับตกแต่ง แต่เพื่อเรียกหา\nพวกเขาเต้นรำ\nและถ้ำก็กลายเป็นวิหาร",
    "มนุษย์สร้างวัด\nผู้คนจากต่างแดนที่ไม่เคยพบกันมาก่อน ต่างสร้างวัด\nเมื่อคุณมองดูวัด คุณจะเห็นกระจก\nสะท้อนถึงตัวตนของเราในอดีตและตัวตนที่เราปรารถนาจะเป็น",
    "เหตุผลสร้างวิหารพาร์เธนอนในเอเธนส์\nความสามัคคีสร้างกะอ์บะฮ์ในเมกกะ\nความบริสุทธิ์สร้างวิหารกาสีวิศวนาถริมแม่น้ำคงคา\nความอดทนรักษากำแพงตะวันตกในเยรูซาเล็ม\nยุคแห่งการตรัสรู้สร้างเจดีย์ชเวดากองในย่างกุ้ง\nและความสืบเนื่องของบรรพบุรุษสร้างแคนดอมเบล เทอร์เรอิรอสในซัลวาดอร์",
    "ทุกสิ่งในวิหารล้วนเป็นเสมือนคำวิงวอน\nมันอาจจะสูงใหญ่เท่ามหาวิหารที่ทำให้คุณรู้สึกเล็ก\nมืดมิดเหมือนโพรงต้นไม้ที่ทำให้คุณมองเข้าไปข้างใน\nโล่งเตียนเหมือนทะเลทรายที่บดบังสิ่งรบกวนใจ\nหรือหรูหราด้วยทองคำที่สัญญาว่าจะมอบความเหนือโลก",
    "วัดเป็นเบาะแสที่บ่งบอกถึงธรรมชาติทางจิตวิญญาณของเรา\nเป็นเครื่องนำทางสู่สถานที่ศักดิ์สิทธิ์ภายในตัวเรา\nซึ่งเราอาจปลดล็อกพลังสร้างสรรค์\nของจิตใต้สำนึกที่ลึกล้ำของเราได้",
    "ศิลปิน เช่นเดียวกับนักบวช นักปราชญ์ หรือหมอผี ล้วนมีส่วนร่วมในงานสร้างสรรค์ร่วมกันนี้\nเช่นเดียวกับที่พวกเขาเคยทำในถ้ำ\nงานของพวกเขาคือการมอบร่างกายให้กับคุณค่า\nเพื่อยื่นมือช่วยเหลือสิ่งที่ปรารถนาให้เกิดขึ้น เพื่อรับใช้สิ่งที่ควรดำรงอยู่\nพวกเขาคือผู้รับใช้ ที่กำลังสร้างสรรค์\nสิ่งที่มนุษยชาติต้องแสดงออกทางกายภาพทีละส่วน",
    "แต่ส่วนต่างๆ ของวิหารไม่ได้ถูกสร้างขึ้นมาเท่าเทียมกัน\nส่วนที่สำคัญที่สุดของวิหารใดๆ\nย่อมเป็นประตูเสมอ",
    "ประตูวิหารมีพลังที่จะตัด ทำลาย และสร้างบาดแผลระหว่างคนที่เข้าได้และคนที่เข้าไม่ได้\nนั่นคือวิธีที่วิหารกลายเป็นดาบ",
    "และดาบเล่มนี้ถูกใช้มาหลายศตวรรษแล้ว\nโดยพิจารณาจากสีผิว\nสถานที่เกิด\nผู้คนที่เรารัก\nเสื้อผ้าที่เราสวมใส่\nและการเลือกที่เราทำกับร่างกายของตนเอง",
    "แม้แต่วัดที่อ้างว่าต้อนรับทุกคนก็ตั้งอยู่ในประเทศที่ไม่ทำเช่นนั้น",
    "วัดพุทธแบบเปิดในเนปาล\nไม่อาจให้ใครก็ตามที่ปรารถนาจะเข้าไปเยี่ยมชมได้\nพรมแดน วีซ่า และการเมืองเป็นตัวกำหนดว่าใครควรสวดมนต์\nโบสถ์ในจีน มัสยิดในเยรูซาเล็ม\nศาลเจ้าในทิเบต\nล้วนตั้งอยู่หลังกำแพงที่มองไม่เห็น\nและภายในกำแพงเหล่านั้น ดาบยังคงคมกริบ",
    "ไม่มีวัดใดที่จะครอบคลุมทุกศาสนาได้อย่างแท้จริง\nไม่มีสถานที่ใดบนโลก\nที่สามารถเก็บรักษาสิ่งศักดิ์สิทธิ์สากลได้",
    "แต่ผู้คนทุกคนที่เคยมีชีวิตอยู่ล้วนสร้างวัดวาอาราม\nเป็นเครื่องพิสูจน์ว่าสิ่งศักดิ์สิทธิ์เชื่อมโยงเราเข้าด้วยกัน\nสิ่งที่ไร้พรมแดน\nสิ่งที่สมควรมีสถานที่เป็นของตัวเอง",
    "เราจะสร้างวิหารแบบนี้ได้ที่ไหน?\nที่ซึ่งไม่มีกำแพงใดจะเอื้อมถึง\nที่ซึ่งไม่มีประเทศใดอ้างสิทธิ์ได้\nที่ซึ่งไม่มีศาสนาใดจะปกครอง",
    "ช่องว่าง.",
    "ใช่แล้ว ที่แห่งนี้คืออวกาศ\nแม้ว่าในปัจจุบันจะมีผู้มีอภิสิทธิ์เพียงไม่กี่คนพยายามอ้างสิทธิ์ในอวกาศ\nและแม้อวกาศจะเผชิญกับวิกฤตทางวัฒนธรรม\nแต่พลังของมันในจินตนาการของเราก็ยังคงเก่าแก่\nมันคือความไร้ขอบเขตเบื้องบน ท้องฟ้า เพดานโค้งแห่งสรวงสวรรค์ สวรรค์\nคือพื้นที่ส่วนกลางที่เก่าแก่ที่สุดที่เราแบ่งปันกัน\nอวกาศมีพันธกิจจากบรรพบุรุษ\nที่จะรวมเราเป็นหนึ่ง",
    "อาจมีสถานที่เหนือขอบเขตใดๆ สำหรับมนุษย์และสรรพสัตว์ทุกตัว เป็นวิหารที่เราจินตนาการถึงตัวเราเป็นกลุ่มเดียวกัน โดยได้รับการชี้นำจากค่านิยมที่เรากำลังสร้างขึ้นในปัจจุบัน",
    "นี่คือคำเชิญชวนให้ทำพิธีกรรมแบบใหม่",
    "การเชิญชวนทางศิลปะให้สร้างวิหารในอวกาศ วิหารที่สร้างขึ้นโดยที่ไม่มีกำแพงใดเข้าถึงได้",
    "ลองนึกถึงชีวิตที่ควรจดจำ\nพิมพ์ชื่อที่นี่",
    "และเราจะยึดมันไว้\nเมื่อวิหารโคจรมาบรรจบกับเสาอากาศของเราบนโลก\nชื่อนั้นก็จะปรากฏขึ้น\nดาวเทียมจะบันทึกชื่อนั้นไว้ในหน่วยความจำ\nและส่งข้อความถึงคุณว่า:\n\"วันนี้ ณ เวลานี้ ชื่อที่คุณส่งมาได้เพิ่มขึ้น และมันยังคงอยู่ตรงนั้น\"",
    "วิหารออร์บิทัลเป็นงานศิลปะ\nและดาวเทียม\nและถึงแม้จะมีคำว่า \"วิหาร\" อยู่ในชื่อ แต่\nมันจะกลายเป็นวิหารได้ก็ต่อเมื่อคุณตัดสินใจเห็นมันในแบบของมันเอง",
    "มันมีอยู่ในปัจจุบันในฐานะการปลุกเร้าจิตใจ\nเช่นเดียวกับที่ศิลปินสร้างขึ้น\nในถ้ำดึกดำบรรพ์นั้น",
    "และเรายังคงอยู่ในถ้ำ\nความมืดมิดอันกว้างใหญ่ของอวกาศ\nที่ซึ่งโลกคือคบเพลิง\nที่เดียวที่เรารู้\nว่าจิตสำนึกมีอยู่จริงอย่างแน่นอน",
    "ศิลปินยังคงทำงาน\nผู้คนยังคงเต้นรำ\nรับใช้แรงกระตุ้นเช่นเดียวกับบรรพบุรุษของเรา\nวาดภาพ ปั้น และออกแบบอนาคตที่เราปรารถนา\nไม่ใช่เพื่อตกแต่ง แต่เพื่อเรียกร้อง\nเพื่อให้วิหารใหม่ถือกำเนิดขึ้น",
    "และใช่แล้ว คุณได้รับเชิญให้มาเต้นรำ"
  ]
}