{
  "title": "พันธมิตร - วิหารออร์บิทัล",
  "heading": "พันธมิตร",
  "intro": "Orbital Temple ดำรงอยู่ได้ด้วยความเมตตา ความเชี่ยวชาญ และวิสัยทัศน์ของพันธมิตรผู้ยิ่งใหญ่ ตั้งแต่วิศวกรรมดาวเทียมไปจนถึงการรังสรรค์เรื่องราว ตั้งแต่การเปิดประตูสู่ดินแดนอันไกลโพ้นไปจนถึงการหล่อหลอมความฝันให้เป็นทองคำ ความร่วมมือแต่ละครั้งจะนำพาให้ Orbital Temple แห่งนี้เข้าใกล้ดวงดาวมากยิ่งขึ้น",
  "partners": {
    "riseNy": {
      "name": "ไรส์เอ็นวายแอนด์พาร์ทเนอร์ส",
      "description": "การสื่อสาร ประสบการณ์ที่บูรณาการ และภาพสามมิติที่น่าทึ่งที่ทำให้วิสัยทัศน์ของดาวเทียมมีชีวิตขึ้นมาก่อนที่จะสัมผัสอวกาศอันว่างเปล่า"
    },
    "highestMantra": {
      "name": "มนต์สูงสุดของเรา",
      "description": "นำโดย Sathi Roy เชื่อมโยง Orbital Temple เข้ากับชุมชนทางจิตวิญญาณและศิลปะของอินเดีย เปิดเส้นทางสู่การระดมทุน การแลกเปลี่ยนทางวัฒนธรรม และนิทรรศการ Art Basel หลังจากการเปิดตัวในเดือนพฤศจิกายน 2568"
    },
    "allToSpace": {
      "name": "ทั้งหมดสู่อวกาศ",
      "description": "ผู้เชี่ยวชาญด้านดาวเทียมขนาดเล็กของบราซิล สี่ปีแห่งความร่วมมือในการสร้างแพลตฟอร์มฮาร์ดแวร์โอเพนซอร์ส และการบุกเบิกกระบวนการส่งงานศิลปะขึ้นสู่วงโคจรจากโลกใต้"
    },
    "isro": {
      "name": "อิสโร",
      "description": "องค์การวิจัยอวกาศอินเดีย ผู้ให้บริการปล่อยยานอวกาศสำหรับภารกิจ PSLV ซึ่งนำยานออร์บิทัลเทมเปิลเข้าสู่วงโคจรแบบซิงโครนัสกับดวงอาทิตย์ในเดือนพฤศจิกายน พ.ศ. 2568"
    },
    "mercosul": {
      "name": "เมอร์โคซูร์ เบียนนี ครั้งที่ 13",
      "description": "ปอร์ตูอาเลเกร, บราซิล คัดสรรโดย Marcello Dantas พร้อมด้วยผู้ช่วยภัณฑารักษ์ Laura Cattani, Munir Klamt, Tarsila Riso และ Carollina Lauriano"
    },
    "inpe": {
      "name": "เวิร์กช็อป INPE / ArtSat",
      "description": "ทีมพัฒนาดาวเทียมก่อตั้งขึ้นในระหว่างการประชุมเชิงปฏิบัติการ II ArtSat ประสานงานโดย Fabiane M. Borges สอนโดย Lázaro Camargo ประสานงานโดย Ítalo Pinto Rodrigues กำกับดูแลโดย Walter Abrahão dos Santos"
    },
    "solidConcepts": {
      "name": "แนวคิดที่มั่นคง",
      "description": "นำโดย Eduardo Dias งานพิมพ์ 3 มิติและการหล่อทองขนาดเล็กทั้งหมดสำหรับโดมประติมากรรม เปลี่ยนความฝันดิจิทัลให้กลายเป็นความจริงด้วยโลหะมีค่า"
    },
    "ideaSpace": {
      "name": "พื้นที่ความคิด",
      "description": "สตาร์ทอัพด้านการศึกษาของบราซิลกำลังพัฒนาหลักสูตรโครงการ Quebrada Space Program เพื่อเตรียมนำไปใช้กับนักเรียนมัธยมปลายทั่วประเทศบราซิล"
    }
  },
  "closing": "สนใจร่วมเป็นพันธมิตรกับ Orbital Temple ไหม? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ติดต่อเราได้เลย</a>",
  "imageAlts": {
    "riseNy": "โลโก้ RiseNY&Partners",
    "highestMantra": "โลโก้มนต์สูงสุดของเรา",
    "allToSpace": "โลโก้ All to Space",
    "isro": "โลโก้ ISRO",
    "mercosul": "โลโก้งาน Mercosur Biennial ครั้งที่ 13",
    "inpe": "โลโก้เวิร์กช็อป INPE ArtSat",
    "solidConcepts": "โลโก้ Solid Concepts",
    "ideaSpace": "โลโก้ไอเดียสเปซ"
  }
}