{
  "title": "สนับสนุน Orbital Temple - เข้าร่วมภารกิจ",
  "heading": "สนับสนุนวิหารออร์บิทัล",
  "vision": "ในวันที่ <strong>28 พฤศจิกายน 2568</strong> <strong>ออร์บิทอล เทมเพิล</strong> จะถูกปล่อยตัวจาก <strong>อินเดีย</strong> ด้วยจรวด <strong>ISRO</strong> ดาวเทียมศิลปะแบบมีส่วนร่วมจากกลุ่มประเทศโลกใต้ นับเป็นอนุสรณ์สถานแห่งการร่วมมืออย่างสุดโต่ง เป็นเวทีสำหรับการศึกษา และเป็นตัวเร่งให้เกิดการสนทนาระดับโลกเกี่ยวกับอนาคตของสิ่งศักดิ์สิทธิ์ในยุคเทคโนโลยี ปัญญาประดิษฐ์ และการสำรวจอวกาศ",
  "videoCaption": "วิดีโอแนะนำ Orbital Temple ความยาว 1 นาที",
  "accomplished": {
    "heading": "สิ่งที่เราได้ทำสำเร็จ",
    "content": "หลังจากสี่ปีแห่งการวิจัยและพัฒนา ภารกิจก็พร้อมแล้ว เราได้ <strong>พัฒนาฮาร์ดแวร์และซอฟต์แวร์</strong> สำหรับดาวเทียมเสร็จสิ้นแล้ว ผ่าน <strong>การทดสอบเชคเกอร์อย่างเป็นทางการ</strong> ที่จำเป็นสำหรับการรับรองการบิน และได้สรุปสัญญากับ ISRO เรียบร้อยแล้ว ดาวเทียมถูกสร้างขึ้นแล้ว เทคโนโลยีใช้งานได้จริง และเราได้รับอนุญาตให้ปล่อยขึ้นสู่อวกาศแล้ว"
  },
  "funding": {
    "heading": "ความคืบหน้าการระดมทุน",
    "raised": "ยกของ",
    "of": "ของ",
    "goal": "เป้าหมาย",
    "button": "สนับสนุนภารกิจ"
  },
  "needs": {
    "heading": "สิ่งที่เราต้องการการสนับสนุน",
    "intro": "เพื่อให้บรรลุภารกิจประวัติศาสตร์นี้และเพิ่มผลกระทบให้สูงสุด เราจำเป็นต้องได้รับการสนับสนุนจากส่วนประกอบที่สำคัญ 5 ประการ:",
    "launch": {
      "title": "ต้นทุนการเปิดตัว ISRO:"
    },
    "travel": {
      "title": "การเดินทางของศิลปินสู่อินเดีย:"
    },
    "carbon": {
      "title": "โครงการชดเชยคาร์บอน:"
    },
    "education": {
      "title": "หลักสูตรการศึกษา:"
    },
    "docPreProd": {
      "title": "การเตรียมการก่อนการผลิตสารคดี:"
    },
    "docProd": {
      "title": "การผลิตสารคดี:"
    }
  },
  "decade": {
    "heading": "ทศวรรษข้างหน้า",
    "intro": "ภารกิจนี้ไม่ได้สิ้นสุดในวันที่ 28 พฤศจิกายน 2025 มันแค่เพิ่งจะเริ่มต้นเท่านั้น",
    "paragraph1": "ในอีก <strong>10 ปี</strong> ข้างหน้า ดาวเทียมดวงนี้จะโคจรรอบโลก ตอบสนองต่อชื่อที่ส่งมาจากทุกมุมโลก โครงการการศึกษานี้มีเป้าหมายเพื่อฝึกอบรม <strong>วัยรุ่นหลายพันคน</strong> เกี่ยวกับเทคโนโลยีดาวเทียม เพื่อทำลาย <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ช่องว่างทางอวกาศ</a> สำหรับประเทศกำลังพัฒนา สารคดีนี้จะเข้าถึง <strong>ผู้คนหลายล้านคน</strong> ทั่วโลก ก่อให้เกิดการพูดคุยเกี่ยวกับความรู้สึกเป็นส่วนหนึ่ง ความทรงจำ และความศักดิ์สิทธิ์",
    "paragraph2": "Orbital Temple ร่วมมือกับ <strong>Sathi Roy</strong> และ <strong>The Roy Foundation</strong> เพื่อทำให้วิสัยทัศน์อันยาวนานกว่าทศวรรษนี้มีความสำคัญทางวัฒนธรรม มูลนิธิ Roy Foundation เป็นองค์กรไม่แสวงหาผลกำไรที่มุ่งมั่นขยายการเข้าถึงการศึกษาทางจิตวิญญาณ การเยียวยาทางอารมณ์ และเครื่องมือสร้างจิตสำนึกสำหรับชุมชนด้อยโอกาสทั่วโลก โดยเชื่อมโยงภูมิปัญญาโบราณและเทคโนโลยีสมัยใหม่เพื่อสร้างโลกที่มีจิตสำนึก เชื่อมโยงกัน และเปี่ยมด้วยความเมตตามากขึ้น เรากำลังร่วมกันสร้างโครงสร้างพื้นฐานเพื่อให้ Orbital Temple กลายเป็นขบวนการที่ยั่งยืนและเข้าถึงชุมชนทั่วโลก",
    "paragraph3": "การสนับสนุนของคุณไม่เพียงแต่เป็นทุนสำหรับการเปิดตัวเท่านั้น แต่ยังช่วยสร้างกระแสที่จะดังก้องไปตลอดทศวรรษและสร้างแรงบันดาลใจให้กับศิลปินและวิศวกรด้านอวกาศรุ่นต่อไปอีกด้วย"
  },
  "waysToSupport": {
    "heading": "ช่องทางการสนับสนุน",
    "individualDonations": {
      "heading": "การบริจาคส่วนบุคคล",
      "intro": "ร่วมภารกิจในระดับที่เหมาะสมกับคุณ ผู้สนับสนุนแต่ละรายคือรากฐานของโครงการประวัติศาสตร์นี้",
      "orbitalFriend": {
        "title": "เพื่อนในวงโคจร",
        "benefits": "คุณจะได้รับ: ชื่อบนรายชื่อเกียรติยศบนเว็บไซต์ · ใบรับรองวงโคจรส่วนบุคคลเมื่อดาวเทียมถูกปล่อย · เครดิตขอบคุณจากสารคดี · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
        "button": "บริจาคโดยหักลดหย่อนภาษีได้"
      },
      "satelliteSupporter": {
        "title": "ผู้สนับสนุนดาวเทียม",
        "benefits": "คุณจะได้รับ: สิทธิประโยชน์ของ Orbital Friend ทั้งหมด · การเข้าถึงแอปติดตามดาวเทียมพิเศษ · ข้อความวิดีโอขอบคุณศิลปิน · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
        "button": "บริจาคโดยหักลดหย่อนภาษีได้"
      },
      "spaceAdvocate": {
        "title": "ผู้สนับสนุนด้านอวกาศ",
        "benefits": "คุณจะได้รับ: สิทธิประโยชน์สำหรับผู้สนับสนุนดาวเทียมทั้งหมด · ชื่อที่พิมพ์ในเครดิตสารคดี · คำเชิญเข้าร่วมการฉายสารคดีส่วนตัว · การอัปเดตรายไตรมาสจากทีม · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
        "button": "บริจาคโดยหักลดหย่อนภาษีได้"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "จัดหาเงินทุนให้กับส่วนประกอบเฉพาะ",
    "intro": "เงินบริจาคของคุณจะช่วยสนับสนุนภารกิจเฉพาะด้านโดยตรง เลือกสิ่งที่ตรงกับความต้องการของคุณ หรือผสมผสานหลายๆ อย่างเพื่อสร้างผลกระทบที่ยิ่งใหญ่กว่า",
    "launch": {
      "title": "ระดมทุนเพื่อการเปิดตัวอวกาศ",
      "description": "ค่าใช้จ่ายในการปล่อยจรวด <strong>ISRO</strong> จริงในวันที่ <strong>28 พฤศจิกายน 2025</strong> ซึ่งจะทำให้ Orbital Temple ขึ้นสู่วงโคจร และจะคงอยู่เป็นเวลาหนึ่งทศวรรษในฐานะดาวเทียมศิลปะแบบมีส่วนร่วมและวัดบนท้องฟ้า ซึ่งทุกคนทั่วโลกสามารถเข้าถึงได้",
      "benefits": "คุณจะได้รับ: ตำแหน่ง \"ผู้สนับสนุนการเปิดตัว\" · ปรากฏในข่าวประชาสัมพันธ์ทั้งหมด · การยืนยันสารคดีบนหน้าจอ · สิทธิ์ VIP เข้าถึงกิจกรรมการเปิดตัว · เข้าร่วมการโทรวิดีโอรายไตรมาสกับเอ็ดสันและทีมภารกิจ · ใบรับรองพร้อมข้อมูลวงโคจรดาวเทียม · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
      "button": "บริจาคโดยหักลดหย่อนภาษีได้"
    },
    "travel": {
      "title": "ระดมทุนการเดินทางของศิลปินสู่อินเดีย",
      "description": "ค่าใช้จ่ายด้านการเดินทาง ที่พัก และการผลิตสำหรับศิลปิน เอ็ดสัน พาโวนี และทีมงานหลัก ที่จะมาร่วมเป็นสักขีพยานในการเปิดตัวที่ <strong>อินเดียในวันที่ 28 พฤศจิกายน 2568</strong> การเดินทางครั้งนี้มีความสำคัญอย่างยิ่งต่อการถ่ายทำสารคดี การนำเสนอข่าว และการนำเสนอผลงานของภูมิภาคโลกใต้ในช่วงเวลาประวัติศาสตร์นี้",
      "benefits": "คุณจะได้รับ: คำขอบคุณส่วนตัวจากศิลปิน · สิทธิ์ในการเข้าถึงสารคดีเบื้องหลัง · ชื่อในเครดิตสารคดี · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
      "button": "บริจาคโดยหักลดหย่อนภาษีได้"
    },
    "carbon": {
      "title": "ระดมทุนโครงการชดเชยคาร์บอน",
      "description": "การปล่อยก๊าซคาร์บอนทั้งหมดจะถูกทำให้เป็นกลาง รวมถึงการปล่อยจรวดและการสร้างดาวเทียม เรากำลังทำงานร่วมกับโครงการชดเชยคาร์บอนที่ได้รับการตรวจสอบแล้ว เพื่อให้มั่นใจว่าภารกิจนี้จะไม่ก่อให้เกิดผลกระทบต่อสิ่งแวดล้อมในทางลบ",
      "benefits": "คุณจะได้รับ: ชื่อในรายชื่อเกียรติยศบนเว็บไซต์ · ใบรับรองส่วนบุคคล · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
      "button": "บริจาคโดยหักลดหย่อนภาษีได้"
    },
    "education": {
      "title": "ระดมทุนโครงการการศึกษา",
      "description": "พัฒนาและเปิดตัวหลักสูตรหลายภาษาที่ครบวงจรเพื่อสอนวัยรุ่นในประเทศกำลังพัฒนาให้รู้จักวิธีสร้างดาวเทียม ครอบคลุมการพัฒนาหลักสูตร การผลิตวิดีโอ การโฮสต์แพลตฟอร์ม และทุนการศึกษาปีแรกสำหรับนักเรียนที่ด้อยโอกาส สร้างโครงสร้างพื้นฐานที่ยั่งยืนสำหรับการศึกษาด้านอวกาศ",
      "benefits": "คุณจะได้รับ: การรับรอง \"ผู้สนับสนุนผู้ก่อตั้งด้านการศึกษา\" · ทุนการศึกษาในชื่อของคุณ · นำเสนอในสื่อการศึกษา · พบกับกลุ่มนักศึกษากลุ่มแรกที่ได้รับทุนการศึกษาจากคุณ (แบบเสมือนจริงหรือแบบพบหน้า) · ส่วนสารคดี · โอกาสในการพูดในงานเปิดตัว · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
      "button": "บริจาคโดยหักลดหย่อนภาษีได้"
    },
    "docPreProd": {
      "title": "ระดมทุนก่อนการผลิตสารคดี",
      "description": "ระดมทุนสำหรับช่วงแรกของสารคดี <strong>&quot;What Makes a Temple?&quot;</strong> ซึ่งประกอบด้วยการสัมภาษณ์เชิงลึก 2 ครั้งใน <strong>อินเดีย</strong> กับผู้นำทางความคิดและผู้ปฏิบัติธรรม การเดินทางและการผลิตของทีมงานขนาดเล็ก และการตัดต่อฟุตเทจก่อนการผลิต ขั้นตอนนี้จะช่วยสร้างรากฐานของสารคดีและยืนยันทิศทางการสร้างสรรค์",
      "benefits": "คุณจะได้รับ: เครดิตผู้อำนวยการสร้าง · ชื่อในเครดิตสารคดี · การฉายภาพก่อนการผลิตแบบส่วนตัว · การเข้าถึงเบื้องหลัง · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
      "button": "บริจาคโดยหักลดหย่อนภาษีได้"
    },
    "docProd": {
      "title": "ระดมทุนเพื่อการผลิตสารคดี",
      "description": "การผลิตและโพสต์โปรดักชั่นฉบับสมบูรณ์ของ <strong>&quot;What Makes a Temple?&quot;</strong> สารคดีเชิงสารคดีที่สำรวจจุดบรรจบระหว่างศิลปะ เทคโนโลยี และความศักดิ์สิทธิ์ ประกอบด้วยการถ่ายทำในหลายประเทศ การสัมภาษณ์ผู้นำทางความคิดเพิ่มเติม การตัดต่ออย่างละเอียด การปรับสี การออกแบบเสียง และการฉายรอบปฐมทัศน์ใน <strong>อินเดีย</strong> และ <strong>นิวยอร์ก</strong>",
      "benefits": "คุณจะได้รับ: เครดิตผู้อำนวยการสร้าง · นำเสนอในเครดิตเปิด · ฉายแบบส่วนตัวสำหรับแขกของคุณ · คำเชิญรอบปฐมทัศน์โลก (ทั้งสองเมือง) · รับประทานอาหารค่ำส่วนตัวกับเอ็ดสันและผู้กำกับสารคดีก่อนรอบปฐมทัศน์ · เข้าชมเบื้องหลัง · ใบเสร็จรับเงินที่หักลดหย่อนภาษีได้",
      "button": "บริจาคโดยหักลดหย่อนภาษีได้"
    },
    "artCollector": {
      "title": "กลายเป็นนักสะสมศิลปะวิหารวงโคจรเพียงคนเดียว",
      "imageAlt": "การติดตั้งวิหารออร์บิทัลที่งาน Mercosul Biennial",
      "imageCaption": "วิหารวงโคจรในงาน Mercosul Biennial ครั้งที่ 13, ปอร์ตูอาเลเกร ภาพถ่ายโดยคลารา มาร์เกส",
      "paragraph1": "ดาวเทียมที่เหมือนกันทั้งสามดวงถูกสร้างขึ้นเพื่อภารกิจนี้ <strong>ดวงหนึ่ง</strong> จะถูกปล่อยขึ้นสู่อวกาศในวันที่ 28 พฤศจิกายน 2025 <strong>ดวงหนึ่ง</strong> จะเดินทางไปจัดแสดงในพิพิธภัณฑ์ทั่วโลก <strong>อีกดวงหนึ่ง</strong> ถูกจองไว้สำหรับนักสะสมผู้ใจบุญที่ต้องการระดมทุนให้กับวิสัยทัศน์นี้และเป็นเจ้าของผลงานศิลปะอวกาศชิ้นหนึ่ง",
      "paragraph2": "นี่ไม่ใช่แบบจำลอง แต่เป็นหนึ่งในดาวเทียมดั้งเดิมสาม <strong>ดวง ยานอวกาศที่ใช้งาน</strong> ได้เต็มรูปแบบและเป็น <strong>ประติมากรรม</strong> ด้วย ดาวเทียมมีขนาด <strong>5 ลูกบาศก์เซนติเมตร</strong> และหนัก <strong>245 กรัม</strong> มีโดมที่ทำจาก <strong>ทองคำ</strong>",
      "paragraph3": "นี่คือ <strong>ผลงานศิลปะขนาด 1/1</strong>",
      "paragraph4": "ในฐานะนักสะสม คุณจะได้รับผลงานจัดวางชิ้นเดียวกับที่สร้างขึ้นสำหรับงาน <strong>Mercosul Biennial ครั้งที่ 13</strong> ซึ่งเป็นนิทรรศการพิพิธภัณฑ์ที่จัดแสดงดาวเทียมทั้งในด้านศิลปะและเทคโนโลยี ผลงานจัดวางชิ้นนี้เคยจัดแสดงในสถานที่จัดแสดงสำคัญๆ ทั่วโลก และถือเป็นการนำเสนอศิลปะอวกาศที่มีมาตรฐานสูงสุด",
      "paragraph5": "การสนับสนุนของคุณจะช่วยสนับสนุนวิสัยทัศน์ทั้งหมด ไม่ว่าจะเป็นการเปิดตัว โครงการให้ความรู้ และสารคดีที่จะจุดประกายการสนทนาทั่วโลกเกี่ยวกับความศักดิ์สิทธิ์ในยุคเทคโนโลยี ปัญญาประดิษฐ์ และการสำรวจอวกาศ ชื่อของคุณจะผูกพันกับภารกิจประวัติศาสตร์นี้อย่างถาวร",
      "button": "สอบถามเกี่ยวกับโอกาสนี้"
    }
  },
  "gratitude": {
    "heading": "ด้วยความขอบคุณต่อผู้สนับสนุนของเรา",
    "intro": "Orbital Temple เกิดขึ้นได้เพราะสถาบัน บุคคล และผู้ที่เชื่อมั่นในการรวมเอาทุกกลุ่มเข้าด้วยกันอย่างสุดโต่ง ซึ่งเข้าใจว่าศิลปะสร้างจินตนาการของวันพรุ่งนี้",
    "pearmill": {
      "title": "ผู้ก่อตั้งและผู้สนับสนุน",
      "description": "Pearmill เป็นหนึ่งในเอเจนซี่การตลาดเชิงประสิทธิภาพที่เติบโตเร็วที่สุดในสหรัฐอเมริกา เป็นกลุ่มนักออกแบบ นักการตลาด และวิศวกรที่ทำงานร่วมกันเพื่อช่วยให้สตาร์ทอัพชื่อดังระดับโลกหลายแห่งเติบโต การสนับสนุนอันเอื้อเฟื้อของพวกเขาทำให้ทีม Orbital Temple สามารถจัดซื้อส่วนประกอบสำคัญและพัฒนาฮาร์ดแวร์โอเพนซอร์สที่ทำให้ภารกิจดาวเทียมนี้เป็นไปได้"
    },
    "yourName": "ชื่อของคุณอาจอยู่ที่นี่ มาร่วมสร้างประวัติศาสตร์กับเรา"
  },
  "people": {
    "heading": "ผู้คนเบื้องหลังภารกิจนี้",
    "intro": "Orbital Temple คือพันธสัญญา 10 ปี นำโดยสองบุคคลผู้ทุ่มเทชีวิตเพื่อเชื่อมโยงศิลปะ เทคโนโลยี และความสัมพันธ์ของมนุษย์ และกำลังสร้างโครงสร้างพื้นฐานเพื่อธำรงวิสัยทัศน์นี้ไว้สำหรับทศวรรษหน้า",
    "edson": {
      "name": "เอ็ดสัน ปาโวนี",
      "role": "ศิลปินและนักเทคโนโลยี",
      "paragraph1": "เอ็ดสันเป็นศิลปินและนักเทคโนโลยีผู้สำรวจความใกล้ชิดของมนุษย์ที่จุดบรรจบระหว่างศิลปะและเทคโนโลยี ผลงานของเขาครอบคลุมงานสถาปัตยกรรม บทกวี ภาพถ่าย และเทคโนโลยีดาวเทียม",
      "paragraph2": "ผลงานของเขาได้รับการจัดแสดงในงาน Mercosul Biennial ครั้งที่ 13 (บราซิล), IX International Biennale (อุซเบกิสถาน) และ NTU Global Digital Art Prize (สิงคโปร์)",
      "paragraph3": "ด้วยประสบการณ์กว่า <strong>20 ปีในสาขาศิลปะและเทคโนโลยี</strong> เขาเคยร่วมงานกับทีมสร้างสรรค์ในการ <strong>แข่งขันกีฬาโอลิมปิกที่ริโอ 2016</strong> และ <strong>ธนาคารพัฒนาระหว่างประเทศอเมริกา (Inter American Development Bank</strong> ) เขาได้รับการยกย่องให้เป็นหนึ่งใน <strong>50 ผู้เชี่ยวชาญชาวบราซิลที่มีนวัตกรรมมากที่สุด</strong> จากนิตยสาร Proxxima เขาได้รับ <strong>รางวัล IF Design Awards</strong> ติดต่อกันสองรางวัล (2017-2018) และเป็นผู้เข้ารอบสุดท้าย <strong>รางวัล Lumen Prize Futures Award</strong> ผลงานของเขาได้รับการจัดแสดงในสองงานสองปีซ้อน และนำเสนอที่ <strong>พิพิธภัณฑ์ศิลปะร่วมสมัยลุดวิก</strong> (บูดาเปสต์) <strong>สถาบัน Inhotim</strong> (บราซิล) และ <strong>พิพิธภัณฑ์การออกแบบและแฟชั่น</strong> (ลิสบอน) โดยมีนิทรรศการในนิวยอร์ก ปักกิ่ง สิงคโปร์ ดูไบ ริโอเดอจาเนโร และเมืองอื่นๆ"
    },
    "sathi": {
      "name": "สาธิ รอย",
      "role": "ผู้ก่อตั้งมูลนิธิรอยและพันธมิตรเชิงกลยุทธ์",
      "paragraph1": "สาธิ คือผู้ก่อตั้ง <strong>มูลนิธิรอย</strong> ซึ่งเป็นองค์กรไม่แสวงหาผลกำไรที่อุทิศตนเพื่อขยายการเข้าถึงการศึกษาทางจิตวิญญาณ การเยียวยาทางอารมณ์ และเครื่องมือสร้างจิตสำนึกสำหรับชุมชนด้อยโอกาสทั่วโลก มูลนิธิร่วมมือกับโรงเรียน สถาบันทางวัฒนธรรม และองค์กรท้องถิ่น เพื่อเผยแพร่เครื่องมือส่งเสริมสุขภาพที่ขับเคลื่อนด้วย AI หลักสูตรชุมชน และสื่อต่างๆ ที่สร้างแรงบันดาลใจในการเปลี่ยนแปลง",
      "paragraph2": "ด้วยประสบการณ์ด้านประสาทวิทยา การโค้ชชิ่ง และภาวะผู้นำ ซาธีได้สร้างและนำทีมทั่วอเมริกาเหนือและอินเดีย สร้างยอดขายต่อปี <strong>600 ล้านดอลลาร์สหรัฐ</strong> จากบริษัทร่วมทุนแห่งหนึ่ง นอกจากนี้ เธอยังเป็นผู้ก่อตั้ง <strong>OHM</strong> ขบวนการทางจิตวิญญาณที่ให้ความสำคัญกับดิจิทัลเป็นอันดับแรก ผู้ร่วมก่อตั้ง <strong>SUTE</strong> (แพลตฟอร์มสำนักงานที่ขับเคลื่อนด้วย AI ดิจิทัล) และดำรงตำแหน่งที่ปรึกษาและหัวหน้าฝ่ายการเติบโตระดับโลกของ <strong>RISE Global Creative</strong>",
      "paragraph3": "ในฐานะสตรีชาวเบงกาลี-อเมริกันผู้เชื่อมโยงปรัชญาตะวันออกและตะวันตก ซาธีนำเสนอมุมมองอันเป็นเอกลักษณ์ต่อกระแสความเคลื่อนไหวทางจิตวิญญาณและศิลปะในศตวรรษที่ 21 ด้วยเครือข่ายที่เติบโตอย่างต่อเนื่อง มี <strong>ผู้ติดตามมากกว่า 65,000 คน</strong> และ <strong>ยอดเข้าชมออนไลน์มากกว่า 40 ล้านครั้ง</strong> เธอกำลังสร้างชุมชนระดับโลกที่เชื่อมโยงข้ามพรมแดนทางวัฒนธรรมและจิตวิญญาณ"
    },
    "together": "ร่วมกับมูลนิธิรอย เรากำลังสร้างภารกิจ 10 ปีที่เชื่อมโยงศิลปะ เทคโนโลยี การศึกษา และความศักดิ์สิทธิ์ โดยเริ่มด้วยการปล่อยดาวเทียมในวันที่ 28 พฤศจิกายน 2568 และดำเนินต่อไปด้วยการเคลื่อนไหวที่จะเข้าถึงชุมชนที่ไม่ได้รับบริการเพียงพอทั่วโลกและสร้างแรงบันดาลใจให้กับคนรุ่นต่อไป"
  },
  "join": {
    "heading": "เข้าร่วมกับเรา",
    "content": "ดาวเทียมถูกสร้างขึ้นแล้ว เทคโนโลยีพร้อมแล้ว กำหนดวันปล่อยตัวคือ <strong>วันที่ 28 พฤศจิกายน 2025</strong> นี่คือช่วงเวลาแห่งการร่วมภารกิจที่จะพลิกโฉมสิ่งที่ศิลปะสามารถทำได้ ไปได้ไกลแค่ไหน และรับใช้ใคร",
    "fundSpecific": {
      "heading": "จัดหาเงินทุนให้กับส่วนประกอบเฉพาะหรือเป็นหุ้นส่วนผู้ก่อตั้ง",
      "description": "เลือกโอกาสในการรับทุนอย่างใดอย่างหนึ่งข้างต้น สอบถามเกี่ยวกับการเป็นนักสะสมงานศิลปะ หรือหารือเกี่ยวกับการสนับสนุนแบบกำหนดเองที่สอดคล้องกับวิสัยทัศน์ของคุณ",
      "button": "ติดต่อเราเพื่อเริ่มต้น →"
    },
    "generalDonation": {
      "heading": "บริจาคเงินที่สามารถหักลดหย่อนภาษีได้",
      "description": "การบริจาคทุกจำนวน ไม่ว่าจะมากหรือน้อย จะช่วยสนับสนุนภารกิจ และสามารถหักลดหย่อนภาษีได้ผ่านทางผู้สนับสนุนทางการเงินของเรา ซึ่งก็คือ The Field",
      "button": "บริจาคผ่าน The Field →"
    }
  },
  "taxInfo": {
    "heading": "การบริจาคที่สามารถหักลดหย่อนภาษีได้",
    "paragraph1": "Orbital Temple เป็นโครงการที่ได้รับการสนับสนุนทางการเงินจาก <strong>The Field (Performance Zone Inc.)</strong> ซึ่งเป็นองค์กรไม่แสวงหาผลกำไร <strong>501(c)(3)</strong> ตั้งอยู่ที่นิวยอร์ก เงินบริจาคทั้งหมดจากสหรัฐอเมริกาสามารถนำไปหักลดหย่อนภาษีได้ตามขอบเขตที่กฎหมายอนุญาต",
    "paragraph2": "<strong>สนาม</strong><br> 75 เมเดนเลน ห้องชุด 906<br> นิวยอร์ก, นิวยอร์ก 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">เดอะฟิลด์.org</a>",
    "paragraph3": "เมื่อบริจาคด้วยเช็ค กรุณาสั่งจ่าย <strong>Performance Zone Inc.</strong> พร้อมระบุข้อความว่า <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}