{
  "title": "ความยั่งยืนและเศษซากอวกาศ - วิหารโคจร",
  "heading": "ความยั่งยืน",
  "intro": {
    "paragraph1": "หากศิลปะจะนำพาเราไปสู่อนาคต ศิลปะย่อมไม่อาจมองข้ามวิกฤตการณ์ต่างๆ ที่เราเผชิญ ไม่ว่าจะเป็นการล่มสลายของสิ่งแวดล้อม ความไม่เท่าเทียมทางสังคม และปัญหาขยะอวกาศที่เพิ่มมากขึ้น Orbital Temple ได้รับการออกแบบโดยคำนึงถึงความเป็นจริงเหล่านี้ และมุ่งมั่นที่จะเป็นองค์กรที่มีความรับผิดชอบทั้งบนโลกและในวงโคจร",
    "paragraph2": "เราเชื่อว่าความยั่งยืนไม่ใช่ข้อจำกัด แต่เป็นส่วนสำคัญของวิสัยทัศน์ทางศิลปะของเรา การตัดสินใจทุกครั้งเกี่ยวกับวัสดุ วงโคจร และการดำเนินงาน สะท้อนให้เห็นถึงความมุ่งมั่นของเราที่จะทำให้ทั้งโลกและอวกาศดีขึ้นกว่าที่เราเคยพบเห็น"
  },
  "spaceDebris": {
    "heading": "เศษซากในอวกาศ",
    "paragraph1": "เศษซากอวกาศเป็นหนึ่งในความท้าทายเร่งด่วนที่สุดที่การสำรวจอวกาศกำลังเผชิญ ดาวเทียมและเศษซากที่หมดอายุแล้วหลายพันดวงโคจรรอบโลก คุกคามภารกิจที่กำลังดำเนินการอยู่ และก่อให้เกิดผลกระทบแบบลูกโซ่ที่อาจทำให้วงโคจรบางวงไม่สามารถใช้งานได้",
    "paragraph2": "Orbital Temple กล่าวถึงเรื่องนี้ในหลายวิธี:",
    "list": {
      "orbit": "<strong>วงโคจรแบบซิงโครนัสกับดวงอาทิตย์ที่ระดับความสูง 525 กิโลเมตร:</strong> ระดับความสูงนี้ทำให้แรงต้านของบรรยากาศตามธรรมชาติทำให้ดาวเทียมกลับเข้าสู่ชั้นบรรยากาศของโลกภายในเวลาประมาณ 10 ปี ซึ่งจะถูกเผาไหม้จนหมดสิ้น เราไม่ได้มีส่วนทำให้เกิดเศษซากในวงโคจรในระยะยาว",
      "size": "<strong>การออกแบบ PocketQube:</strong> ด้วยขนาดเพียง 50×58×64 มม. และน้ำหนัก 245 กรัม ดาวเทียมจึงมีขนาดเล็กพอที่จะระเหยหมดในระหว่างการกลับเข้ามาสู่ชั้นบรรยากาศ โดยไม่ทิ้งเศษซากไว้บนพื้นผิวโลก",
      "responsibility": "<strong>ไม่มีการวางแผนให้เลิกใช้งาน:</strong> ไม่เหมือนดาวเทียมเชิงพาณิชย์ที่อาจถูกทิ้งร้าง Orbital Temple ได้รับการออกแบบให้ออกจากวงโคจรตามธรรมชาติ ซึ่งเป็นไปตามแนวปฏิบัติสากลสำหรับกิจกรรมในอวกาศที่มีความรับผิดชอบ"
    },
    "paragraph3": "ด้วยการเลือกวงโคจรโลกที่ต่ำและการออกแบบที่กะทัดรัด เราจึงมั่นใจได้ว่าการปรากฏตัวของ Orbital Temple ในอวกาศจะเป็นเพียงชั่วคราวและไม่ก่อให้เกิดมลภาวะ"
  },
  "carbonNeutrality": {
    "heading": "ความเป็นกลางทางคาร์บอน",
    "content": "การปล่อยก๊าซคาร์บอนทั้งหมดที่เกี่ยวข้องกับ Orbital Temple ซึ่งรวมถึงการผลิตดาวเทียม การปล่อยยานอวกาศ การดำเนินงานสถานีภาคพื้นดิน การโฮสต์เว็บไซต์ และการเดินทางของทีม จะถูกชดเชยอย่างเต็มที่ผ่านโครงการเครดิตคาร์บอนที่ได้รับการรับรอง เรามุ่งมั่นที่จะทำให้ภารกิจนี้เป็นกลางทางสภาพภูมิอากาศ"
  },
  "openSource": {
    "heading": "ฮาร์ดแวร์โอเพ่นซอร์ส",
    "paragraph1": "ความยั่งยืนยังหมายถึงการไม่สูญเสียความรู้ไปเปล่าๆ ทุกแง่มุมทางเทคนิคของ Orbital Temple ไม่ว่าจะเป็นแผนผัง โค้ด โปรโตคอลการสื่อสาร และวิธีการสร้าง จะได้รับการเผยแพร่เป็นเอกสารโอเพนซอร์ส",
    "paragraph2": "สิ่งนี้ช่วยให้ภารกิจในอนาคตสามารถต่อยอดจากงานของเราได้ แทนที่จะเริ่มต้นใหม่ตั้งแต่ต้น ช่วยลดการวิจัยและพัฒนาที่ซ้ำซ้อน อีกทั้งยังทำให้การเข้าถึงเทคโนโลยีอวกาศเป็นประชาธิปไตยมากขึ้น โดยเฉพาะอย่างยิ่งสำหรับชุมชนในประเทศกำลังพัฒนาที่ถูกกีดกันจากการสำรวจอวกาศมาโดยตลอด"
  },
  "educational": {
    "heading": "ผลกระทบทางการศึกษา",
    "paragraph1": "โครงการการศึกษาหลายภาษาฟรีของเราสอนนักเรียนทั่วโลกเกี่ยวกับการสร้างและการปล่อยดาวเทียม โดยมุ่งเน้นไปที่ประเทศกำลังพัฒนา ด้วยการเสริมสร้างทักษะด้านเทคโนโลยีอวกาศให้กับคนรุ่นต่อไป เราได้มีส่วนร่วมในการปิดช่องว่างทางอวกาศ และสร้างโอกาสที่ไม่เคยมีมาก่อน",
    "paragraph2": "ภารกิจด้านการศึกษาถือเป็นรูปแบบหนึ่งของความยั่งยืน โดยลงทุนในผู้คนและชุมชนเพื่อสร้างการเปลี่ยนแปลงที่ยั่งยืนเกินอายุการใช้งานของดาวเทียม"
  },
  "tenYear": {
    "heading": "ภารกิจ 10 ปี",
    "paragraph1": "Orbital Temple ถูกออกแบบมาเพื่อภารกิจยาวนานกว่าทศวรรษ ไม่ใช่เพียงการประชาสัมพันธ์สั้นๆ ตลอดระยะเวลาสิบปี ดาวเทียมจะโคจรรอบโลกประมาณ 50,000 รอบ โดยมีชื่อเรียกต่างๆ มากมาย และเป็นเครื่องเตือนใจว่าอวกาศสามารถเป็นพื้นที่ส่วนรวมที่ทุกคนเข้าถึงได้",
    "paragraph2": "เมื่อภารกิจสิ้นสุดลง ดาวเทียมจะออกจากวงโคจรและเผาไหม้โดยอัตโนมัติ โดยไม่ทิ้งร่องรอยใดๆ ไว้เลย ยกเว้นในความทรงจำและเอกสารของผู้เข้าร่วม"
  },
  "artsResponsibility": {
    "heading": "ความรับผิดชอบของศิลปะ",
    "paragraph1": "ศิลปะเป็นกระจกสะท้อนยุคสมัยเสมอมา สะท้อนคุณค่าและความปรารถนาของเรา ในยุคที่วิกฤตสภาพภูมิอากาศและความเหลื่อมล้ำทวีความรุนแรงขึ้น เราเชื่อว่าศิลปินมีหน้าที่สร้างสรรค์ผลงานที่ไม่เพียงแต่แสดงความคิดเห็นเกี่ยวกับประเด็นเหล่านี้ แต่ยังต้องนำเสนอประเด็นเหล่านี้อย่างจริงจังอีกด้วย",
    "paragraph2": "Orbital Temple คือความพยายามของเราในการสร้างสรรค์งานศิลปะที่เปี่ยมไปด้วยความครอบคลุม มีความรับผิดชอบต่อผลกระทบต่อสิ่งแวดล้อม และเอื้อเฟื้อเผื่อแผ่ในการแบ่งปันความรู้สู่โลก Orbital Temple คืองานศิลปะที่เชิญชวนให้ทุกคนมีส่วนร่วม ควบคู่ไปกับการเคารพระบบที่เปราะบาง ทั้งด้านสิ่งแวดล้อมและวงโคจร ที่ทำให้ชีวิตและการสำรวจเป็นไปได้"
  },
  "imageAlt": "ดาวเทียมวัดวงโคจร"
}