{
  "title": "ทีม - วิหารออร์บิทัล",
  "heading": "ทีม",
  "artist": "เอ็ดสัน ปาโวนี ศิลปิน",
  "roles": {
    "executiveProducer": {
      "heading": "ผู้อำนวยการสร้างบริหาร",
      "members": "สาธิ รอย"
    },
    "aerospace": {
      "heading": "วิศวกรรมการบินและอวกาศและระบบ",
      "members": "เปโดร คาเลด, เจา เปโดร โปลิโต, วิคเตอร์ บัปติสต้า และ เจา บิคเตอร์ อัลเวส"
    },
    "electronic": {
      "heading": "วิศวกรรมอิเล็กทรอนิกส์",
      "members": "อังเดร บียาโอนี, ชูเอา เปโดร โปลิโต และ VK"
    },
    "software": {
      "heading": "ซอฟต์แวร์",
      "members": "โจนาธาน เชอรูบินา"
    },
    "design": {
      "heading": "การออกแบบและสถาปัตยกรรม",
      "members": "กิลเฮอร์เม บูเลโฮส"
    },
    "printing": {
      "heading": "การพิมพ์ 3 มิติ",
      "members": "Solid Concepts ภายใต้การนำของ Eduardo Dias"
    },
    "rendering": {
      "heading": "การเรนเดอร์ 3 มิติ",
      "members": "Guilherme Bullejos และ RiseNy&Partners"
    },
    "research": {
      "heading": "วิจัย",
      "members": "โรเบอร์ตา ซาเวียน โรซา และคลาร่า มาร์เกส"
    },
    "exhibition": {
      "heading": "การผลิตนิทรรศการ ถ่ายภาพ และสร้างสรรค์เนื้อหา",
      "members": "คลาร่า มาร์คัส"
    },
    "silkScreen": {
      "heading": "นิทรรศการการพิมพ์สกรีน",
      "members": "ดาฟนี อัลเวส"
    },
    "educational": {
      "heading": "โครงการด้านการศึกษา",
      "members": "ไอเดียสเปซ"
    },
    "communication": {
      "heading": "ทีมงานสื่อสาร",
      "members": "ฟลาวิโอ วิดิกัล, อังเดร โฮลซ์ไมสเตอร์, เปโดร วิดิกัล, ตาเตียน ปุตติ, ราฟาเอล เฟอร์นันเดส, บรูนา ไคโร"
    },
    "specialThanks": {
      "heading": "ขอขอบคุณเป็นพิเศษ",
      "members": "กาเบรียลา วีกา, มาร์เชลโล ดันทาส, แอนน์ วาลส์, มาเทียส กัมโปส อาบัด, ซามูเอล เลวี, เบลล่า นาร์ดินี่ และลีห์ เพนนิงตัน"
    }
  },
  "credits": "เอ็ดสัน ปาโวนี, ซาธี รอย, เปโดร คาเลด, ชูเอา เปโดร โปลิโต, บิคเตอร์ บัปติสต้า, ชูเอา บิคเตอร์ อัลเวส, อังเดร บิยาจิโอนี่, วีเค, โจนาธาน เกอรูบีน่า, กีแยร์เม่ บูลเลโฮส, เอดูอาร์โด้ ดิอาส, โรเบอร์ต้า ซาเวียน โรซา, คลารา มาร์เกส, ดาฟเน อัลเวส, ฟลาวิโอ วิดิกัล, อังเดร โฮลซ์ไมสเตอร์, เปโดร วิดิกัล, ตาเตียน ปุตติ, ราฟาเอล เฟอร์นันเดส, บรูนา ไคโร, คอนเซโตส โซลิดอส, RiseNY&Partners, IdeaSpace",
  "imageAlt": "ดาวเทียมวัดวงโคจร"
}