{
  "title": "اثر هنری - معبد مداری",
  "heading": "آثار هنری",
  "intro": {
    "paragraph1": "معبد مداری، ماهواره‌ای با مأموریتی هنری است: یادبودی در فضا که به روی هر موجود ذی‌شعوری که روی زمین زندگی می‌کند یا زندگی کرده است، گشوده است.",
    "paragraph2": "از طریق ابزارهای تکنولوژیکی، هر کسی می‌تواند نام کسی را به معبد ارسال کند، چه کسی که فوت کرده باشد، چه فردی که هنوز زنده است، یا هر موجودی که شایسته‌ی یادآوری است."
  },
  "sculpture": {
    "heading": "مجسمه",
    "paragraph1": "این اثر هنری سه عنصر وابسته به هم دارد: یک ماهواره که به طور ویژه برای ذخیره میلیاردها نام طراحی شده است؛ یک مجسمه عمومی که با ماهواره تبادل اطلاعات می‌کند؛ و یک وب‌سایت که از طریق آن شرکت‌کنندگان، نام‌ها را از اکنون تا زمان مرگشان، به بهشت می‌فرستند.",
    "paragraph2": "به عنوان یک تلاش چند رشته‌ای، معبد مداری را می‌توان یک مجسمه مکان-محور و ساکن در فضا دانست. این همچنین یک پروژه Artsat است."
  },
  "antenna": {
    "heading": "آنتن به عنوان یک مجسمه عمومی",
    "paragraph1": "آنتنی که ما را به فضای بیرونی متصل می‌کند.",
    "paragraph2": "آنتنی که مستقیماً با ماهواره مداری در ارتباط خواهد بود، در حال طراحی است.",
    "paragraph3": "با یک سطح بازتابنده طلایی که آسمان بالای سر خود را منعکس می‌کند، نقطه شروعی برای تحریک جمعی (یا رابطه ما با آنچه «آن بالا» است) است.",
    "paragraph4": "در حالی که این مجسمه‌ها در بیشتر نقاط جهان نصب نشده‌اند، برنامه‌ی «قاب‌هایی از زمین» ما که در حال حاضر ماهواره را کنترل می‌کند، در هر عبور، نام‌ها را ارسال می‌کند.",
    "paragraph5": "به تحقق این چشم‌انداز در شهر خود کمک کنید - نصب مجسمه‌های آنتنی که الهام‌بخش گفتگوهایی درباره کاوش در فضا، هنر و جایگاه مشترک ما در کیهان هستند. <a href=\"/support\">درباره حمایت از این پروژه بیشتر بدانید</a> ."
  },
  "imageAlts": {
    "satellite": "ماهواره معبد مداری",
    "riseNy": "معبد مداری در رایز نیویورک",
    "installation": "معبد مداری اثر کلارا مارکز",
    "antenna": "آنتن معبد مداری"
  },
  "imageCaptions": {
    "riseNy": "معبد مداری در فضا. رندر سه بعدی توسط RiseNY&Partners.",
    "mercosul": "چیدمان معبد مداری در دوسالانه مرکوسور، در پورتو آلگره، برزیل.<br> عکس از کلارا مارکز."
  }
}