{
  "title": "آموزش و متن‌باز - Orbital Temple",
  "heading": "آموزش و متن‌باز",
  "intro": {
    "paragraph1": "تمام فناوری‌های توسعه‌یافته برای مأموریت معبد مداری، <strong>متن‌باز</strong> و به صورت آنلاین به <strong>زبان‌های پرتغالی</strong> ، <strong>انگلیسی</strong> ، <strong>اسپانیایی</strong> و <strong>هندی</strong> در دسترس خواهند بود و به پیشرفت اکتشافات فضایی در <strong>نیمکره جنوبی</strong> کمک خواهند کرد. مأموریت‌ها و پروژه‌های جدید می‌توانند از معبد مداری به عنوان پایه‌ای برای آزمایش‌های هنری یا علمی خود استفاده کنند.",
    "paragraph2": "به عنوان بخشی از ماموریت آموزشی خود، Orbital Temple یک دوره آموزشی چندزبانه رایگان در مورد نحوه ساخت و پرتاب ماهواره ارائه خواهد داد. این یک فرصت عملی برای یادگیری در مورد فناوری ماهواره و به کارگیری آن در عمل خواهد بود. هر فرد بالای <strong>۱۶</strong> سال قادر خواهد بود ماهواره خود را بسازد و در مورد تاریخ هنر در فضا، مفاهیم اساسی الکترونیک، مکانیک و علوم فضایی، از جمله نحوه تأمین مالی پروژه‌ها و نحوه ساخت آنتن برای ارتباط با ماهواره‌های موجود در مدار، بیاموزد."
  },
  "spaceGap": {
    "heading": "چرا این مهم است: شکاف فضایی",
    "paragraph1": "اصطلاح <strong>«شکاف فضایی»</strong> به شکاف بین کشورهای توسعه‌یافته‌ای که می‌توانند به فرصت‌های تکنولوژیکی حاصل از اکتشافات فضایی دسترسی پیدا کنند و کشورهای در حال توسعه‌ای که به این فناوری‌ها دسترسی ندارند، اشاره دارد. کشورهای جنوب جهان باید مبالغ قابل توجهی را برای دسترسی اولیه به اطلاعات تولید شده توسط فناوری‌های ماهواره‌ای به دولت‌ها یا شرکت‌های خارجی بپردازند.",
    "paragraph2": "فناوری فضایی مزایای حیاتی ارائه می‌دهد: ماهواره‌ها به مبارزه با قطع غیرقانونی درختان، ماهیگیری غیرقانونی و تجارت غیرقانونی حیات وحش کمک می‌کنند که بیش از <strong>۷۳ میلیارد دلار در سال</strong> را تشکیل می‌دهند. آن‌ها اطلاعات ضروری در مورد آب و هوا، تولید آب و امنیت غذایی ارائه می‌دهند. ماهواره‌ها امکان آبیاری دقیق و تکنیک‌های کشاورزی را فراهم می‌کنند و به جلوگیری از بلایای طبیعی کمک می‌کنند. صنعت فضا می‌تواند تا <strong>سال ۲۰۳۰</strong> تا <strong>۱ میلیون شغل</strong> ایجاد کند، با این حال این فرصت‌ها برای بسیاری در کشورهای جنوب جهان غیرقابل دسترس است.",
    "paragraph3": "با ارائه فناوری و آموزش متن‌باز، هدف ما دموکراتیزه کردن دسترسی به فضا و توانمندسازی نسل جدید برای رؤیاپردازی فراتر از آسمان است."
  },
  "empowering": {
    "heading": "توانمندسازی نسل بعدی",
    "intro": "ما به نسل بعدی کاوشگران فضایی آموزش خواهیم داد که چگونه ماهواره‌های خود را بسازند و پرتاب کنند، و موضوعات اساسی از جمله موارد زیر را پوشش خواهیم داد:",
    "topics": {
      "history": "<strong>تاریخ هنر در فضا:</strong> شناخت تبار ماهواره‌های هنری و آثار هنری فضایی",
      "concepts": "<strong>مفاهیم اصلی:</strong> <strong>آرت‌ست</strong> (ماهواره‌های هنری)، فناوری فضایی <strong>متن‌باز</strong> و <strong>شکاف فضایی</strong> .",
      "missions": "<strong>ماموریت‌های فضایی:</strong> چگونه یک ماموریت را مفهوم‌سازی و طراحی کنیم و چگونه تیمی برای اجرای آن تشکیل دهیم.",
      "electronics": "<strong>الکترونیک در فضا:</strong> مفاهیم اساسی قطعات الکترونیکی که می‌توانند در محیط فضا زنده بمانند و کار کنند.",
      "mechanics": "<strong>مکانیک در فضا:</strong> درک الزامات ساختاری و مکانیکی برای طراحی ماهواره",
      "orbits": "<strong>مدارها و پرتابگرها:</strong> انواع مختلف مدارها و نحوه انتخاب ارائه دهندگان پرتاب برای ماموریت شما.",
      "financing": "<strong>استراتژی‌های تأمین مالی:</strong> چگونه بودجه و منابع لازم برای پرتاب ماهواره خود را تأمین کنید. این دوره منابع لازم برای تأمین بودجه پرتاب شما را فراهم می‌کند و به دانشجویان کمک می‌کند تا برنامه‌ها و کمک‌های مالی از مؤسسات بین‌المللی که از دانشمندان و دانشجویان جوان در ارسال ماهواره‌هایشان به فضا حمایت می‌کنند، پیدا کنند.",
      "groundStation": "<strong>توسعه ایستگاه زمینی:</strong> چگونه یک آنتن برای ارتباط با Orbital Temple و سایر ماهواره‌ها بسازیم."
    }
  },
  "technology": {
    "heading": "فناوری: ماهواره‌های PocketQube",
    "paragraph1": "دانش‌آموزان یاد خواهند گرفت که با ماهواره‌های <strong>PocketQube</strong> ، یک نانوماهواره استاندارد با اندازه فقط <strong>۵ سانتی‌متر مکعب</strong> و وزن تا <strong>۲۵۰ گرم</strong> ، کار کنند. PocketQubeها با وجود اندازه کوچکشان، ابزارهای قدرتمندی هستند که قادر به مشاهده، نظارت و ارتباط با زمین می‌باشند.",
    "paragraph2": "این ماهواره‌های جمع‌وجور کاربردهای فراوانی در دنیای واقعی دارند، از تحقیقات علمی در مورد تغییرات اقلیمی گرفته تا ارتباطات بین قاره‌ای. از آنجا که کوچک‌تر و سبک‌تر هستند، ساخت و پرتاب آنها مقرون‌به‌صرفه‌تر است و فضا را برای دانشجویان، محققان و هنرمندان در سراسر جهان قابل دسترس‌تر می‌کند."
  },
  "globalAccess": {
    "heading": "دسترسی جهانی، با شروع از جنوب جهان",
    "paragraph1": "این دوره برای هر فرد <strong>۱۶ سال به بالا</strong> و کاملاً <strong>رایگان</strong> در دسترس خواهد بود. ما با محتوای به <strong>زبان‌های پرتغالی</strong> ، <strong>اسپانیایی</strong> ، <strong>انگلیسی</strong> و <strong>هندی</strong> شروع می‌کنیم و قصد داریم با گسترش برنامه، زبان‌های بیشتری را نیز پوشش دهیم.",
    "paragraph2": "ماموریت ما از جنوب جهان آغاز می‌شود و به سراسر جهان گسترش می‌یابد و تضمین می‌کند که نسل بعدی کاوشگران فضایی از تمام گوشه و کنار زمین می‌آیند."
  },
  "callToAction": {
    "heading": "به ما کمک کنید تا این اتفاق بیفتد",
    "content": "این برنامه آموزشی در حال حاضر در حال توسعه است. ما به دنبال شرکا و اهداکنندگانی هستیم که دیدگاه ما در مورد دموکراتیک کردن دسترسی به فناوری فضایی را به اشتراک بگذارند. اگر شما یا سازمانتان مایل به حمایت از این ابتکار هستید، لطفاً برای کسب اطلاعات در مورد فرصت‌های مشارکت، <a href=\"/support\">از صفحه پشتیبانی</a> ما دیدن کنید."
  },
  "imageAlt": "ماهواره معبد مداری"
}