{
  "title": "از معبد مداری حمایت کنید - به ماموریت بپیوندید",
  "heading": "پشتیبانی از معبد مداری",
  "vision": "در <strong>۲۸ نوامبر ۲۰۲۵</strong> ، <strong>معبد مداری (Orbital Temple)</strong> سوار بر موشک <strong>ISRO</strong> از <strong>هند</strong> پرتاب خواهد شد. این ماهواره هنری مشارکتی از جنوب جهان، یادبودی از شمول رادیکال، بستری برای آموزش و کاتالیزوری برای گفتگوی جهانی در مورد آینده امر مقدس در عصر فناوری، هوش مصنوعی و اکتشافات فضایی است.",
  "videoCaption": "ویدیوی معرفی معبد مداری، ۱ دقیقه.",
  "accomplished": {
    "heading": "آنچه ما به انجام رسانده‌ایم",
    "content": "پس از چهار سال تحقیق و توسعه، این ماموریت آماده است. ما <strong>توسعه سخت‌افزار و نرم‌افزار</strong> ماهواره را تکمیل کرده‌ایم، <strong>آزمایش‌های رسمی تکان‌دهنده</strong> مورد نیاز برای صدور گواهینامه پرواز را پشت سر گذاشته‌ایم و قرارداد خود را با سازمان تحقیقات فضایی هند (ISRO) نهایی کرده‌ایم. ماهواره ساخته شده است. فناوری آن کار می‌کند. ما برای پرتاب مجوز داریم."
  },
  "funding": {
    "heading": "پیشرفت بودجه",
    "raised": "مطرح شده از",
    "of": "از",
    "goal": "هدف",
    "button": "از ماموریت حمایت کنید"
  },
  "needs": {
    "heading": "آنچه ما به پشتیبانی نیاز داریم",
    "intro": "برای تکمیل این مأموریت تاریخی و به حداکثر رساندن تأثیر آن، به حمایت از پنج مؤلفه حیاتی نیاز داریم:",
    "launch": {
      "title": "هزینه‌های پرتاب ISRO:"
    },
    "travel": {
      "title": "سفر هنرمند به هند:"
    },
    "carbon": {
      "title": "برنامه جبران کربن:"
    },
    "education": {
      "title": "برنامه آموزشی:"
    },
    "docPreProd": {
      "title": "پیش‌تولید مستند:"
    },
    "docProd": {
      "title": "تولید مستند:"
    }
  },
  "decade": {
    "heading": "دهه پیش رو",
    "intro": "این ماموریت در ۲۸ نوامبر ۲۰۲۵ پایان نمی‌یابد. تازه شروع شده است.",
    "paragraph1": "این ماهواره در <strong>۱۰ سال</strong> آینده به دور زمین خواهد چرخید و به نام‌هایی که از هر گوشه سیاره ارسال می‌شوند، پاسخ خواهد داد. هدف این برنامه آموزشی، آموزش <strong>هزاران نوجوان</strong> در زمینه فناوری ماهواره و شکستن <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">شکاف فضایی</a> برای کشورهای جنوب جهان است. این مستند به <strong>میلیون‌ها نفر</strong> در سراسر جهان خواهد رسید و گفتگوهایی را در مورد تعلق، حافظه و مقدسات آغاز خواهد کرد.",
    "paragraph2": "معبد مداری با <strong>ساتی روی</strong> و <strong>بنیاد روی</strong> همکاری می‌کند تا این چشم‌انداز یک دهه‌ای را از نظر فرهنگی قابل توجه کند. بنیاد روی یک سازمان غیرانتفاعی است که به گسترش دسترسی به آموزش معنوی، بهبود عاطفی و ابزارهای آگاهی برای جوامع محروم در سراسر جهان اختصاص دارد و با پیوند دادن خرد باستانی و فناوری مدرن، جهانی آگاه‌تر، متصل‌تر و دلسوزتر ایجاد می‌کند. ما با هم در حال ایجاد زیرساخت‌هایی هستیم تا اطمینان حاصل کنیم که معبد مداری به یک جنبش پایدار تبدیل می‌شود که به جوامع در سراسر جهان می‌رسد.",
    "paragraph3": "حمایت شما فقط تأمین مالی یک پرتاب نیست؛ بلکه جنبشی را ایجاد می‌کند که برای یک دهه طنین‌انداز خواهد شد و الهام‌بخش نسل بعدی هنرمندان و مهندسان فضایی خواهد بود."
  },
  "waysToSupport": {
    "heading": "راه‌های پشتیبانی",
    "individualDonations": {
      "heading": "کمک‌های مالی فردی",
      "intro": "در سطحی که برای شما مناسب است به این ماموریت بپیوندید. حامیان فردی، پایه و اساس این پروژه تاریخی هستند.",
      "orbitalFriend": {
        "title": "دوست مداری",
        "benefits": "شما موارد زیر را دریافت خواهید کرد: نام در فهرست افتخارات وب‌سایت · گواهی مداری شخصی‌سازی‌شده هنگام پرتاب ماهواره · اعتبار تشکر مستند · رسید کسر مالیات",
        "button": "کمک مالی معاف از مالیات انجام دهید"
      },
      "satelliteSupporter": {
        "title": "حامی ماهواره",
        "benefits": "شما موارد زیر را دریافت می‌کنید: تمام مزایای Orbital Friend · دسترسی انحصاری به برنامه ردیابی ماهواره · پیام ویدیویی تشکر از هنرمند · رسید کسر مالیات",
        "button": "کمک مالی معاف از مالیات انجام دهید"
      },
      "spaceAdvocate": {
        "title": "مدافع فضا",
        "benefits": "شما موارد زیر را دریافت می‌کنید: تمام مزایای حمایت ماهواره‌ای · نام چاپ شده در تیتراژ مستند · دعوت به نمایش خصوصی مستند · به‌روزرسانی‌های فصلی از تیم · رسید کسر مالیات",
        "button": "کمک مالی معاف از مالیات انجام دهید"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "تأمین مالی یک جزء خاص",
    "intro": "کمک شما مستقیماً جنبه‌های خاصی از این مأموریت را تأمین مالی می‌کند. آنچه را که برای شما مناسب است انتخاب کنید، یا چندین مورد را برای ایجاد تأثیر بیشتر ترکیب کنید.",
    "launch": {
      "title": "تأمین مالی پرتاب فضایی",
      "description": "هزینه واقعی پرتاب موشک <strong>ISRO</strong> در <strong>28 نوامبر 2025.</strong> این موشک Orbital Temple را به مدار می‌فرستد، جایی که به مدت یک دهه به عنوان یک ماهواره هنری مشارکتی و معبد در آسمان باقی خواهد ماند و برای هر کسی در جهان قابل دسترسی است.",
      "benefits": "شما دریافت می‌کنید: عنوان «حامی پرتاب» · نمایش در تمام اطلاعیه‌های مطبوعاتی · تقدیر و تشکر مستند روی صفحه · دسترسی ویژه به رویدادهای پرتاب · شرکت در تماس‌های ویدیویی فصلی با ادسون و تیم ماموریت · گواهی حاوی داده‌های مداری ماهواره · رسید کسر مالیات",
      "button": "کمک مالی معاف از مالیات انجام دهید"
    },
    "travel": {
      "title": "سفر هنرمند به هند را تأمین مالی کنید",
      "description": "هزینه‌های سفر، اقامت و تولید برای هنرمند ادسون پاونی و تیم اصلی برای حضور در <strong>هند در تاریخ ۲۸ نوامبر ۲۰۲۵.</strong> این سفر برای فیلمبرداری مستند، پوشش رسانه‌ای و نمایندگی جنوب جهانی در این لحظه تاریخی ضروری است.",
      "benefits": "شما دریافت می‌کنید: تشکر شخصی از هنرمند · دسترسی به مستند پشت صحنه · نام در اعتبارات مستند · رسید کسر مالیات",
      "button": "کمک مالی معاف از مالیات انجام دهید"
    },
    "carbon": {
      "title": "برنامه جبران کربن را تأمین مالی کنید",
      "description": "تمام انتشار کربن، از جمله پرتاب موشک و ساخت ماهواره، خنثی خواهد شد. ما با برنامه‌های تأیید شده جبران کربن همکاری می‌کنیم تا اطمینان حاصل کنیم که این ماموریت هیچ ردپای منفی زیست‌محیطی بر جای نمی‌گذارد.",
      "benefits": "شما دریافت می‌کنید: نام در فهرست افتخارات وب‌سایت · گواهی شخصی‌سازی‌شده · رسید کسر مالیات",
      "button": "کمک مالی معاف از مالیات انجام دهید"
    },
    "education": {
      "title": "برنامه آموزشی را تأمین مالی کنید",
      "description": "توسعه و راه‌اندازی دوره کامل چندزبانه آموزش ساخت ماهواره به نوجوانان کشورهای جنوب جهان. شامل توسعه برنامه درسی، تولید ویدیو، میزبانی پلتفرم و بورسیه تحصیلی سال اول برای دانش‌آموزان محروم. ایجاد زیرساخت‌های پایدار برای آموزش فضایی.",
      "benefits": "شما موارد زیر را دریافت می‌کنید: تقدیرنامه «حامی مالی آموزش و پرورش» · بورسیه‌هایی به نام شما · معرفی در مطالب آموزشی · با اولین گروه از دانشجویانی که بورسیه تحصیلی شما آنها را تأمین مالی کرده است (مجازی یا حضوری) آشنا شوید · بخش مستند · فرصت سخنرانی در رویدادهای رونمایی · رسید کسر مالیات",
      "button": "کمک مالی معاف از مالیات انجام دهید"
    },
    "docPreProd": {
      "title": "تأمین مالی پیش‌تولید مستند",
      "description": "تأمین مالی مرحله اولیه مستند <strong>«چه چیزی یک معبد را می‌سازد؟»</strong> . شامل انجام ۲ مصاحبه عمیق در <strong>هند</strong> با رهبران فکری و متخصصان معنوی، سفر و تولید با گروه کوچک، و تدوین فیلم‌های پیش‌تولید. این مرحله، پایه و اساس مستند را بنا می‌نهد و جهت‌گیری خلاقانه آن را تأیید می‌کند.",
      "benefits": "موارد دریافتی شما: نام تهیه‌کننده همکار · نام در تیتراژ مستند · نمایش خصوصی فیلم‌های پیش از تولید · دسترسی به پشت صحنه · رسید کسر مالیات",
      "button": "کمک مالی معاف از مالیات انجام دهید"
    },
    "docProd": {
      "title": "تأمین مالی تولید مستند",
      "description": "تولید کامل و پس از تولید <strong>«چه چیزی یک معبد را می‌سازد؟»</strong> ، مستند بلندی که به بررسی تلاقی هنر، فناوری و امر مقدس می‌پردازد. شامل فیلمبرداری در چندین کشور، مصاحبه‌های بیشتر با رهبران فکری، تدوین جامع، درجه‌بندی رنگ، طراحی صدا و نمایش‌های اولیه در <strong>هند</strong> و <strong>نیویورک</strong> .",
      "benefits": "شما موارد زیر را دریافت می‌کنید: نام تهیه‌کننده اجرایی · حضور در تیتراژ آغازین · نمایش خصوصی برای مهمانان شما · دعوت‌نامه‌های اولین نمایش جهانی (هر دو شهر) · شام خصوصی با ادسون و کارگردان مستند قبل از اولین نمایش · دسترسی به پشت صحنه · رسید معاف از مالیات",
      "button": "کمک مالی معاف از مالیات انجام دهید"
    },
    "artCollector": {
      "title": "تنها گردآورنده آثار هنری معبد مداری شوید",
      "imageAlt": "چیدمان معبد مداری در دوسالانه مرکوسور",
      "imageCaption": "معبد مداری در سیزدهمین دوسالانه مرکوسول، پورتو آلگره. عکس از کلارا مارکز.",
      "paragraph1": "سه ماهواره یکسان برای این ماموریت ساخته شد. <strong>یکی از آنها</strong> در ۲۸ نوامبر ۲۰۲۵ به فضا پرتاب خواهد شد. <strong>یکی</strong> به نمایشگاه‌های موزه در سراسر جهان سفر خواهد کرد. <strong>یکی دیگر</strong> برای یک کلکسیونر سخاوتمند که می‌خواهد این چشم‌انداز را تأمین مالی کند و صاحب یک قطعه از تاریخ هنر فضایی شود، رزرو شده است.",
      "paragraph2": "این یک کپی نیست؛ بلکه یکی از سه ماهواره اصلی است. یک <strong>فضاپیمای کاملاً کاربردی</strong> که در عین حال یک <strong>مجسمه</strong> نیز هست. این ماهواره <strong>۵ سانتی‌متر مکعب</strong> اندازه و <strong>۲۴۵ گرم</strong> وزن دارد و گنبدی از <strong>طلا</strong> بر روی آن ساخته شده است.",
      "paragraph3": "این یک <strong>اثر هنری ۱/۱</strong> است.",
      "paragraph4": "به عنوان مجموعه‌دار، شما همان چیدمانی را که برای <strong>سیزدهمین دوسالانه مرکوسور</strong> خلق شده است، دریافت خواهید کرد، یک نمایش موزه‌شناسی کامل که ماهواره را هم به عنوان هنر و هم به عنوان فناوری به نمایش می‌گذارد. این چیدمان در مکان‌های مهم بین‌المللی به نمایش گذاشته شده است و بالاترین استاندارد ارائه هنر فضایی را نشان می‌دهد.",
      "paragraph5": "حمایت شما به تأمین مالی کل این چشم‌انداز کمک می‌کند: پرتاب، برنامه آموزشی و مستندی که گفتگوهای جهانی درباره مقدسات در عصر فناوری، هوش مصنوعی و اکتشافات فضایی را برمی‌انگیزد. نام شما برای همیشه با این مأموریت تاریخی گره می‌خورد.",
      "button": "درباره این فرصت استعلام کنید"
    }
  },
  "gratitude": {
    "heading": "با قدردانی از حامیانمان",
    "intro": "معبد مداری توسط مؤسسات، افراد و معتقدان به شمول رادیکال که می‌دانند هنر، تخیلات فردا را خلق می‌کند، امکان‌پذیر شده است.",
    "pearmill": {
      "title": "حامی بنیانگذار",
      "description": "پیرمیل یکی از سریع‌ترین آژانس‌های بازاریابی عملکردی در حال رشد در ایالات متحده است، گروهی از طراحان، بازاریابان و مهندسان که با هم برای کمک به رشد برخی از نمادین‌ترین استارت‌آپ‌های جهان همکاری می‌کنند. حمایت سخاوتمندانه آنها تیم Orbital Temple را قادر ساخت تا اجزای حیاتی را خریداری کرده و سخت‌افزار متن‌بازی را توسعه دهد که این ماموریت ماهواره‌ای را امکان‌پذیر می‌سازد."
    },
    "yourName": "نام شما می‌تواند اینجا باشد. در خلق تاریخ به ما بپیوندید."
  },
  "people": {
    "heading": "افراد پشت این ماموریت",
    "intro": "معبد مداری یک تعهد ده ساله است. این پروژه توسط دو نفر رهبری می‌شود که زندگی خود را صرف ایجاد پل بین هنر، فناوری و ارتباطات انسانی کرده‌اند و در حال ایجاد زیرساخت‌هایی برای حفظ این چشم‌انداز در دهه پیش رو هستند.",
    "edson": {
      "name": "ادسون پاوونی",
      "role": "هنرمند و تکنسین",
      "paragraph1": "ادسون هنرمند و متخصص فناوری است که صمیمیت انسانی را در تقاطع هنر و فناوری بررسی می‌کند. فعالیت‌های او شامل چیدمان‌های معماری، شعر، عکاسی و فناوری ماهواره‌ای می‌شود.",
      "paragraph2": "آثار او در سیزدهمین دوسالانه مرکوسور (برزیل)، نهمین دوسالانه بین‌المللی (ازبکستان) و جایزه جهانی هنر دیجیتال NTU (سنگاپور) به نمایش گذاشته شده است.",
      "paragraph3": "او با بیش از <strong>۲۰ سال سابقه در زمینه هنر و فناوری</strong> ، با تیم‌های خلاق <strong>المپیک ریو ۲۰۱۶</strong> و <strong>بانک توسعه بین آمریکایی</strong> همکاری داشته است. او که توسط مجله Proxxima به عنوان یکی از <strong>۵۰ متخصص خلاق برزیلی</strong> معرفی شده است، دو <strong>جایزه طراحی IF</strong> (۲۰۱۷-۲۰۱۸) را به طور متوالی دریافت کرده و یکی از فینالیست‌های <strong>جایزه آینده لومن</strong> بوده است. آثار او در دو دوسالانه به نمایش گذاشته شده و در <strong>موزه هنرهای معاصر لودویگ</strong> (بوداپست)، <strong>موسسه اینهوتیم</strong> (برزیل) و <strong>موزه طراحی و مد</strong> (لیسبون) ارائه شده است و نمایشگاه‌هایی در نیویورک، پکن، سنگاپور، دبی، ریودوژانیرو و سایر شهرها دارد."
    },
    "sathi": {
      "name": "ساتی روی",
      "role": "بنیانگذار، بنیاد روی و شریک استراتژیک",
      "paragraph1": "ساتی بنیانگذار <strong>بنیاد روی</strong> است، یک سازمان غیرانتفاعی که به گسترش دسترسی به آموزش معنوی، بهبود عاطفی و ابزارهای آگاهی برای جوامع محروم در سراسر جهان اختصاص دارد. این بنیاد با مدارس، مؤسسات فرهنگی و سازمان‌های محلی برای توزیع ابزارهای سلامت مبتنی بر هوش مصنوعی، برنامه‌های درسی جامعه و رسانه‌هایی که الهام‌بخش تحول هستند، همکاری می‌کند.",
      "paragraph2": "ساتی با پیشینه‌ای در علوم اعصاب، مربیگری و رهبری، تیم‌هایی را در سراسر آمریکای شمالی و هند ایجاد و رهبری کرده است و در یک سرمایه‌گذاری، <strong>600 میلیون دلار</strong> فروش سالانه ایجاد کرده است. او همچنین بنیانگذار <strong>OHM</strong> ، یک جنبش معنوی دیجیتال، یکی از بنیانگذاران <strong>SUTE</strong> (یک پلتفرم اداری دیجیتال مبتنی بر هوش مصنوعی) است و به عنوان مشاور و رئیس جهانی رشد <strong>RISE Global Creative</strong> فعالیت می‌کند.",
      "paragraph3": "ساتی، به عنوان یک زن بنگالی-آمریکایی که فلسفه‌های شرقی و غربی را به هم پیوند می‌دهد، دیدگاهی منحصر به فرد به جنبش‌های معنوی و هنری قرن بیست و یکم ارائه می‌دهد. او با شبکه‌ای رو به رشد از <strong>بیش از ۶۵۰۰۰ دنبال‌کننده</strong> و بیش از <strong>۴۰ میلیون بازدید آنلاین</strong> ، در حال ایجاد جوامع جهانی است که فراتر از شکاف‌های فرهنگی و معنوی، به یکدیگر متصل می‌شوند."
    },
    "together": "ما به همراه بنیاد روی، در حال ساختن یک مأموریت ۱۰ ساله هستیم که هنر، فناوری، آموزش و مقدسات را به هم پیوند می‌دهد و با پرتاب ماهواره در ۲۸ نوامبر ۲۰۲۵ آغاز می‌شود و با جنبشی ادامه می‌یابد که به جوامع محروم در سراسر جهان دسترسی پیدا می‌کند و الهام‌بخش نسل بعدی خواهد بود."
  },
  "join": {
    "heading": "به ما بپیوندید",
    "content": "ماهواره ساخته شده است. فناوری آن آماده است. تاریخ پرتاب تعیین شده است: <strong>۲۸ نوامبر ۲۰۲۵.</strong> این لحظه، لحظه پیوستن به ماموریتی است که تصور جدیدی از توانایی‌های هنر، اهداف آن و اینکه به چه کسانی می‌تواند خدمت کند، ارائه می‌دهد.",
    "fundSpecific": {
      "heading": "یک بخش خاص را تأمین مالی کنید یا شریک بنیانگذار شوید",
      "description": "یکی از فرصت‌های تأمین مالی بالا را انتخاب کنید، در مورد تبدیل شدن به یک مجموعه‌دار هنری پرس‌وجو کنید، یا در مورد یک اسپانسر سفارشی که با دیدگاه شما همسو است، صحبت کنید.",
      "button": "برای شروع با ما تماس بگیرید →"
    },
    "generalDonation": {
      "heading": "کمک مالی معاف از مالیات انجام دهید",
      "description": "تمام کمک‌های مالی، چه بزرگ و چه کوچک، از این مأموریت حمایت می‌کنند و از طریق حامی مالی ما، The Field، از مالیات کسر می‌شوند.",
      "button": "از طریق The Field کمک مالی کنید →"
    }
  },
  "taxInfo": {
    "heading": "کمک‌های مالی معاف از مالیات",
    "paragraph1": "Orbital Temple یک پروژه تحت حمایت مالی <strong>The Field (Performance Zone Inc.)</strong> ، یک سازمان غیرانتفاعی <strong>501(c)(3)</strong> مستقر در نیویورک است. تمام کمک‌های مالی ایالات متحده تا حدی که قانون اجازه می‌دهد، قابل کسر مالیات هستند.",
    "paragraph2": "<strong>میدان</strong><br> کوچه میدن، پلاک ۷۵، واحد ۹۰۶<br> نیویورک، نیویورک ۱۰۰۳۸<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "هنگام پرداخت کمک‌های مالی از طریق چک، لطفاً آن را در وجه <strong>شرکت Performance Zone Inc.</strong> و با ذکر عبارت <strong>«Edson Pavoni: Orbital Temple»</strong> ارائه دهید."
  }
}