{
  "title": "پایداری و زباله‌های فضایی - Orbital Temple",
  "heading": "پایداری",
  "intro": {
    "paragraph1": "اگر قرار است هنر ما را به سوی آینده هدایت کند، نمی‌تواند بحران‌هایی را که با آنها روبرو هستیم نادیده بگیرد - فروپاشی زیست‌محیطی، نابرابری اجتماعی و چالش رو به رشد زباله‌های فضایی. معبد مداری با در نظر گرفتن این واقعیت‌ها طراحی شده است و هدف آن حضوری مسئولانه هم در زمین و هم در مدار است.",
    "paragraph2": "ما معتقدیم که پایداری یک محدودیت نیست، بلکه بخش اساسی از دیدگاه هنری ماست. هر تصمیمی در مورد مواد، مدارها و عملیات، نشان دهنده تعهد ما به بهتر کردن زمین و فضا نسبت به آنچه که تحویل گرفته‌ایم، است."
  },
  "spaceDebris": {
    "heading": "زباله‌های فضایی",
    "paragraph1": "زباله‌های فضایی یکی از مهم‌ترین چالش‌های پیش روی اکتشافات فضایی هستند. هزاران ماهواره از کار افتاده و قطعات آنها در مدار زمین قرار دارند و ماموریت‌های فعال را تهدید می‌کنند و یک اثر آبشاری ایجاد می‌کنند که می‌تواند مدارهای خاصی را غیرقابل استفاده کند.",
    "paragraph2": "معبد مداری به چندین روش به این موضوع می‌پردازد:",
    "list": {
      "orbit": "<strong>مدار خورشیدآهنگ در ارتفاع ۵۲۵ کیلومتری:</strong> این ارتفاع تضمین می‌کند که نیروی کشش جوی طبیعی باعث می‌شود ماهواره ظرف تقریباً ۱۰ سال دوباره وارد جو زمین شود، جایی که کاملاً خواهد سوخت. ما در ایجاد زباله‌های مداری بلندمدت نقشی نداریم.",
      "size": "<strong>طراحی PocketQube:</strong> این ماهواره با ابعاد ۵۰×۵۸×۶۴ میلی‌متر و وزن ۲۴۵ گرم، به اندازه‌ای کوچک است که در هنگام ورود مجدد به جو، کاملاً تبخیر شود و هیچ اثری از خود بر روی سطح زمین باقی نگذارد.",
      "responsibility": "<strong>بدون از رده خارج شدن برنامه‌ریزی‌شده:</strong> برخلاف ماهواره‌های تجاری که ممکن است رها شوند، Orbital Temple طوری طراحی شده است که به طور طبیعی از مدار خارج شود و دستورالعمل‌های بین‌المللی برای فعالیت‌های فضایی مسئولانه را رعایت کند."
    },
    "paragraph3": "با انتخاب مدار پایین زمین و طراحی جمع و جور، تضمین می‌کنیم که حضور Orbital Temple در فضا موقتی و بدون آلودگی باشد."
  },
  "carbonNeutrality": {
    "heading": "بی‌طرفی کربن",
    "content": "تمام انتشار کربن مرتبط با پروژه Orbital Temple - شامل ساخت ماهواره، پرتاب، عملیات ایستگاه زمینی، میزبانی وب‌سایت و سفرهای تیمی - از طریق برنامه‌های اعتبار کربن تأیید شده به طور کامل جبران خواهد شد. ما متعهد به خنثی کردن این ماموریت از نظر اقلیمی هستیم."
  },
  "openSource": {
    "heading": "سخت‌افزار متن‌باز",
    "paragraph1": "پایداری همچنین به معنای هدر ندادن دانش است. هر جنبه فنی Orbital Temple - طرح‌ها، کدها، پروتکل‌های ارتباطی و روش‌های ساخت - به صورت مستندات متن‌باز منتشر خواهد شد.",
    "paragraph2": "این امر به ماموریت‌های آینده اجازه می‌دهد تا به جای شروع از ابتدا، بر اساس کار ما بنا شوند و تحقیق و توسعه‌ی زائد را کاهش دهند. این امر دسترسی به فناوری فضایی را، به ویژه برای جوامع جنوب جهان که از نظر تاریخی از اکتشافات فضایی محروم بوده‌اند، دموکراتیک می‌کند."
  },
  "educational": {
    "heading": "تأثیر آموزشی",
    "paragraph1": "برنامه آموزشی چندزبانه رایگان ما به دانش‌آموزان در سراسر جهان نحوه ساخت و پرتاب ماهواره را با تمرکز بر کشورهای جنوب جهان آموزش می‌دهد. با توانمندسازی نسل بعدی با مهارت‌های فناوری فضایی، ما به از بین بردن «شکاف فضایی» و ایجاد فرصت‌هایی که در غیر این صورت وجود نداشتند، کمک می‌کنیم.",
    "paragraph2": "این مأموریت آموزشی خود نوعی پایداری است - سرمایه‌گذاری روی مردم و جوامع برای ایجاد تغییرات پایدار فراتر از طول عمر ماهواره."
  },
  "tenYear": {
    "heading": "یک ماموریت ده ساله",
    "paragraph1": "معبد مداری برای یک ماموریت ده ساله طراحی شده است، نه یک نمایش تبلیغاتی کوتاه. این ماهواره طی ده سال، تقریباً 50،000 بار به دور زمین خواهد چرخید، نام‌هایی را دریافت می‌کند و به عنوان یادآوری عمل می‌کند که فضا می‌تواند یک دارایی مشترک و قابل دسترس برای همه باشد.",
    "paragraph2": "پس از پایان ماموریتش، ماهواره به طور طبیعی از مدار خارج شده و می‌سوزد و هیچ اثری از آن به جز خاطرات و اسناد کسانی که در آن شرکت داشتند، باقی نمی‌ماند."
  },
  "artsResponsibility": {
    "heading": "مسئولیت هنر",
    "paragraph1": "هنر همواره آینه‌ای از زمان خود بوده و ارزش‌ها و آرمان‌های ما را منعکس می‌کند. در دوران بحران اقلیمی و نابرابری فزاینده، ما معتقدیم که هنرمندان مسئولیت دارند آثاری خلق کنند که نه تنها به این مسائل بپردازند، بلکه به طور فعال به آنها بپردازند.",
    "paragraph2": "معبد مداری تلاش ما برای خلق اثری هنری است که در شمول‌گرایی رادیکال، در تأثیر زیست‌محیطی مسئولانه و در به اشتراک گذاشتن دانش خود با جهان سخاوتمند باشد. این هنری است که همه را به مشارکت دعوت می‌کند و در عین حال به سیستم‌های شکننده - محیطی و مداری - که زندگی و اکتشاف را ممکن می‌سازند، احترام می‌گذارد."
  },
  "imageAlt": "ماهواره معبد مداری"
}