{
  "title": "കലാസൃഷ്ടി - ഓർബിറ്റൽ ടെമ്പിൾ",
  "heading": "കലാസൃഷ്ടി",
  "intro": {
    "paragraph1": "ഓർബിറ്റൽ ടെമ്പിൾ ഒരു കലാപരമായ ദൗത്യമുള്ള ഒരു ഉപഗ്രഹമാണ്: ഭൂമിയിൽ ജീവിച്ചിരുന്നതോ ജീവിച്ചിരുന്നതോ ആയ എല്ലാ ജീവജാലങ്ങൾക്കും തുറന്നിരിക്കുന്ന ബഹിരാകാശത്തെ ഒരു സ്മാരകം.",
    "paragraph2": "സാങ്കേതിക മാർഗങ്ങളിലൂടെ, ആർക്കും ആരുടെയെങ്കിലും പേര് ക്ഷേത്രത്തിലേക്ക് അയയ്ക്കാൻ കഴിയും, അത് മരിച്ചുപോയ ഒരാളുടെയോ, ജീവിച്ചിരിക്കുന്ന ഒരാളുടെയോ, അല്ലെങ്കിൽ ഓർമ്മിക്കപ്പെടാൻ അർഹതയുള്ള ഏതൊരു വ്യക്തിയുടെയോ പേര് ആകാം."
  },
  "sculpture": {
    "heading": "ശിൽപം",
    "paragraph1": "ഈ കലാസൃഷ്ടിയിൽ മൂന്ന് പരസ്പരബന്ധിത ഘടകങ്ങളുണ്ട്: കോടിക്കണക്കിന് പേരുകൾ സൂക്ഷിക്കാൻ പ്രത്യേകം രൂപകൽപ്പന ചെയ്ത ഒരു ഉപഗ്രഹം; ഉപഗ്രഹവുമായി വിവരങ്ങൾ കൈമാറുന്ന ഒരു പൊതു ശിൽപം; പങ്കെടുക്കുന്നവർ പേരുകൾ, അവർ മരിക്കുന്നതുവരെ, സ്വർഗത്തിലേക്ക് അയയ്ക്കുന്ന ഒരു വെബ്‌സൈറ്റ്.",
    "paragraph2": "ഒരു ബഹുമുഖ സംരംഭമെന്ന നിലയിൽ, ഓർബിറ്റൽ ടെമ്പിളിനെ സ്ഥലത്തെ വസിക്കുന്ന ഒരു സ്ഥല-നിർദ്ദിഷ്ട ശിൽപമായി കണക്കാക്കാം. ഇത് ഒരു ആർട്‌സാറ്റ് പ്രോജക്റ്റ് കൂടിയാണ്."
  },
  "antenna": {
    "heading": "ഒരു പൊതു ശിൽപമായി ആന്റിന",
    "paragraph1": "നമ്മെ ബഹിരാകാശവുമായി ബന്ധിപ്പിക്കുന്ന ഒരു ആന്റിന.",
    "paragraph2": "പരിക്രമണ ഉപഗ്രഹവുമായി നേരിട്ട് ആശയവിനിമയം നടത്തുന്ന ഒരു ആന്റിന രൂപകൽപ്പന ചെയ്‌തുകൊണ്ടിരിക്കുന്നു.",
    "paragraph3": "മുകളിലുള്ള ആകാശത്തെ പ്രതിഫലിപ്പിക്കുന്ന ഒരു സ്വർണ്ണ പ്രതിഫലന പ്രതലത്തോടെ, ഇത് പിണ്ഡ ഉത്തേജനത്തിനുള്ള ഒരു ആരംഭ പോയിന്റാണ് (അല്ലെങ്കിൽ 'അവിടെ ഉള്ളതുമായുള്ള' നമ്മുടെ ബന്ധം).",
    "paragraph4": "ലോകത്തിന്റെ മിക്ക ഭാഗങ്ങളിലും ശിൽപങ്ങൾ സ്ഥാപിച്ചിട്ടില്ലെങ്കിലും, നിലവിൽ ഉപഗ്രഹത്തെ നിയന്ത്രിക്കുന്ന ഞങ്ങളുടെ ഫ്രെയിംസ് ഫ്രം എർത്ത്, ഓരോ പാസ്‌ത്രൂവിലും പേരുകൾ അയയ്ക്കുന്നു.",
    "paragraph5": "ബഹിരാകാശ പര്യവേക്ഷണം, കല, പ്രപഞ്ചത്തിലെ നമ്മുടെ പങ്കിട്ട സ്ഥാനം എന്നിവയെക്കുറിച്ചുള്ള സംഭാഷണങ്ങൾക്ക് പ്രചോദനം നൽകുന്ന ആന്റിന ശിൽപങ്ങൾ സ്ഥാപിച്ചുകൊണ്ട് ഈ ദർശനം നിങ്ങളുടെ നഗരത്തിലേക്ക് കൊണ്ടുവരാൻ സഹായിക്കുക. <a href=\"/support\">പ്രോജക്റ്റിനെ പിന്തുണയ്ക്കുന്നതിനെക്കുറിച്ച് കൂടുതലറിയുക</a> ."
  },
  "imageAlts": {
    "satellite": "ഓർബിറ്റൽ ടെമ്പിൾ ഉപഗ്രഹം",
    "riseNy": "റൈസ് ന്യൂയോർക്കിലെ ഓർബിറ്റൽ ടെമ്പിൾ",
    "installation": "ക്ലാര മാർക്വേസിന്റെ ഓർബിറ്റൽ ടെമ്പിൾ",
    "antenna": "ഓർബിറ്റൽ ടെമ്പിൾ ആന്റിന"
  },
  "imageCaptions": {
    "riseNy": "ബഹിരാകാശത്ത് ഓർബിറ്റൽ ടെമ്പിൾ. RiseNY&Partners-ന്റെ 3D റെൻഡറിംഗ്.",
    "mercosul": "ബ്രസീലിലെ പോർട്ടോ അലെഗ്രെയിലുള്ള മെർകോസുൾ ബിനിയലിലെ പരിക്രമണ ക്ഷേത്ര സ്ഥാപനം.<br> ക്ലാര മാർക്വെസിന്റെ ഫോട്ടോ."
  }
}