{
  "title": "വിദ്യാഭ്യാസവും ഓപ്പൺ സോഴ്‌സും - ഓർബിറ്റൽ ടെമ്പിൾ",
  "heading": "വിദ്യാഭ്യാസവും ഓപ്പൺ സോഴ്‌സും",
  "intro": {
    "paragraph1": "ഓർബിറ്റൽ ടെമ്പിൾ ദൗത്യത്തിനായി വികസിപ്പിച്ച എല്ലാ സാങ്കേതികവിദ്യയും <strong>ഓപ്പൺ സോഴ്‌സ്</strong> ആയിരിക്കും, <strong>പോർച്ചുഗീസ്</strong> , <strong>ഇംഗ്ലീഷ്</strong> , <strong>സ്പാനിഷ്</strong> , <strong>ഹിന്ദി ഭാഷകളിൽ</strong> ഓൺലൈനിൽ ലഭ്യമാകും, ഇത് <strong>ആഗോള ദക്ഷിണേന്ത്യയിൽ</strong> ബഹിരാകാശ പര്യവേഷണത്തിന്റെ പുരോഗതിയെ പ്രോത്സാഹിപ്പിക്കും. പുതിയ ദൗത്യങ്ങൾക്കും പദ്ധതികൾക്കും സ്വന്തം കലാപരമോ ശാസ്ത്രീയമോ ആയ പരീക്ഷണങ്ങൾക്ക് ഒരു അടിത്തറയായി ഓർബിറ്റൽ ടെമ്പിളിനെ ഉപയോഗിക്കാം.",
    "paragraph2": "വിദ്യാഭ്യാസ ദൗത്യത്തിന്റെ ഭാഗമായി, ഓർബിറ്റൽ ടെമ്പിൾ ഒരു ഉപഗ്രഹം എങ്ങനെ നിർമ്മിക്കാമെന്നും വിക്ഷേപിക്കാമെന്നും സൗജന്യ ബഹുഭാഷാ കോഴ്‌സ് വാഗ്ദാനം ചെയ്യും. ഉപഗ്രഹ സാങ്കേതികവിദ്യയെക്കുറിച്ച് പഠിക്കാനും അത് പ്രായോഗികമാക്കാനുമുള്ള ഒരു പ്രായോഗിക അവസരമാണിത്. <strong>16</strong> വയസ്സിന് മുകളിലുള്ള ആർക്കും സ്വന്തമായി ഉപഗ്രഹം നിർമ്മിക്കാനും ബഹിരാകാശത്തെ കലയുടെ ചരിത്രം, ഇലക്ട്രോണിക്സ്, മെക്കാനിക്സ്, ബഹിരാകാശ ശാസ്ത്രം എന്നിവയുടെ അടിസ്ഥാന ആശയങ്ങൾ, പദ്ധതികൾക്ക് എങ്ങനെ ധനസഹായം നൽകാം, ഭ്രമണപഥത്തിലെ ഉപഗ്രഹങ്ങളുമായി ആശയവിനിമയം നടത്തുന്നതിന് ഒരു ആന്റിന എങ്ങനെ നിർമ്മിക്കാം എന്നിവ ഉൾപ്പെടെ പഠിക്കാനും കഴിയും."
  },
  "spaceGap": {
    "heading": "ഇത് എന്തുകൊണ്ട് പ്രധാനമാണ്: സ്ഥല വിടവ്",
    "paragraph1": "<strong>&quot;സ്പേസ് ഗ്യാപ്&quot;</strong> എന്ന പദം ബഹിരാകാശ പര്യവേഷണത്തിലൂടെ ലഭിക്കുന്ന സാങ്കേതിക അവസരങ്ങൾ ആക്‌സസ് ചെയ്യാൻ കഴിയുന്ന വികസിത രാജ്യങ്ങൾക്കും ഈ സാങ്കേതികവിദ്യകൾ ആക്‌സസ് ചെയ്യാൻ കഴിയാത്ത വികസ്വര രാജ്യങ്ങൾക്കും ഇടയിലുള്ള വിടവിനെ സൂചിപ്പിക്കുന്നു. ഉപഗ്രഹ സാങ്കേതികവിദ്യകൾ നിർമ്മിക്കുന്ന വിവരങ്ങളിലേക്കുള്ള അടിസ്ഥാന പ്രവേശനത്തിനായി ആഗോള ദക്ഷിണേന്ത്യയിലെ രാജ്യങ്ങൾ വിദേശ സർക്കാരുകൾക്കോ കമ്പനികൾക്കോ ഗണ്യമായ തുക നൽകേണ്ടതുണ്ട്.",
    "paragraph2": "ബഹിരാകാശ സാങ്കേതികവിദ്യ നിർണായക നേട്ടങ്ങൾ നൽകുന്നു: നിയമവിരുദ്ധമായ മരംമുറിക്കൽ, നിയമവിരുദ്ധ മത്സ്യബന്ധനം, നിയമവിരുദ്ധ വന്യജീവി വ്യാപാരം എന്നിവയ്‌ക്കെതിരെ ഉപഗ്രഹങ്ങൾ സഹായിക്കുന്നു, ഇത് <strong>പ്രതിവർഷം 73 ബില്യൺ ഡോളറിലധികം</strong> വരും. കാലാവസ്ഥ, ജല ഉൽപാദനം, ഭക്ഷ്യസുരക്ഷ എന്നിവയെക്കുറിച്ചുള്ള അവശ്യ വിവരങ്ങൾ നൽകുന്നു. ഉപഗ്രഹങ്ങൾ കൃത്യമായ ജലസേചനവും കാർഷിക സാങ്കേതിക വിദ്യകളും പ്രാപ്തമാക്കുകയും പ്രകൃതി ദുരന്തങ്ങൾ തടയാൻ സഹായിക്കുകയും ചെയ്യുന്നു. <strong>2030</strong> ആകുമ്പോഴേക്കും ബഹിരാകാശ വ്യവസായത്തിന് <strong>1 ദശലക്ഷം തൊഴിലവസരങ്ങൾ</strong> സൃഷ്ടിക്കാൻ കഴിയും, എന്നിരുന്നാലും ആഗോള ദക്ഷിണേന്ത്യയിലെ പലർക്കും ഈ അവസരങ്ങൾ അപ്രാപ്യമായി തുടരുന്നു.",
    "paragraph3": "ഓപ്പൺ സോഴ്‌സ് സാങ്കേതികവിദ്യയും വിദ്യാഭ്യാസവും നൽകുന്നതിലൂടെ, ബഹിരാകാശത്തേക്കുള്ള പ്രവേശനം ജനാധിപത്യവൽക്കരിക്കാനും ആകാശത്തിനപ്പുറം സ്വപ്നം കാണാൻ ഒരു പുതിയ തലമുറയെ ശാക്തീകരിക്കാനും ഞങ്ങൾ ലക്ഷ്യമിടുന്നു."
  },
  "empowering": {
    "heading": "അടുത്ത തലമുറയെ ശാക്തീകരിക്കൽ",
    "intro": "അടുത്ത തലമുറയിലെ ബഹിരാകാശ പര്യവേക്ഷകരെ സ്വന്തമായി ഉപഗ്രഹങ്ങൾ എങ്ങനെ നിർമ്മിക്കാമെന്നും വിക്ഷേപിക്കാമെന്നും ഞങ്ങൾ പഠിപ്പിക്കും, അവശ്യ വിഷയങ്ങൾ ഉൾക്കൊള്ളുന്നു:",
    "topics": {
      "history": "<strong>ബഹിരാകാശ കലയുടെ ചരിത്രം:</strong> കലാപരമായ ഉപഗ്രഹങ്ങളുടെയും ബഹിരാകാശ അധിഷ്ഠിത കലാസൃഷ്ടികളുടെയും പരമ്പര മനസ്സിലാക്കൽ.",
      "concepts": "<strong>പ്രധാന ആശയങ്ങൾ:</strong> <strong>ആർട്ട്സാറ്റ്</strong> (കലാപരമായ ഉപഗ്രഹങ്ങൾ), <strong>ഓപ്പൺ സോഴ്‌സ്</strong> ബഹിരാകാശ സാങ്കേതികവിദ്യ, <strong>ബഹിരാകാശ വിടവ്</strong> .",
      "missions": "<strong>ബഹിരാകാശ ദൗത്യങ്ങൾ:</strong> ഒരു ദൗത്യം എങ്ങനെ സങ്കൽപ്പിക്കുകയും രൂപകൽപ്പന ചെയ്യുകയും ചെയ്യാം, അത് നടപ്പിലാക്കുന്നതിനായി ഒരു ടീമിനെ എങ്ങനെ രൂപപ്പെടുത്താം.",
      "electronics": "<strong>ബഹിരാകാശത്തെ ഇലക്ട്രോണിക്സ്:</strong> ബഹിരാകാശ പരിതസ്ഥിതിയിൽ നിലനിൽക്കാനും പ്രവർത്തിക്കാനും കഴിയുന്ന ഇലക്ട്രോണിക് ഘടകങ്ങളുടെ അടിസ്ഥാന ആശയങ്ങൾ.",
      "mechanics": "<strong>ബഹിരാകാശത്തെ മെക്കാനിക്സ്:</strong> ഉപഗ്രഹ രൂപകൽപ്പനയ്ക്കുള്ള ഘടനാപരവും മെക്കാനിക്കൽ ആവശ്യകതകളും മനസ്സിലാക്കൽ.",
      "orbits": "<strong>ഭ്രമണപഥങ്ങളും ലോഞ്ചറുകളും:</strong> വ്യത്യസ്ത തരം ഭ്രമണപഥങ്ങളും നിങ്ങളുടെ ദൗത്യത്തിനായി വിക്ഷേപണ ദാതാക്കളെ എങ്ങനെ തിരഞ്ഞെടുക്കാം എന്നതും.",
      "financing": "<strong>ധനസഹായ തന്ത്രങ്ങൾ:</strong> നിങ്ങളുടെ ഉപഗ്രഹം വിക്ഷേപിക്കുന്നതിനുള്ള ധനസഹായവും വിഭവങ്ങളും എങ്ങനെ നേടാം. നിങ്ങളുടെ വിക്ഷേപണത്തിനുള്ള ധനസഹായം നേടുന്നതിനുള്ള വിഭവങ്ങൾ ഈ കോഴ്‌സ് നൽകും, കൂടാതെ യുവ ശാസ്ത്രജ്ഞരെയും വിദ്യാർത്ഥികളെയും അവരുടെ ഉപഗ്രഹങ്ങൾ ബഹിരാകാശത്തേക്ക് അയയ്ക്കുന്നതിൽ പിന്തുണയ്ക്കുന്ന അന്താരാഷ്ട്ര സ്ഥാപനങ്ങളിൽ നിന്നുള്ള പ്രോഗ്രാമുകളും ഗ്രാന്റുകളും കണ്ടെത്താൻ വിദ്യാർത്ഥികളെ സഹായിക്കും.",
      "groundStation": "<strong>ഗ്രൗണ്ട് സ്റ്റേഷൻ വികസനം:</strong> ഓർബിറ്റൽ ടെമ്പിളുമായും മറ്റ് ഉപഗ്രഹങ്ങളുമായും ആശയവിനിമയം നടത്തുന്നതിന് ഒരു ആന്റിന എങ്ങനെ നിർമ്മിക്കാം."
    }
  },
  "technology": {
    "heading": "സാങ്കേതികവിദ്യ: പോക്കറ്റ്ക്യൂബ് ഉപഗ്രഹങ്ങൾ",
    "paragraph1": "വെറും <strong>5cm³</strong> വലിപ്പവും <strong>250g</strong> വരെ ഭാരവുമുള്ള ഒരു നാനോസാറ്റലൈറ്റ് സ്റ്റാൻഡേർഡായ <strong>PocketQube</strong> ഉപഗ്രഹങ്ങളുമായി പ്രവർത്തിക്കാൻ വിദ്യാർത്ഥികൾ പഠിക്കും. വലിപ്പം കുറവാണെങ്കിലും, PocketQubes ഭൂമി നിരീക്ഷണം, നിരീക്ഷണം, ആശയവിനിമയം എന്നിവയ്ക്ക് കഴിവുള്ള ശക്തമായ ഉപകരണങ്ങളാണ്.",
    "paragraph2": "കാലാവസ്ഥാ വ്യതിയാനത്തെക്കുറിച്ചുള്ള ശാസ്ത്രീയ ഗവേഷണം മുതൽ ഭൂഖണ്ഡാന്തര ആശയവിനിമയം വരെ, ഈ കോംപാക്റ്റ് ഉപഗ്രഹങ്ങൾക്ക് നിരവധി യഥാർത്ഥ ഉപയോഗങ്ങളുണ്ട്. ചെറുതും ഭാരം കുറഞ്ഞതുമായതിനാൽ, അവ നിർമ്മിക്കാനും വിക്ഷേപിക്കാനും കൂടുതൽ താങ്ങാനാവുന്നവയാണ്, ഇത് ലോകമെമ്പാടുമുള്ള വിദ്യാർത്ഥികൾക്കും ഗവേഷകർക്കും കലാകാരന്മാർക്കും സ്ഥലം കൂടുതൽ ആക്‌സസ് ചെയ്യാൻ സഹായിക്കുന്നു."
  },
  "globalAccess": {
    "heading": "ആഗോള ദക്ഷിണേന്ത്യയിൽ നിന്ന് ആരംഭിക്കുന്ന ആഗോള പ്രവേശനം",
    "paragraph1": "<strong>16 വയസ്സോ അതിൽ കൂടുതലോ പ്രായമുള്ള</strong> ആർക്കും ഈ കോഴ്‌സ് പൂർണ്ണമായും <strong>സൗജന്യമായി</strong> ലഭ്യമാകും. <strong>പോർച്ചുഗീസ്</strong> , <strong>സ്പാനിഷ്</strong> , <strong>ഇംഗ്ലീഷ്</strong> , <strong>ഹിന്ദി എന്നീ</strong> ഭാഷകളിലെ ഉള്ളടക്കത്തോടെയാണ് ഞങ്ങൾ ആരംഭിക്കുന്നത്, പ്രോഗ്രാം വളരുന്നതിനനുസരിച്ച് കൂടുതൽ ഭാഷകളിലേക്ക് വ്യാപിപ്പിക്കാനുള്ള പദ്ധതികളോടെ.",
    "paragraph2": "നമ്മുടെ ദൗത്യം ഗ്ലോബൽ സൗത്തിൽ ആരംഭിച്ച് ലോകമെമ്പാടും വ്യാപിക്കുന്നു, അടുത്ത തലമുറ ബഹിരാകാശ പര്യവേക്ഷകർ ഭൂമിയുടെ എല്ലാ കോണുകളിൽ നിന്നും വരുന്നുണ്ടെന്ന് ഉറപ്പാക്കുന്നു."
  },
  "callToAction": {
    "heading": "ഇത് സാധ്യമാക്കാൻ ഞങ്ങളെ സഹായിക്കൂ",
    "content": "ഈ വിദ്യാഭ്യാസ പരിപാടി നിലവിൽ വികസനത്തിലാണ്. ബഹിരാകാശ സാങ്കേതികവിദ്യയിലേക്കുള്ള പ്രവേശനം ജനാധിപത്യവൽക്കരിക്കുക എന്ന ഞങ്ങളുടെ കാഴ്ചപ്പാട് പങ്കിടുന്ന പങ്കാളികളെയും ദാതാക്കളെയും ഞങ്ങൾ അന്വേഷിക്കുന്നു. നിങ്ങൾക്കോ നിങ്ങളുടെ സ്ഥാപനത്തിനോ ഈ സംരംഭത്തെ പിന്തുണയ്ക്കാൻ താൽപ്പര്യമുണ്ടെങ്കിൽ, പങ്കാളിത്ത അവസരങ്ങളെക്കുറിച്ച് അറിയാൻ ദയവായി ഞങ്ങളുടെ <a href=\"/support\">പിന്തുണാ പേജ്</a> സന്ദർശിക്കുക."
  },
  "imageAlt": "ഓർബിറ്റൽ ടെമ്പിൾ ഉപഗ്രഹം"
}