{
  "title": "പങ്കാളികൾ - ഓർബിറ്റൽ ടെമ്പിൾ",
  "heading": "പങ്കാളികൾ",
  "intro": "അസാധാരണ പങ്കാളികളുടെ ഔദാര്യം, വൈദഗ്ദ്ധ്യം, ദർശനം എന്നിവയിലൂടെയാണ് ഓർബിറ്റൽ ടെമ്പിൾ നിലനിൽക്കുന്നത്. എഞ്ചിനീയറിംഗ് ഉപഗ്രഹങ്ങൾ മുതൽ ആഖ്യാനങ്ങൾ തയ്യാറാക്കുന്നത് വരെ, വിദൂര ദേശങ്ങളിൽ വാതിലുകൾ തുറക്കുന്നത് മുതൽ സ്വർണ്ണത്തിൽ സ്വപ്നങ്ങൾ കൊത്തിയെടുക്കുന്നത് വരെ, ഓരോ സഹകരണവും ഈ ക്ഷേത്രത്തെ നക്ഷത്രങ്ങളിലേക്ക് അടുപ്പിക്കുന്നു.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&പങ്കാളികൾ",
      "description": "ആശയവിനിമയം, സംയോജിത അനുഭവങ്ങൾ, അതിശയിപ്പിക്കുന്ന 3D റെൻഡർ ഇമേജറി എന്നിവ ബഹിരാകാശത്തിന്റെ ശൂന്യതയെ സ്പർശിക്കുന്നതിനു മുമ്പുതന്നെ ഉപഗ്രഹത്തിന്റെ ദർശനത്തെ ജീവസുറ്റതാക്കി."
    },
    "highestMantra": {
      "name": "നമ്മുടെ ഏറ്റവും ഉയർന്ന മന്ത്രം",
      "description": "സതി റോയിയുടെ നേതൃത്വത്തിൽ, ഓർബിറ്റൽ ടെമ്പിളിനെ ഇന്ത്യയിലെ ആത്മീയ, കലാ സമൂഹങ്ങളുമായി ബന്ധിപ്പിക്കുന്നു. 2025 നവംബറിലെ സമാരംഭത്തെത്തുടർന്ന് ധനസമാഹരണം, സാംസ്കാരിക കൈമാറ്റം, ആർട്ട് ബാസൽ പ്രദർശനം എന്നിവയ്ക്കുള്ള വഴികൾ തുറക്കുന്നു."
    },
    "allToSpace": {
      "name": "എല്ലാം ബഹിരാകാശത്തേക്ക്",
      "description": "ബ്രസീലിയൻ ചെറുകിട ഉപഗ്രഹ വിദഗ്ധർ. നാല് വർഷത്തെ സഹകരണത്തിലൂടെ ഒരു ഓപ്പൺ സോഴ്‌സ് ഹാർഡ്‌വെയർ പ്ലാറ്റ്‌ഫോം നിർമ്മിക്കുകയും ആഗോള ദക്ഷിണേന്ത്യയിൽ നിന്ന് കലയെ ഭ്രമണപഥത്തിലേക്ക് അയയ്ക്കുന്നതിനുള്ള പ്രക്രിയയ്ക്ക് തുടക്കമിടുകയും ചെയ്തു."
    },
    "isro": {
      "name": "ഇസ്രോ",
      "description": "ഇന്ത്യൻ ബഹിരാകാശ ഗവേഷണ സംഘടന. 2025 നവംബറിൽ ഓർബിറ്റൽ ടെമ്പിളിനെ സൂര്യ-സിൻക്രണസ് ഭ്രമണപഥത്തിലേക്ക് കൊണ്ടുപോകുന്ന പിഎസ്എൽവി ദൗത്യത്തിന്റെ വിക്ഷേപണ ദാതാവ്."
    },
    "mercosul": {
      "name": "പതിമൂന്നാം മെർകോസൂർ ബിനാലെ",
      "description": "പോർട്ടോ അലെഗ്രെ, ബ്രസീൽ. അസിസ്റ്റൻ്റ് ക്യൂറേറ്റർമാരായ ലോറ കാറ്റാനി, മുനീർ ക്ലാംറ്റ്, ടാർസില റിസോ, കരോളിന ലോറിയാനോ എന്നിവർക്കൊപ്പം മാർസെല്ലോ ഡാൻ്റസ് ക്യൂറേറ്റ് ചെയ്തത്."
    },
    "inpe": {
      "name": "INPE / ArtSat വർക്ക്‌ഷോപ്പ്",
      "description": "II ArtSat വർക്ക്ഷോപ്പിൽ ഉപഗ്രഹ വികസന സംഘം രൂപീകരിച്ചു. ഫാബിയാൻ എം. ബോർഗെസ് ഏകോപിപ്പിച്ചത്, ലാസറോ കാമർഗോയുടെ നിർദ്ദേശം, എറ്റലോ പിൻ്റോ റോഡ്രിഗസ് സഹകരിച്ച്, വാൾട്ടർ അബ്രഹാവോ ഡോസ് സാൻ്റോസിൻ്റെ മേൽനോട്ടത്തിൽ."
    },
    "solidConcepts": {
      "name": "ഉറച്ച ആശയങ്ങൾ",
      "description": "എഡ്വേർഡോ ഡയസ് നേതൃത്വം നൽകി. ശിൽപപരമായ താഴികക്കുടത്തിനായുള്ള എല്ലാ 3D പ്രിന്റിംഗും സ്വർണ്ണ മൈക്രോ കാസ്റ്റിംഗും, ഡിജിറ്റൽ സ്വപ്നങ്ങളെ വിലയേറിയ ലോഹ യാഥാർത്ഥ്യമാക്കി മാറ്റുന്നു."
    },
    "ideaSpace": {
      "name": "ഐഡിയ സ്പേസ്",
      "description": "ബ്രസീലിലുടനീളമുള്ള ഹൈസ്കൂൾ വിദ്യാർത്ഥികൾക്ക് പ്രയോഗിക്കാൻ തയ്യാറായ ക്യൂബ്രാഡ സ്പേസ് പ്രോഗ്രാം പാഠ്യപദ്ധതി വികസിപ്പിക്കുന്ന ബ്രസീലിയൻ വിദ്യാഭ്യാസ സ്റ്റാർട്ടപ്പ്."
    }
  },
  "closing": "ഓർബിറ്റൽ ടെമ്പിളുമായി പങ്കാളിത്തത്തിൽ ഏർപ്പെടാൻ താൽപ്പര്യമുണ്ടോ? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">ബന്ധപ്പെടുക</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners ലോഗോ",
    "highestMantra": "ഞങ്ങളുടെ ഏറ്റവും ഉയർന്ന മന്ത്ര ലോഗോ",
    "allToSpace": "ഓൾ ടു സ്‌പെയ്‌സ് ലോഗോ",
    "isro": "ഐഎസ്ആർഒ ലോഗോ",
    "mercosul": "പതിമൂന്നാം മെർകോസൂർ ബിനാലെ ലോഗോ",
    "inpe": "INPE ആർട്ട്സാറ്റ് വർക്ക്ഷോപ്പ് ലോഗോ",
    "solidConcepts": "സോളിഡ് കൺസെപ്റ്റ്സ് ലോഗോ",
    "ideaSpace": "ഐഡിയ സ്‌പെയ്‌സ് ലോഗോ"
  }
}