{
  "title": "ബഹിരാകാശ വിക്ഷേപണം - ഓർബിറ്റൽ ടെമ്പിൾ",
  "heading": "ബഹിരാകാശ വിക്ഷേപണം",
  "intro": "2025 നവംബർ 28 ന് ഇന്ത്യയിലെ ശ്രീഹരിക്കോട്ടയിലെ സതീഷ് ധവാൻ ബഹിരാകാശ കേന്ദ്രത്തിൽ നിന്ന് ഒരു പിഎസ്എൽവി (പോളാർ സാറ്റലൈറ്റ് ലോഞ്ച് വെഹിക്കിൾ) യിൽ ഓർബിറ്റൽ ടെമ്പിൾ വിക്ഷേപിക്കാൻ പദ്ധതിയിട്ടിരിക്കുന്നു.",
  "partnership": "ആൻട്രിക്സ് കോർപ്പറേഷന്റെ ബഹിരാകാശ വകുപ്പിന് കീഴിലുള്ള ഇന്ത്യാ ഗവൺമെന്റ് കമ്പനിയായ ന്യൂസ്‌പേസ് ഇന്ത്യ ലിമിറ്റഡും (എൻ‌എസ്‌ഐ‌എൽ) കലാകാരനും തമ്മിലുള്ള പങ്കാളിത്തമാണ് ഓർബിറ്റൽ ടെമ്പിൾ വിക്ഷേപണം. ബഹിരാകാശ പര്യവേഷണത്തിലെ കലയുടെ ഒരു സുപ്രധാന നാഴികക്കല്ലാണ് ഈ സഹകരണം പ്രതിനിധീകരിക്കുന്നത്, ഇന്ത്യയുടെ ബഹിരാകാശ പരിപാടിയെ സമൂലമായ ഉൾപ്പെടുത്തലിന്റെ കലാപരമായ കാഴ്ചപ്പാടോടെ ഒരുമിച്ച് കൊണ്ടുവരുന്നു.",
  "risks": {
    "heading": "അപകടസാധ്യതകൾ",
    "paragraph1": "തീവ്രമായ വൈബ്രേഷൻ സാഹചര്യങ്ങളെയും താപ ചക്രങ്ങളെയും അതിജീവിക്കുന്നതിനായാണ് ഈ ഉപഗ്രഹം നിർമ്മിച്ചിരിക്കുന്നത്, കൂടാതെ കർശനമായ പരിശോധനകൾക്ക് വിധേയമാക്കിയിട്ടുമുണ്ട്. എന്നിരുന്നാലും, ബഹിരാകാശ വിക്ഷേപണങ്ങൾ അന്തർലീനമായ അപകടസാധ്യതകൾ വഹിക്കുന്നു. വിക്ഷേപണത്തിനിടയിലോ വിന്യാസത്തിനിടയിലോ ഉപഗ്രഹത്തിന് കേടുപാടുകൾ സംഭവിച്ചാൽ, അല്ലെങ്കിൽ നമ്മുടെ ഗ്രൗണ്ട് സ്റ്റേഷനുകളുമായി ആശയവിനിമയം സ്ഥാപിക്കുന്നതിൽ പരാജയപ്പെട്ടാൽ, എന്തെങ്കിലും പ്രശ്‌നങ്ങൾ പരിഹരിക്കുന്നതിനും പരിഹരിക്കുന്നതിനും ഞങ്ങൾ പ്രവർത്തിക്കും. ദൗത്യ വിജയത്തിന്റെ സാധ്യത പരമാവധിയാക്കാൻ രൂപകൽപ്പന ചെയ്‌തിരിക്കുന്ന അനാവശ്യ സംവിധാനങ്ങളും ബാക്കപ്പ് പ്രോട്ടോക്കോളുകളും ഉപഗ്രഹത്തിലുണ്ട്.",
    "paragraph2": "കൂടാതെ, അന്തരീക്ഷ സാഹചര്യങ്ങളോ മറ്റ് ഘടകങ്ങളോ നേരത്തെയുള്ള ഭ്രമണപഥ ക്ഷയത്തിന് കാരണമായാൽ ഉപഗ്രഹം 10 വർഷത്തിൽ താഴെ മാത്രമേ ഭ്രമണപഥത്തിൽ തുടരൂ. കുറഞ്ഞത് ഒരു ദശാബ്ദമെങ്കിലും നിലനിൽക്കാൻ ഞങ്ങൾ ഇത് രൂപകൽപ്പന ചെയ്‌തിട്ടുണ്ടെങ്കിലും, യഥാർത്ഥ ആയുസ്സ് നമുക്ക് പൂർണ്ണമായി നിയന്ത്രിക്കാൻ കഴിയാത്ത സാഹചര്യങ്ങളെ ആശ്രയിച്ചിരിക്കുന്നു.",
    "paragraph3": "ആദ്യ വിക്ഷേപണം പരാജയപ്പെടുകയോ, ആസൂത്രണം ചെയ്തതുപോലെ ഈ ദൗത്യം പൂർത്തിയാക്കാൻ കഴിയാതെ വരികയോ ചെയ്താൽ, ലഭ്യമായ ബജറ്റിൽ രണ്ടാമത്തെ വിക്ഷേപണ ശ്രമം, മറ്റ് ദൗത്യങ്ങളുമായുള്ള പങ്കാളിത്തം, അല്ലെങ്കിൽ അഭിലാഷത്തെയും പരിമിതിയെയും കുറിച്ചുള്ള കലാസൃഷ്ടിയുടെ വിവരണത്തിന്റെ ഭാഗമായി ശ്രമത്തിന്റെ ഡോക്യുമെന്റേഷൻ എന്നിവ ഉൾപ്പെടെയുള്ള ബദൽ മാർഗങ്ങൾ ഞങ്ങൾ പര്യവേക്ഷണം ചെയ്യും."
  },
  "imageAlts": {
    "india": "ഇസ്രോ ബഹിരാകാശ കേന്ദ്രം, ഇന്ത്യ",
    "satellite": "ഓർബിറ്റൽ ടെമ്പിൾ ഉപഗ്രഹം"
  }
}