{
  "title": "ഓർബിറ്റൽ ടെമ്പിളിനെ പിന്തുണയ്ക്കുക - ദൗത്യത്തിൽ ചേരുക",
  "heading": "ഓർബിറ്റൽ ടെമ്പിളിനെ പിന്തുണയ്ക്കുക",
  "vision": "<strong>2025 നവംബർ 28</strong> ന്, <strong>ഓർബിറ്റൽ ടെമ്പിൾ</strong> <strong>ഇന്ത്യയിൽ</strong> നിന്ന് ഒരു <strong>ISRO</strong> റോക്കറ്റിൽ വിക്ഷേപിക്കും. ഗ്ലോബൽ സൗത്തിൽ നിന്നുള്ള ഒരു പങ്കാളിത്ത കലാ ഉപഗ്രഹമായ ഇത്, റാഡിക്കൽ ഉൾപ്പെടുത്തലിന്റെ ഒരു സ്മാരകമാണ്, വിദ്യാഭ്യാസത്തിനുള്ള ഒരു വേദിയാണ്, സാങ്കേതികവിദ്യ, AI, ബഹിരാകാശ പര്യവേഷണം എന്നിവയുടെ യുഗത്തിൽ പവിത്രതയുടെ ഭാവിയെക്കുറിച്ചുള്ള ആഗോള സംഭാഷണത്തിനുള്ള ഒരു ഉത്തേജകവുമാണ്.",
  "videoCaption": "ഓർബിറ്റൽ ടെമ്പിൾ വീഡിയോ ആമുഖം, 1 മിനിറ്റ്.",
  "accomplished": {
    "heading": "നമ്മൾ നേടിയ നേട്ടങ്ങൾ",
    "content": "നാല് വർഷത്തെ ഗവേഷണത്തിനും വികസനത്തിനും ശേഷം, ദൗത്യം തയ്യാറായി. ഉപഗ്രഹത്തിനായുള്ള <strong>ഹാർഡ്‌വെയർ, സോഫ്റ്റ്‌വെയർ വികസനം</strong> ഞങ്ങൾ പൂർത്തിയാക്കി, ഫ്ലൈറ്റ് സർട്ടിഫിക്കേഷന് ആവശ്യമായ <strong>ഔദ്യോഗിക ഷേക്കർ ടെസ്റ്റുകൾ</strong> വിജയിച്ചു, ഇസ്രോയുമായുള്ള കരാർ അന്തിമമാക്കി. ഉപഗ്രഹം നിർമ്മിച്ചു. സാങ്കേതികവിദ്യ പ്രവർത്തിക്കുന്നു. വിക്ഷേപണത്തിന് ഞങ്ങൾക്ക് അനുമതി ലഭിച്ചു."
  },
  "funding": {
    "heading": "ഫണ്ടിംഗ് പുരോഗതി",
    "raised": "ഉയർത്തിയ",
    "of": "യുടെ",
    "goal": "ലക്ഷ്യം",
    "button": "ദൗത്യത്തെ പിന്തുണയ്ക്കുക"
  },
  "needs": {
    "heading": "നമുക്ക് പിന്തുണ ആവശ്യമുള്ള കാര്യങ്ങൾ",
    "intro": "ഈ ചരിത്ര ദൗത്യം പൂർത്തിയാക്കുന്നതിനും അതിന്റെ സ്വാധീനം പരമാവധിയാക്കുന്നതിനും, അഞ്ച് നിർണായക ഘടകങ്ങൾക്ക് നമുക്ക് പിന്തുണ ആവശ്യമാണ്:",
    "launch": {
      "title": "ഐ.എസ്.ആർ.ഒ വിക്ഷേപണച്ചെലവ്:"
    },
    "travel": {
      "title": "കലാകാരന്റെ ഇന്ത്യയിലേക്കുള്ള യാത്ര:"
    },
    "carbon": {
      "title": "കാർബൺ ഓഫ്‌സെറ്റ് പ്രോഗ്രാം:"
    },
    "education": {
      "title": "വിദ്യാഭ്യാസ പരിപാടി:"
    },
    "docPreProd": {
      "title": "ഡോക്യുമെന്ററി പ്രീ-പ്രൊഡക്ഷൻ:"
    },
    "docProd": {
      "title": "ഡോക്യുമെന്ററി നിർമ്മാണം:"
    }
  },
  "decade": {
    "heading": "വരാനിരിക്കുന്ന ദശകം",
    "intro": "ഈ ദൗത്യം 2025 നവംബർ 28 ന് അവസാനിക്കുന്നില്ല. ഇത് ആരംഭിക്കുന്നതേയുള്ളൂ.",
    "paragraph1": "അടുത്ത <strong>10 വർഷത്തേക്ക്</strong> , ഈ ഉപഗ്രഹം ഭൂമിയെ ചുറ്റുകയും ഗ്രഹത്തിന്റെ എല്ലാ കോണുകളിൽ നിന്നും അയയ്ക്കുന്ന പേരുകൾക്ക് മറുപടി നൽകുകയും ചെയ്യും. ആഗോള ദക്ഷിണേന്ത്യയുടെ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ബഹിരാകാശ വിടവ്</a> നികത്തിക്കൊണ്ട്, <strong>ആയിരക്കണക്കിന് കൗമാരക്കാരെ</strong> ഉപഗ്രഹ സാങ്കേതികവിദ്യയിൽ പരിശീലിപ്പിക്കുക എന്നതാണ് വിദ്യാഭ്യാസ പരിപാടിയുടെ ലക്ഷ്യം. ലോകമെമ്പാടുമുള്ള <strong>ദശലക്ഷക്കണക്കിന് ആളുകളെ</strong> ഈ ഡോക്യുമെന്ററി ആകർഷിക്കും, ഇത് സ്വന്തത്വം, ഓർമ്മ, പവിത്രത എന്നിവയെക്കുറിച്ചുള്ള സംഭാഷണങ്ങൾക്ക് തുടക്കമിടും.",
    "paragraph2": "ഒരു ദശാബ്ദക്കാലത്തെ ദർശനത്തെ സാംസ്കാരികമായി പ്രാധാന്യമുള്ളതാക്കുന്നതിനായി ഓർബിറ്റൽ ടെമ്പിൾ <strong>സതി റോയിയുമായും</strong> <strong>ദി റോയ് ഫൗണ്ടേഷനുമായും</strong> സഹകരിക്കുന്നു. ലോകമെമ്പാടുമുള്ള പിന്നോക്ക സമൂഹങ്ങൾക്ക് ആത്മീയ വിദ്യാഭ്യാസം, വൈകാരിക രോഗശാന്തി, ബോധവൽക്കരണ ഉപകരണങ്ങൾ എന്നിവയിലേക്കുള്ള പ്രവേശനം വിപുലീകരിക്കുന്നതിനും, പുരാതന ജ്ഞാനത്തെയും ആധുനിക സാങ്കേതികവിദ്യയെയും ബന്ധിപ്പിക്കുന്നതിനും കൂടുതൽ ബോധപൂർവവും ബന്ധിതവും അനുകമ്പയുള്ളതുമായ ഒരു ലോകം സൃഷ്ടിക്കുന്നതിനും വേണ്ടി സമർപ്പിച്ചിരിക്കുന്ന ലാഭേച്ഛയില്ലാത്ത ഒരു സ്ഥാപനമാണ് റോയ് ഫൗണ്ടേഷൻ. ഓർബിറ്റൽ ടെമ്പിൾ ലോകമെമ്പാടുമുള്ള സമൂഹങ്ങളിലേക്ക് എത്തുന്ന ഒരു ശാശ്വത പ്രസ്ഥാനമായി മാറുന്നുവെന്ന് ഉറപ്പാക്കുന്നതിന് ഞങ്ങൾ ഒരുമിച്ച് അടിസ്ഥാന സൗകര്യങ്ങൾ നിർമ്മിക്കുകയാണ്.",
    "paragraph3": "നിങ്ങളുടെ പിന്തുണ ഒരു വിക്ഷേപണത്തിന് ധനസഹായം നൽകുക മാത്രമല്ല; അത് ഒരു ദശാബ്ദക്കാലം പ്രതിധ്വനിക്കുന്ന ഒരു പ്രസ്ഥാനം സൃഷ്ടിക്കുകയും അടുത്ത തലമുറയിലെ ബഹിരാകാശ കലാകാരന്മാർക്കും എഞ്ചിനീയർമാർക്കും പ്രചോദനം നൽകുകയും ചെയ്യും."
  },
  "waysToSupport": {
    "heading": "പിന്തുണയ്ക്കാനുള്ള വഴികൾ",
    "individualDonations": {
      "heading": "വ്യക്തിഗത സംഭാവനകൾ",
      "intro": "നിങ്ങൾക്ക് അനുയോജ്യമായ ഒരു തലത്തിൽ ദൗത്യത്തിൽ ചേരുക. ഈ ചരിത്ര പദ്ധതിയുടെ അടിത്തറ വ്യക്തിഗത പിന്തുണക്കാരാണ്.",
      "orbitalFriend": {
        "title": "ഓർബിറ്റൽ ഫ്രണ്ട്",
        "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: വെബ്‌സൈറ്റിലെ പേര് ഓണർ റോളിൽ · ഉപഗ്രഹം വിക്ഷേപിക്കുമ്പോൾ വ്യക്തിഗതമാക്കിയ ഓർബിറ്റൽ സർട്ടിഫിക്കറ്റ് · ഡോക്യുമെന്ററി നന്ദി ക്രെഡിറ്റ് · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
        "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
      },
      "satelliteSupporter": {
        "title": "സാറ്റലൈറ്റ് സപ്പോർട്ടർ",
        "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: എല്ലാ ഓർബിറ്റൽ ഫ്രണ്ട് ആനുകൂല്യങ്ങളും · എക്സ്ക്ലൂസീവ് സാറ്റലൈറ്റ് ട്രാക്കിംഗ് ആപ്പ് ആക്സസ് · ആർട്ടിസ്റ്റ് നന്ദി വീഡിയോ സന്ദേശം · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
        "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
      },
      "spaceAdvocate": {
        "title": "സ്‌പേസ് അഡ്വക്കേറ്റ്",
        "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: എല്ലാ സാറ്റലൈറ്റ് സപ്പോർട്ടർ ആനുകൂല്യങ്ങളും · ഡോക്യുമെന്ററി ക്രെഡിറ്റുകളിൽ പേര് അച്ചടിച്ചിരിക്കുന്നു · സ്വകാര്യ ഡോക്യുമെന്ററി പ്രദർശനത്തിനുള്ള ക്ഷണം · ടീമിൽ നിന്നുള്ള ത്രൈമാസ അപ്‌ഡേറ്റുകൾ · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
        "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "ഒരു പ്രത്യേക ഘടകത്തിന് ഫണ്ട് നൽകുക",
    "intro": "നിങ്ങളുടെ സംഭാവന ദൗത്യത്തിന്റെ പ്രത്യേക വശങ്ങൾക്ക് നേരിട്ട് ധനസഹായം നൽകുന്നു. നിങ്ങളോട് എന്താണ് സംസാരിക്കുന്നതെന്ന് തിരഞ്ഞെടുക്കുക, അല്ലെങ്കിൽ ഒന്നിലധികം കാര്യങ്ങൾ സംയോജിപ്പിച്ച് വലിയ സ്വാധീനം ചെലുത്തുക.",
    "launch": {
      "title": "ബഹിരാകാശ വിക്ഷേപണത്തിന് ധനസഹായം നൽകുക",
      "description": "<strong>2025 നവംബർ 28-</strong> ന് <strong>ISRO</strong> റോക്കറ്റിൽ വിക്ഷേപിക്കുന്നതിനുള്ള യഥാർത്ഥ ചെലവ്. ഇത് ഓർബിറ്റൽ ടെമ്പിളിനെ ഭ്രമണപഥത്തിലേക്ക് അയയ്ക്കുന്നു, അവിടെ അത് ഒരു ദശാബ്ദക്കാലം പങ്കാളിത്ത കലാ ഉപഗ്രഹമായും ആകാശത്തിലെ ക്ഷേത്രമായും ലോകത്തിലെ ആർക്കും പ്രവേശിക്കാവുന്ന തരത്തിൽ നിലനിൽക്കും.",
      "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: \"ലോഞ്ച് സ്പോൺസർ\" എന്ന തലക്കെട്ട് · എല്ലാ പത്രക്കുറിപ്പുകളിലും ഫീച്ചർ ചെയ്‌തിരിക്കുന്നു · ഓൺ-സ്‌ക്രീൻ ഡോക്യുമെന്ററി അംഗീകാരം · ലോഞ്ച് ഇവന്റുകളിലേക്കുള്ള വിഐപി ആക്‌സസ് · എഡ്‌സണും മിഷൻ ടീമുമായി ത്രൈമാസ വീഡിയോ കോളുകളിൽ ചേരുക · സാറ്റലൈറ്റ് ഓർബിറ്റൽ ഡാറ്റയുള്ള സർട്ടിഫിക്കറ്റ് · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
      "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
    },
    "travel": {
      "title": "കലാകാരന്റെ ഇന്ത്യയിലേക്കുള്ള യാത്രയ്ക്ക് ധനസഹായം നൽകുക",
      "description": "<strong>2025 നവംബർ 28-ന് ഇന്ത്യയിൽ</strong> നടക്കുന്ന ലോഞ്ചിന് സാക്ഷ്യം വഹിക്കാൻ ആർട്ടിസ്റ്റ് എഡ്സൺ പാവോണിയും കോർ ടീമും യാത്ര, താമസം, നിർമ്മാണ ചെലവുകൾ എന്നിവയ്ക്കായി ചെലവഴിക്കുന്നു. ഡോക്യുമെന്ററി ചിത്രീകരണം, മാധ്യമ കവറേജ്, ഈ ചരിത്ര നിമിഷത്തിൽ ആഗോള ദക്ഷിണേന്ത്യയെ പ്രതിനിധീകരിക്കൽ എന്നിവയ്ക്ക് ഈ യാത്ര അത്യാവശ്യമാണ്.",
      "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: കലാകാരനിൽ നിന്ന് വ്യക്തിപരമായ നന്ദി · തിരശ്ശീലയ്ക്ക് പിന്നിലെ ഡോക്യുമെന്ററി ആക്‌സസ് · ഡോക്യുമെന്ററി ക്രെഡിറ്റുകളിലെ പേര് · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
      "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
    },
    "carbon": {
      "title": "കാർബൺ ഓഫ്‌സെറ്റ് പ്രോഗ്രാമിന് ധനസഹായം നൽകുക",
      "description": "റോക്കറ്റ് വിക്ഷേപണവും ഉപഗ്രഹത്തിന്റെ നിർമ്മാണവും ഉൾപ്പെടെ എല്ലാ കാർബൺ ഉദ്‌വമനങ്ങളും നിർവീര്യമാക്കും. ഈ ദൗത്യം നെഗറ്റീവ് പാരിസ്ഥിതിക കാൽപ്പാടുകൾ അവശേഷിപ്പിക്കുന്നില്ലെന്ന് ഉറപ്പാക്കാൻ ഞങ്ങൾ പരിശോധിച്ച കാർബൺ ഓഫ്‌സെറ്റ് പ്രോഗ്രാമുകളുമായി പ്രവർത്തിക്കുന്നു.",
      "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: വെബ്‌സൈറ്റ് ഓണർ റോളിലെ പേര് · വ്യക്തിഗതമാക്കിയ സർട്ടിഫിക്കറ്റ് · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
      "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
    },
    "education": {
      "title": "വിദ്യാഭ്യാസ പരിപാടിക്ക് ധനസഹായം നൽകുക",
      "description": "ഗ്ലോബൽ സൗത്ത് കൗമാരക്കാർക്ക് ഉപഗ്രഹങ്ങൾ എങ്ങനെ നിർമ്മിക്കാമെന്ന് പഠിപ്പിക്കുന്ന ഒരു സമ്പൂർണ്ണ ബഹുഭാഷാ കോഴ്‌സ് വികസിപ്പിക്കുകയും ആരംഭിക്കുകയും ചെയ്യുന്നു. പാഠ്യപദ്ധതി വികസനം, വീഡിയോ നിർമ്മാണം, പ്ലാറ്റ്‌ഫോം ഹോസ്റ്റിംഗ്, പിന്നോക്ക വിദ്യാർത്ഥികൾക്കുള്ള ഒന്നാം വർഷത്തെ സ്‌കോളർഷിപ്പുകൾ എന്നിവ ഇതിൽ ഉൾപ്പെടുന്നു. ബഹിരാകാശ വിദ്യാഭ്യാസത്തിനായി ശാശ്വതമായ അടിസ്ഥാന സൗകര്യങ്ങൾ സൃഷ്ടിക്കുന്നു.",
      "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: \"വിദ്യാഭ്യാസ സ്ഥാപക സ്പോൺസർ\" അംഗീകാരം · നിങ്ങളുടെ പേരിലുള്ള സ്കോളർഷിപ്പുകൾ · വിദ്യാഭ്യാസ സാമഗ്രികളിൽ ഫീച്ചർ ചെയ്‌തിരിക്കുന്നു · നിങ്ങളുടെ സ്കോളർഷിപ്പ് ധനസഹായം ലഭിച്ച വിദ്യാർത്ഥികളുടെ ആദ്യ കൂട്ടായ്മയെ കണ്ടുമുട്ടുക (വെർച്വൽ അല്ലെങ്കിൽ നേരിട്ടോ) · ഡോക്യുമെന്ററി ഫീച്ചർ സെഗ്‌മെന്റ് · ലോഞ്ച് ഇവന്റുകളിൽ സംസാരിക്കാനുള്ള അവസരം · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
      "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
    },
    "docPreProd": {
      "title": "ഡോക്യുമെന്ററി പ്രീ-പ്രൊഡക്ഷന് ഫണ്ട് ചെയ്യുക",
      "description": "<strong>&quot;എന്താണ് ഒരു ക്ഷേത്രം?&quot;</strong> എന്ന ഡോക്യുമെന്ററിയുടെ പ്രാരംഭ ഘട്ടത്തിന് ധനസഹായം നൽകുക. ചിന്തകരായ നേതാക്കളുമായും ആത്മീയ പരിശീലകരുമായും <strong>ഇന്ത്യയിൽ</strong> 2 ആഴത്തിലുള്ള അഭിമുഖങ്ങൾ നടത്തുക, ചെറിയ ക്രൂ യാത്രയും നിർമ്മാണവും, പ്രീ-പ്രൊഡക്ഷൻ ഫൂട്ടേജുകളുടെ എഡിറ്റിംഗ് എന്നിവ ഇതിൽ ഉൾപ്പെടുന്നു. ഈ ഘട്ടം ഡോക്യുമെന്ററിയുടെ അടിത്തറ സ്ഥാപിക്കുകയും സൃഷ്ടിപരമായ ദിശയെ സാധൂകരിക്കുകയും ചെയ്യുന്നു.",
      "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: അസോസിയേറ്റ് പ്രൊഡ്യൂസർ ക്രെഡിറ്റ് · ഡോക്യുമെന്ററി ക്രെഡിറ്റുകളിലെ പേര് · പ്രീ-പ്രൊഡക്ഷൻ ഫൂട്ടേജുകളുടെ സ്വകാര്യ സ്ക്രീനിംഗ് · തിരശ്ശീലയ്ക്ക് പിന്നിലുള്ള ആക്സസ് · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
      "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
    },
    "docProd": {
      "title": "ഡോക്യുമെന്ററി നിർമ്മാണത്തിന് ധനസഹായം നൽകുക",
      "description": "കല, സാങ്കേതികവിദ്യ, പവിത്രത എന്നിവയുടെ വിഭജനം പര്യവേക്ഷണം ചെയ്യുന്ന ഫീച്ചർ ഡോക്യുമെന്ററിയായ <strong>&quot;എന്താണ് ഒരു ക്ഷേത്രം ഉണ്ടാക്കുന്നത്?&quot;</strong> യുടെ പൂർണ്ണ നിർമ്മാണവും പോസ്റ്റ്-പ്രൊഡക്ഷനും. ഒന്നിലധികം രാജ്യങ്ങളിലെ ചിത്രീകരണം, ചിന്തകരായ നേതാക്കളുമായുള്ള അധിക അഭിമുഖങ്ങൾ, സമഗ്രമായ എഡിറ്റിംഗ്, കളർ ഗ്രേഡിംഗ്, ശബ്ദ രൂപകൽപ്പന, <strong>ഇന്ത്യയിലും</strong> <strong>ന്യൂയോർക്ക് സിറ്റിയിലും</strong> പ്രീമിയർ പ്രദർശനങ്ങൾ എന്നിവ ഇതിൽ ഉൾപ്പെടുന്നു.",
      "benefits": "നിങ്ങൾക്ക് ലഭിക്കുന്നത്: എക്സിക്യൂട്ടീവ് പ്രൊഡ്യൂസർ ക്രെഡിറ്റ് · ഓപ്പണിംഗ് ക്രെഡിറ്റുകളിൽ ഫീച്ചർ ചെയ്‌തിരിക്കുന്നു · നിങ്ങളുടെ അതിഥികൾക്കുള്ള സ്വകാര്യ സ്‌ക്രീനിംഗ് · വേൾഡ് പ്രീമിയർ ക്ഷണങ്ങൾ (രണ്ട് നഗരങ്ങളും) · പ്രീമിയറിന് മുമ്പ് എഡ്‌സണും ഡോക്യുമെന്ററി സംവിധായകനുമൊത്തുള്ള സ്വകാര്യ അത്താഴം · പിന്നണിയിലെ ആക്‌സസ് · നികുതി കിഴിവ് ലഭിക്കാവുന്ന രസീത്",
      "button": "നികുതി ഇളവ് ലഭിക്കുന്ന സംഭാവന നൽകൂ"
    },
    "artCollector": {
      "title": "ഏക ഓർബിറ്റൽ ടെമ്പിൾ ആർട്ട് കളക്ടർ ആകുക",
      "imageAlt": "മെർകോസുൾ ബിനിയലിലെ ഓർബിറ്റൽ ടെമ്പിൾ ഇൻസ്റ്റാളേഷൻ",
      "imageCaption": "പോർട്ടോ അലെഗ്രെയിലെ പതിമൂന്നാം മെർകോസുൾ ബിനാലെയിലെ പരിക്രമണ ക്ഷേത്രം. ക്ലാര മാർക്വെസിൻ്റെ ഫോട്ടോ.",
      "paragraph1": "ഈ ദൗത്യത്തിനായി മൂന്ന് സമാനമായ ഉപഗ്രഹങ്ങൾ നിർമ്മിച്ചു. <strong>ഒന്ന്</strong> 2025 നവംബർ 28 ന് ബഹിരാകാശത്തേക്ക് വിക്ഷേപിക്കും. <strong>ഒന്ന്</strong> ലോകമെമ്പാടുമുള്ള മ്യൂസിയം പ്രദർശനങ്ങൾക്കായി യാത്ര ചെയ്യുന്നു. <strong>ഒന്ന്</strong> ഈ ദർശനത്തിന് ധനസഹായം നൽകാനും ബഹിരാകാശ കലാ ചരിത്രത്തിന്റെ ഒരു ഭാഗം സ്വന്തമാക്കാനും ആഗ്രഹിക്കുന്ന ഉദാരമതിയായ ഒരു ശേഖരണക്കാരന് മാത്രമുള്ളതാണ്.",
      "paragraph2": "ഇതൊരു പകർപ്പല്ല; മൂന്ന് യഥാർത്ഥ ഉപഗ്രഹങ്ങളിൽ ഒന്നാണിത്. പൂർണ്ണമായും <strong>പ്രവർത്തനക്ഷമമായ ഒരു ബഹിരാകാശ പേടകം</strong> , ഒരു <strong>ശിൽപം</strong> കൂടിയാണ്. ഉപഗ്രഹത്തിന് <strong>5cm³</strong> വലിപ്പവും <strong>245 ഗ്രാം</strong> ഭാരവുമുണ്ട്, <strong>സ്വർണ്ണം</strong> കൊണ്ടാണ് ഒരു താഴികക്കുടം നിർമ്മിച്ചിരിക്കുന്നത്.",
      "paragraph3": "ഇത് ഒരു <strong>1/1 കലാസൃഷ്ടിയാണ്</strong> .",
      "paragraph4": "കളക്ടർ എന്ന നിലയിൽ, <strong>പതിമൂന്നാമത് മെർകോസുൾ ബിനാലിയലിനായി</strong> സൃഷ്ടിച്ച അതേ ഇൻസ്റ്റാളേഷൻ നിങ്ങൾക്ക് ലഭിക്കും, ഉപഗ്രഹത്തെ കലയും സാങ്കേതികവിദ്യയും ആയി പ്രദർശിപ്പിക്കുന്ന ഒരു സമ്പൂർണ്ണ മ്യൂസിയോളജിക്കൽ പ്രദർശനമാണിത്. ഈ ഇൻസ്റ്റാളേഷൻ പ്രധാന അന്താരാഷ്ട്ര വേദികളിൽ പ്രദർശിപ്പിച്ചിട്ടുണ്ട് കൂടാതെ ബഹിരാകാശ കലാ അവതരണത്തിന്റെ ഏറ്റവും ഉയർന്ന നിലവാരത്തെ പ്രതിനിധീകരിക്കുന്നു.",
      "paragraph5": "നിങ്ങളുടെ പിന്തുണ മുഴുവൻ ദർശനത്തിനും ധനസഹായം നൽകുന്നു: വിക്ഷേപണം, വിദ്യാഭ്യാസ പരിപാടി, സാങ്കേതികവിദ്യ, AI, ബഹിരാകാശ പര്യവേഷണം എന്നിവയുടെ യുഗത്തിലെ പവിത്രതയെക്കുറിച്ചുള്ള ആഗോള സംഭാഷണങ്ങൾക്ക് തുടക്കമിടുന്ന ഡോക്യുമെന്ററി. നിങ്ങളുടെ പേര് ഈ ചരിത്ര ദൗത്യവുമായി ശാശ്വതമായി ഇഴചേർന്നിരിക്കുന്നു.",
      "button": "ഈ അവസരത്തെക്കുറിച്ച് അന്വേഷിക്കുക"
    }
  },
  "gratitude": {
    "heading": "ഞങ്ങളുടെ പിന്തുണക്കാർക്ക് നന്ദിയോടെ",
    "intro": "കല നാളത്തെ ഭാവനകളെ സൃഷ്ടിക്കുന്നുവെന്ന് മനസ്സിലാക്കുന്ന സ്ഥാപനങ്ങൾ, വ്യക്തികൾ, റാഡിക്കൽ ഇൻക്ലൂഷനിൽ വിശ്വസിക്കുന്നവർ എന്നിവരാണ് ഓർബിറ്റൽ ടെമ്പിൾ സാധ്യമാക്കുന്നത്.",
    "pearmill": {
      "title": "സ്ഥാപക പിന്തുണക്കാരൻ",
      "description": "യുഎസിലെ ഏറ്റവും വേഗത്തിൽ വളരുന്ന പ്രകടന മാർക്കറ്റിംഗ് ഏജൻസികളിൽ ഒന്നാണ് പിയർമിൽ, ലോകത്തിലെ ഏറ്റവും മികച്ച സ്റ്റാർട്ടപ്പുകളെ വളർത്താൻ സഹായിക്കുന്നതിന് ഒരുമിച്ച് പ്രവർത്തിക്കുന്ന ഡിസൈനർമാർ, മാർക്കറ്റർമാർ, എഞ്ചിനീയർമാർ എന്നിവരുടെ ഒരു കൂട്ടമാണിത്. അവരുടെ ഉദാരമായ പിന്തുണ ഓർബിറ്റൽ ടെമ്പിൾ ടീമിനെ നിർണായക ഘടകങ്ങൾ വാങ്ങാനും ഈ ഉപഗ്രഹ ദൗത്യം സാധ്യമാക്കുന്ന ഓപ്പൺ സോഴ്‌സ് ഹാർഡ്‌വെയർ വികസിപ്പിക്കാനും പ്രാപ്തമാക്കി."
    },
    "yourName": "നിങ്ങളുടെ പേര് ഇവിടെ ഉണ്ടാകാം. ചരിത്രം സൃഷ്ടിക്കുന്നതിൽ ഞങ്ങളോടൊപ്പം ചേരൂ."
  },
  "people": {
    "heading": "ഈ ദൗത്യത്തിന് പിന്നിലുള്ള ആളുകൾ",
    "intro": "ഓർബിറ്റൽ ടെമ്പിൾ 10 വർഷത്തെ പ്രതിബദ്ധതയുള്ളതാണ്. കല, സാങ്കേതികവിദ്യ, മനുഷ്യബന്ധം എന്നിവയെ ബന്ധിപ്പിക്കുന്നതിനായി ജീവിതം ചെലവഴിച്ച രണ്ട് വ്യക്തികളാണ് ഇതിന് നേതൃത്വം നൽകുന്നത്, കൂടാതെ വരും ദശകത്തിൽ ഈ ദർശനം നിലനിർത്തുന്നതിനായി അടിസ്ഥാന സൗകര്യങ്ങൾ നിർമ്മിക്കുകയും ചെയ്യുന്നു.",
    "edson": {
      "name": "എഡ്സൺ പാവോണി",
      "role": "കലാകാരനും സാങ്കേതിക വിദഗ്ദ്ധനും",
      "paragraph1": "കലയുടെയും സാങ്കേതികവിദ്യയുടെയും സംഗമസ്ഥാനത്ത് മനുഷ്യന്റെ അടുപ്പം പര്യവേക്ഷണം ചെയ്യുന്ന ഒരു കലാകാരനും സാങ്കേതിക വിദഗ്ദ്ധനുമാണ് എഡ്സൺ. വാസ്തുവിദ്യാ ഇൻസ്റ്റാളേഷനുകൾ, കവിത, ഫോട്ടോഗ്രാഫി, ഉപഗ്രഹ സാങ്കേതികവിദ്യ എന്നിവയിൽ അദ്ദേഹത്തിന്റെ പരിശീലനം വ്യാപിച്ചിരിക്കുന്നു.",
      "paragraph2": "പതിമൂന്നാമത് മെർകോസുൾ ബിനാലെ (ബ്രസീൽ), ഒൻപതാം ഇന്റർനാഷണൽ ബിനാലെ (ഉസ്ബെക്കിസ്ഥാൻ), എൻ‌ടിയു ഗ്ലോബൽ ഡിജിറ്റൽ ആർട്ട് പ്രൈസ് (സിംഗപ്പൂർ) എന്നിവയിൽ അദ്ദേഹത്തിന്റെ കൃതികൾ പ്രദർശിപ്പിച്ചിട്ടുണ്ട്.",
      "paragraph3": "<strong>കലയുടെയും സാങ്കേതിക വിദ്യയുടെയും മേഖലയിൽ 20 വർഷത്തിലേറെയായി</strong> , <strong>2016 റിയോ ഒളിമ്പിക്‌സിനും</strong> <strong>ഇന്റർ അമേരിക്കൻ ഡെവലപ്‌മെന്റ് ബാങ്കിനും</strong> വേണ്ടി ക്രിയേറ്റീവ് ടീമുകളുമായി അദ്ദേഹം പ്രവർത്തിച്ചിട്ടുണ്ട്. പ്രോക്‌സിമ മാഗസിൻ <strong>50 ഏറ്റവും നൂതനമായ ബ്രസീലിയൻ പ്രൊഫഷണലുകളിൽ</strong> ഒരാളായി നാമകരണം ചെയ്ത അദ്ദേഹത്തിന് തുടർച്ചയായി രണ്ട് <strong>ഐഎഫ് ഡിസൈൻ അവാർഡുകൾ</strong> (2017-2018) ലഭിച്ചു, കൂടാതെ <strong>ലുമെൻ പ്രൈസ് ഫ്യൂച്ചേഴ്‌സ് അവാർഡ്</strong> ഫൈനലിസ്റ്റുമായിരുന്നു. അദ്ദേഹത്തിന്റെ കൃതികൾ രണ്ട് ബിനാലിയലുകളായി പ്രദർശിപ്പിച്ചിട്ടുണ്ട്, കൂടാതെ <strong>ലുഡ്‌വിഗ് മ്യൂസിയം ഓഫ് കണ്ടംപററി ആർട്ട്</strong> (ബുഡാപെസ്റ്റ്), <strong>ഇൻഹോട്ടിം ഇൻസ്റ്റിറ്റ്യൂട്ട്</strong> (ബ്രസീൽ), <strong>ഡിസൈൻ ആൻഡ് ഫാഷൻ മ്യൂസിയം</strong> (ലിസ്ബൺ) എന്നിവിടങ്ങളിൽ പ്രദർശിപ്പിച്ചിട്ടുണ്ട്, ന്യൂയോർക്ക്, ബീജിംഗ്, സിംഗപ്പൂർ, ദുബായ്, റിയോ ഡി ജനീറോ, മറ്റ് നഗരങ്ങൾ എന്നിവിടങ്ങളിൽ പ്രദർശനങ്ങളോടെ."
    },
    "sathi": {
      "name": "സതി റോയ്",
      "role": "സ്ഥാപകൻ, ദി റോയ് ഫൗണ്ടേഷൻ & തന്ത്രപരമായ പങ്കാളി",
      "paragraph1": "ലോകമെമ്പാടുമുള്ള പിന്നോക്ക സമൂഹങ്ങൾക്ക് ആത്മീയ വിദ്യാഭ്യാസം, വൈകാരിക രോഗശാന്തി, അവബോധ ഉപകരണങ്ങൾ എന്നിവ ലഭ്യമാക്കുന്നതിനായി സമർപ്പിച്ചിരിക്കുന്ന ലാഭേച്ഛയില്ലാത്ത സംഘടനയായ <strong>ദി റോയ് ഫൗണ്ടേഷന്റെ</strong> സ്ഥാപകയാണ് സതി. ഫൗണ്ടേഷൻ സ്കൂളുകൾ, സാംസ്കാരിക സ്ഥാപനങ്ങൾ, പ്രാദേശിക സംഘടനകൾ എന്നിവയുമായി സഹകരിച്ച് AI-യിൽ പ്രവർത്തിക്കുന്ന വെൽനസ് ഉപകരണങ്ങൾ, കമ്മ്യൂണിറ്റി പാഠ്യപദ്ധതി, പരിവർത്തനത്തിന് പ്രചോദനം നൽകുന്ന മാധ്യമങ്ങൾ എന്നിവ വിതരണം ചെയ്യുന്നു.",
      "paragraph2": "ന്യൂറോ സയൻസ്, കോച്ചിംഗ്, ലീഡർഷിപ്പ് എന്നിവയിൽ പശ്ചാത്തലമുള്ള സതി, വടക്കേ അമേരിക്കയിലും ഇന്ത്യയിലുമായി ടീമുകൾ നിർമ്മിക്കുകയും നയിക്കുകയും ചെയ്തിട്ടുണ്ട്, ഒരു സംരംഭത്തിൽ നിന്ന് വാർഷിക വിൽപ്പന <strong>600 മില്യൺ ഡോളർ</strong> നേടി. ഡിജിറ്റൽ-ആദ്യ ആത്മീയ പ്രസ്ഥാനമായ <strong>OHM</strong> ന്റെ സ്ഥാപകയും <strong>SUTE</strong> യുടെ (ഒരു ഡിജിറ്റൽ AI-അധിഷ്ഠിത ഓഫീസ് പ്ലാറ്റ്‌ഫോം) സഹസ്ഥാപകയുമാണ് അവർ, കൂടാതെ <strong>RISE ഗ്ലോബൽ ക്രിയേറ്റീവിന്റെ</strong> ഉപദേഷ്ടാവും വളർച്ചയുടെ ആഗോള മേധാവിയുമായി സേവനമനുഷ്ഠിക്കുന്നു.",
      "paragraph3": "കിഴക്കൻ, പാശ്ചാത്യ തത്ത്വചിന്തകളെ ബന്ധിപ്പിക്കുന്ന ഒരു ബംഗാളി-അമേരിക്കൻ വനിതയെന്ന നിലയിൽ, 21-ാം നൂറ്റാണ്ടിലെ ആത്മീയവും കലാപരവുമായ പ്രസ്ഥാനങ്ങൾക്ക് ഒരു സവിശേഷമായ കാഴ്ചപ്പാട് സതി കൊണ്ടുവരുന്നു. <strong>65,000+ അനുയായികളുടെയും</strong> <strong>40 ദശലക്ഷത്തിലധികം ഓൺലൈൻ ഇംപ്രഷനുകളുടെയും</strong> വളർന്നുവരുന്ന ശൃംഖലയിലൂടെ, സാംസ്കാരികവും ആത്മീയവുമായ വേർതിരിവുകൾക്കിടയിലൂടെ ബന്ധിപ്പിക്കുന്ന ആഗോള കമ്മ്യൂണിറ്റികൾ അവർ കെട്ടിപ്പടുക്കുകയാണ്."
    },
    "together": "റോയ് ഫൗണ്ടേഷനുമായി ചേർന്ന്, കല, സാങ്കേതികവിദ്യ, വിദ്യാഭ്യാസം, പവിത്രത എന്നിവയെ ബന്ധിപ്പിക്കുന്ന 10 വർഷത്തെ ഒരു ദൗത്യം ഞങ്ങൾ കെട്ടിപ്പടുക്കുകയാണ്. 2025 നവംബർ 28-ന് ഒരു ഉപഗ്രഹ വിക്ഷേപണത്തോടെയാണ് ഇത് ആരംഭിക്കുന്നത്. ലോകമെമ്പാടുമുള്ള പിന്നോക്ക സമൂഹങ്ങളിലേക്ക് എത്തിച്ചേരുകയും അടുത്ത തലമുറയെ പ്രചോദിപ്പിക്കുകയും ചെയ്യുന്ന ഒരു പ്രസ്ഥാനവുമായി ഇത് തുടരുന്നു."
  },
  "join": {
    "heading": "ഞങ്ങൾക്കൊപ്പം ചേരുക",
    "content": "ഉപഗ്രഹം നിർമ്മിച്ചു കഴിഞ്ഞു. സാങ്കേതികവിദ്യ തയ്യാറായി. വിക്ഷേപണ തീയതി നിശ്ചയിച്ചിരിക്കുന്നത്: <strong>നവംബർ 28, 2025.</strong> കലയ്ക്ക് എന്തുചെയ്യാൻ കഴിയും, എവിടേക്ക് പോകാനാകും, ആരെ സേവിക്കാൻ കഴിയും എന്നതിനെക്കുറിച്ച് പുനർവിചിന്തനം നടത്തുന്ന ഒരു ദൗത്യത്തിൽ ചേരാനുള്ള നിമിഷമാണിത്.",
    "fundSpecific": {
      "heading": "ഒരു പ്രത്യേക ഘടകത്തിന് ധനസഹായം നൽകുക അല്ലെങ്കിൽ ഒരു സ്ഥാപക പങ്കാളിയാകുക",
      "description": "മുകളിലുള്ള ഫണ്ടിംഗ് അവസരങ്ങളിൽ ഒന്ന് തിരഞ്ഞെടുക്കുക, ആർട്ട് കളക്ടർ ആകുന്നതിനെക്കുറിച്ച് അന്വേഷിക്കുക, അല്ലെങ്കിൽ നിങ്ങളുടെ കാഴ്ചപ്പാടുമായി പൊരുത്തപ്പെടുന്ന ഒരു ഇഷ്ടാനുസൃത സ്പോൺസർഷിപ്പിനെക്കുറിച്ച് ചർച്ച ചെയ്യുക.",
      "button": "ആരംഭിക്കാൻ ഞങ്ങളെ ബന്ധപ്പെടുക →"
    },
    "generalDonation": {
      "heading": "നികുതിയിളവ് ലഭിക്കാവുന്ന സംഭാവന നൽകുക",
      "description": "വലുതോ ചെറുതോ ആയ എല്ലാ സംഭാവനകളും ദൗത്യത്തെ പിന്തുണയ്ക്കുന്നു, കൂടാതെ ഞങ്ങളുടെ ധനകാര്യ സ്പോൺസറായ ദി ഫീൽഡ് വഴി നികുതി ഇളവ് ലഭിക്കും.",
      "button": "ദി ഫീൽഡ് വഴി സംഭാവന നൽകുക →"
    }
  },
  "taxInfo": {
    "heading": "നികുതി ഇളവ് ലഭിക്കാവുന്ന ദാനം",
    "paragraph1": "ന്യൂയോർക്ക് ആസ്ഥാനമായുള്ള <strong>501(c)(3)</strong> ലാഭേച്ഛയില്ലാത്ത സംഘടനയായ <strong>ദി ഫീൽഡ് (പെർഫോമൻസ് സോൺ ഇൻ‌കോർപ്പറേറ്റഡ്)</strong> ന്റെ സാമ്പത്തികമായി സ്പോൺസർ ചെയ്യുന്ന ഒരു പ്രോജക്റ്റാണ് ഓർബിറ്റൽ ടെമ്പിൾ. എല്ലാ യുഎസ് സംഭാവനകൾക്കും നിയമം അനുവദിക്കുന്ന പരിധി വരെ നികുതി കിഴിവ് ലഭിക്കും.",
    "paragraph2": "<strong>ഫീൽഡ്</strong><br> 75 മെയ്ഡൻ ലെയ്ൻ, സ്യൂട്ട് 906<br> ന്യൂയോർക്ക്, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">ദിഫീൽഡ്.ഓർഗ്</a>",
    "paragraph3": "ചെക്ക് വഴി സംഭാവനകൾ നൽകുമ്പോൾ, <strong>&quot;എഡ്സൺ പാവോണി: ഓർബിറ്റൽ ടെമ്പിൾ&quot;</strong> എന്ന മെമ്മോ സഹിതം <strong>പെർഫോമൻസ് സോൺ ഇൻ‌കോർപ്പറേറ്റഡ് എന്ന വിലാസത്തിൽ</strong> പണമടയ്ക്കുക."
  }
}