{
  "title": "സുസ്ഥിരതയും ബഹിരാകാശ അവശിഷ്ടങ്ങളും - ഓർബിറ്റൽ ടെമ്പിൾ",
  "heading": "സുസ്ഥിരത",
  "intro": {
    "paragraph1": "കല നമ്മെ ഭാവിയിലേക്ക് നയിക്കണമെങ്കിൽ, നാം നേരിടുന്ന പ്രതിസന്ധികളെ - പരിസ്ഥിതി തകർച്ച, സാമൂഹിക അസമത്വം, ബഹിരാകാശ അവശിഷ്ടങ്ങളുടെ വർദ്ധിച്ചുവരുന്ന വെല്ലുവിളി - അവഗണിക്കാൻ കഴിയില്ല. ഈ യാഥാർത്ഥ്യങ്ങൾ മനസ്സിൽ വെച്ചുകൊണ്ടാണ് ഓർബിറ്റൽ ടെമ്പിൾ രൂപകൽപ്പന ചെയ്തിരിക്കുന്നത്, ഭൂമിയിലും ഭ്രമണപഥത്തിലും ഉത്തരവാദിത്തമുള്ള സാന്നിധ്യമായിരിക്കുക എന്നതാണ് ഇതിന്റെ ലക്ഷ്യം.",
    "paragraph2": "സുസ്ഥിരത ഒരു തടസ്സമല്ല, മറിച്ച് ഞങ്ങളുടെ കലാപരമായ കാഴ്ചപ്പാടിന്റെ ഒരു അനിവാര്യ ഭാഗമാണെന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നു. വസ്തുക്കൾ, ഭ്രമണപഥങ്ങൾ, പ്രവർത്തനങ്ങൾ എന്നിവയെക്കുറിച്ചുള്ള ഓരോ തീരുമാനവും ഭൂമിയെയും ബഹിരാകാശത്തെയും നമ്മൾ കണ്ടെത്തിയതിനേക്കാൾ നന്നായി ഉപേക്ഷിക്കാനുള്ള ഞങ്ങളുടെ പ്രതിബദ്ധതയെ പ്രതിഫലിപ്പിക്കുന്നു."
  },
  "spaceDebris": {
    "heading": "ബഹിരാകാശ അവശിഷ്ടങ്ങൾ",
    "paragraph1": "ബഹിരാകാശ പര്യവേഷണം നേരിടുന്ന ഏറ്റവും വലിയ വെല്ലുവിളികളിൽ ഒന്നാണ് ബഹിരാകാശ അവശിഷ്ടങ്ങൾ. ആയിരക്കണക്കിന് പ്രവർത്തനരഹിതമായ ഉപഗ്രഹങ്ങളും ശകലങ്ങളും ഭൂമിയെ ചുറ്റുന്നു, ഇത് സജീവ ദൗത്യങ്ങൾക്ക് ഭീഷണിയാകുകയും ചില ഭ്രമണപഥങ്ങളെ ഉപയോഗശൂന്യമാക്കുന്ന ഒരു കാസ്കേഡ് പ്രഭാവം സൃഷ്ടിക്കുകയും ചെയ്യുന്നു.",
    "paragraph2": "ഓർബിറ്റൽ ടെമ്പിൾ ഇതിനെ പല തരത്തിൽ അഭിസംബോധന ചെയ്യുന്നു:",
    "list": {
      "orbit": "<strong>525 കിലോമീറ്റർ ഉയരത്തിൽ സൂര്യ-സിൻക്രണസ് ഭ്രമണപഥം:</strong> ഈ ഉയരം സ്വാഭാവിക അന്തരീക്ഷ വലിച്ചുനീട്ടൽ ഉറപ്പാക്കുന്നു, ഇത് ഏകദേശം 10 വർഷത്തിനുള്ളിൽ ഉപഗ്രഹം ഭൂമിയുടെ അന്തരീക്ഷത്തിലേക്ക് വീണ്ടും പ്രവേശിക്കാൻ ഇടയാക്കും, അവിടെ അത് പൂർണ്ണമായും കത്തിത്തീരും. ദീർഘകാല പരിക്രമണ അവശിഷ്ടങ്ങൾക്ക് ഞങ്ങൾ സംഭാവന നൽകുന്നില്ല.",
      "size": "<strong>പോക്കറ്റ്ക്യൂബ് ഡിസൈൻ:</strong> വെറും 50×58×64mm ഭാരവും 245g ഭാരവുമുള്ള ഈ ഉപഗ്രഹം, ഭൂമിയിലേക്ക് വീണ്ടും പ്രവേശിക്കുമ്പോൾ പൂർണ്ണമായും ബാഷ്പീകരിക്കപ്പെടാൻ തക്ക ചെറുതാണ്, ഭൂമിയുടെ ഉപരിതലത്തിൽ അവശിഷ്ടങ്ങളൊന്നും അവശേഷിപ്പിക്കില്ല.",
      "responsibility": "<strong>ആസൂത്രിതമായ കാലഹരണപ്പെടൽ ഇല്ല:</strong> ഉപേക്ഷിക്കപ്പെട്ടേക്കാവുന്ന വാണിജ്യ ഉപഗ്രഹങ്ങളിൽ നിന്ന് വ്യത്യസ്തമായി, ഉത്തരവാദിത്തമുള്ള ബഹിരാകാശ പ്രവർത്തനങ്ങൾക്കുള്ള അന്താരാഷ്ട്ര മാർഗ്ഗനിർദ്ദേശങ്ങൾ പാലിച്ചുകൊണ്ട്, സ്വാഭാവികമായി ഭ്രമണപഥം വിടുന്നതിനാണ് ഓർബിറ്റൽ ടെമ്പിൾ രൂപകൽപ്പന ചെയ്തിരിക്കുന്നത്."
    },
    "paragraph3": "താഴ്ന്ന ഭൂമിയുടെ ഭ്രമണപഥവും ഒതുക്കമുള്ള രൂപകൽപ്പനയും തിരഞ്ഞെടുക്കുന്നതിലൂടെ, ബഹിരാകാശത്ത് ഓർബിറ്റൽ ടെമ്പിളിന്റെ സാന്നിധ്യം താൽക്കാലികവും മലിനീകരണമില്ലാത്തതുമാണെന്ന് ഞങ്ങൾ ഉറപ്പാക്കുന്നു."
  },
  "carbonNeutrality": {
    "heading": "കാർബൺ ന്യൂട്രാലിറ്റി",
    "content": "ഓർബിറ്റൽ ടെമ്പിളുമായി ബന്ധപ്പെട്ട എല്ലാ കാർബൺ ഉദ്‌വമനങ്ങളും - ഉപഗ്രഹ നിർമ്മാണം, വിക്ഷേപണം, ഗ്രൗണ്ട് സ്റ്റേഷൻ പ്രവർത്തനങ്ങൾ, വെബ്‌സൈറ്റ് ഹോസ്റ്റിംഗ്, ടീം യാത്ര എന്നിവയുൾപ്പെടെ - പരിശോധിച്ചുറപ്പിച്ച കാർബൺ ക്രെഡിറ്റ് പ്രോഗ്രാമുകൾ വഴി പൂർണ്ണമായും ഓഫ്‌സെറ്റ് ചെയ്യും. ഈ ദൗത്യം കാലാവസ്ഥാ നിഷ്പക്ഷമാക്കാൻ ഞങ്ങൾ പ്രതിജ്ഞാബദ്ധരാണ്."
  },
  "openSource": {
    "heading": "ഓപ്പൺ സോഴ്‌സ് ഹാർഡ്‌വെയർ",
    "paragraph1": "സുസ്ഥിരത എന്നാൽ അറിവ് പാഴാക്കാതിരിക്കുക എന്നും അർത്ഥമാക്കുന്നു. ഓർബിറ്റൽ ടെമ്പിളിന്റെ എല്ലാ സാങ്കേതിക വശങ്ങളും - സ്കീമാറ്റിക്സ്, കോഡ്, ആശയവിനിമയ പ്രോട്ടോക്കോളുകൾ, നിർമ്മാണ രീതികൾ - ഓപ്പൺ സോഴ്‌സ് ഡോക്യുമെന്റേഷനായി പ്രസിദ്ധീകരിക്കും.",
    "paragraph2": "ഇത് ഭാവി ദൗത്യങ്ങളെ പുതുതായി തുടങ്ങുന്നതിനുപകരം നമ്മുടെ പ്രവർത്തനങ്ങളെ അടിസ്ഥാനമാക്കി നിർമ്മിക്കാൻ അനുവദിക്കുന്നു, അതുവഴി അനാവശ്യമായ ഗവേഷണവും വികസനവും കുറയ്ക്കുന്നു. ബഹിരാകാശ സാങ്കേതികവിദ്യയിലേക്കുള്ള പ്രവേശനം, പ്രത്യേകിച്ച് ആഗോള ദക്ഷിണേന്ത്യയിലെ, ചരിത്രപരമായി ബഹിരാകാശ പര്യവേഷണത്തിൽ നിന്ന് ഒഴിവാക്കപ്പെട്ട സമൂഹങ്ങൾക്ക്, ഇത് ജനാധിപത്യവൽക്കരിക്കുന്നു."
  },
  "educational": {
    "heading": "വിദ്യാഭ്യാസപരമായ സ്വാധീനം",
    "paragraph1": "ഞങ്ങളുടെ സൗജന്യ ബഹുഭാഷാ വിദ്യാഭ്യാസ പരിപാടി, ആഗോള ദക്ഷിണേന്ത്യയിൽ ശ്രദ്ധ കേന്ദ്രീകരിച്ച്, ലോകമെമ്പാടുമുള്ള വിദ്യാർത്ഥികളെ ഉപഗ്രഹങ്ങൾ എങ്ങനെ നിർമ്മിക്കാമെന്നും വിക്ഷേപിക്കാമെന്നും പഠിപ്പിക്കുന്നു. ബഹിരാകാശ സാങ്കേതിക വൈദഗ്ധ്യം ഉപയോഗിച്ച് അടുത്ത തലമുറയെ ശാക്തീകരിക്കുന്നതിലൂടെ, \"ബഹിരാകാശ വിടവ്\" നികത്തുന്നതിനും അല്ലെങ്കിൽ നിലവിലില്ലാത്ത അവസരങ്ങൾ സൃഷ്ടിക്കുന്നതിനും ഞങ്ങൾ സംഭാവന നൽകുന്നു.",
    "paragraph2": "ഈ വിദ്യാഭ്യാസ ദൗത്യം തന്നെ സുസ്ഥിരതയുടെ ഒരു രൂപമാണ് - ഉപഗ്രഹത്തിന്റെ ആയുസ്സിനപ്പുറം നിലനിൽക്കുന്ന മാറ്റം സൃഷ്ടിക്കുന്നതിനായി ജനങ്ങളിലും സമൂഹങ്ങളിലും നിക്ഷേപം നടത്തുക."
  },
  "tenYear": {
    "heading": "പത്ത് വർഷത്തെ ദൗത്യം",
    "paragraph1": "ഒരു ഹ്രസ്വ പബ്ലിസിറ്റി സ്റ്റണ്ടിനായിട്ടല്ല, ഒരു ദശാബ്ദക്കാല ദൗത്യത്തിനായി ഓർബിറ്റൽ ടെമ്പിൾ രൂപകൽപ്പന ചെയ്‌തിരിക്കുന്നു. പത്ത് വർഷത്തിനുള്ളിൽ, ഉപഗ്രഹം ഭൂമിയെ ഏകദേശം 50,000 തവണ ഭ്രമണം ചെയ്യും, പേരുകൾ സ്വീകരിക്കുകയും സ്ഥലം എല്ലാവർക്കും പ്രാപ്യമാകുന്ന ഒരു പൊതു സ്ഥലമാകുമെന്ന് ഓർമ്മിപ്പിക്കുകയും ചെയ്യും.",
    "paragraph2": "ദൗത്യം അവസാനിച്ചുകഴിഞ്ഞാൽ, ഉപഗ്രഹം സ്വാഭാവികമായും ഭ്രമണപഥം വിട്ട് കത്തിത്തീരും, പങ്കെടുത്തവരുടെ ഓർമ്മകളിലും രേഖകളിലും ഒഴികെ ഒരു അടയാളവും അവശേഷിപ്പിക്കില്ല."
  },
  "artsResponsibility": {
    "heading": "കലയുടെ ഉത്തരവാദിത്തം",
    "paragraph1": "കല എപ്പോഴും അതിന്റെ കാലഘട്ടത്തിന്റെ കണ്ണാടിയായിരുന്നു, നമ്മുടെ മൂല്യങ്ങളെയും അഭിലാഷങ്ങളെയും പ്രതിഫലിപ്പിച്ചിട്ടുണ്ട്. കാലാവസ്ഥാ പ്രതിസന്ധിയുടെയും വർദ്ധിച്ചുവരുന്ന അസമത്വത്തിന്റെയും ഒരു കാലഘട്ടത്തിൽ, ഈ വിഷയങ്ങളിൽ അഭിപ്രായം പറയുക മാത്രമല്ല, അവയെ സജീവമായി അഭിസംബോധന ചെയ്യുകയും ചെയ്യുന്ന സൃഷ്ടികൾ സൃഷ്ടിക്കാനുള്ള ഉത്തരവാദിത്തം കലാകാരന്മാർക്കുണ്ടെന്ന് ഞങ്ങൾ വിശ്വസിക്കുന്നു.",
    "paragraph2": "സമൂലമായ ഉൾപ്പെടുത്തൽ സ്വഭാവമുള്ളതും, പാരിസ്ഥിതിക ആഘാതത്തിൽ ഉത്തരവാദിത്തമുള്ളതും, ലോകവുമായി അതിന്റെ അറിവ് പങ്കുവെക്കുന്നതിൽ ഉദാരമതിയുമായ ഒരു കലാസൃഷ്ടി സൃഷ്ടിക്കാനുള്ള ഞങ്ങളുടെ ശ്രമമാണ് ഓർബിറ്റൽ ടെമ്പിൾ. ജീവിതവും പര്യവേക്ഷണവും സാധ്യമാക്കുന്ന ദുർബലമായ വ്യവസ്ഥകളെ - പരിസ്ഥിതിയും പരിക്രമണവും - ബഹുമാനിച്ചുകൊണ്ട് എല്ലാവരെയും പങ്കെടുക്കാൻ ക്ഷണിക്കുന്ന കലയാണിത്."
  },
  "imageAlt": "ഓർബിറ്റൽ ടെമ്പിൾ ഉപഗ്രഹം"
}