{
  "title": "duk da haka, wani haikalin?",
  "paragraphs": [
    "Da farko akwai kogo.\n\"Bari haske,\" in ji tocila.\nKuma a cikin wannan kogon, mutane sun yi fasaha.\nSun zana dabbobin da za su farauta;\nsun zana abin da suke so a nan gaba,\nba don ado ba amma don yin kira.\nSuka yi rawa,\nKogon kuwa ya zama Haikali.",
    "Mutane suna gina haikali.\nMutane daga ƙasashe daban-daban, waɗanda ba su taɓa saduwa ba, suna gina gidajen ibada.\nIdan ka kalli haikali, sai ka ga madubi.\nnunin wanda muka kasance da wanda muke fatan zama.",
    "Rationality ya gina Parthenon a Athens.\nHaɗin kai ya gina Ka'aba a Makka.\nTsarki ya gina Haikali na Kashi Vishwanath akan Ganges.\nJimiri yana kula da bangon Yamma a Urushalima.\nHaskakawa ya gina Shwedagon Pagoda a Yangon.\nKuma ci gaban kakanni yana gina Candomblé terreiros a Salvador.",
    "Duk abin da ke cikin Haikali kira ne.\nYana iya zama tsayi a matsayin babban coci wanda ke sa ku ji ƙarami,\nduhu kamar ramin bishiyar da ke sa ka duba ciki.\nbare kamar hamada mai rufe baki.\nko ma'auni da zinare wanda yayi alkawarin ɗaukaka.",
    "Haikali alamu ne ga yanayin ruhaniyarmu,\n\nshiryarwa zuwa ga wani wuri mai tsarki a cikinsa.\ninda za mu iya buše ikon halitta\nna zurfafan kanmu suma.",
    "Mai zane, kamar firist, mai hikima, ko shaman,\n \nyana shiga cikin wannan ginin gama gari.\nKamar yadda suka taba yi a cikin kogon.\naikin su shine ba da jiki ga dabi'u,\nsu ba da hannunsu ga abin da yake so a haife shi, su bauta wa abin da dole ne ya wanzu.\nSu bayi ne, gini, sashensu.\nabin da dan Adam dole ne ya bayyana a zahiri.",
    "Amma ba duka sassan haikali ne aka halicce su daidai ba.\nMafi kyawun sashi na kowane haikali\nzai kasance ko yaushe kofarsa.",
    "Ƙofofin haikalin suna riƙe da ikon su don yankewa,\ndon zana rauni tsakanin wanda zai iya shiga da wanda ba zai iya ba.\nHaka Haikali ya zama takobi.",
    "Kuma an yi amfani da wannan takobi shekaru aru-aru.\na kan launin fata,\nwurin haihuwa,\nmutanen dayake so,\nkayan da suke sawa,\nda zabin da suke yi da jikinsu.",
    "Hatta temples da ke da'awar maraba da kowa\ntsaya a cikin al'ummomin da ba sa.",
    "Budaddiyar haikalin addinin Buddha a Nepal\nduk mai sha'awar shiga ba zai iya ziyartarsa ba.\nIyakoki, biza, da siyasa sun yanke shawarar wanda zai yi addu'a.\nCoci a China, wani masallaci a Urushalima,\ngidan ibada a Tibet,\nduk suna tsaye a bayan bangon da ba a iya gani.\nKuma a cikin bangon takobi har yanzu yana da kaifi.",
    "Babu haikalin da zai iya haɗawa sosai.\nBabu wuri a duniya\nwanda zai iya riƙe tsarkin duniya.",
    "Duk da haka duk mutanen da suka taɓa rayuwa sun gina haikali,\ntabbacin cewa wani abu mai tsarki ya haɗa mu.\nWani abu da bai ga iyakoki ba.\nWani abu da ya cancanci wurin kansa.",
    "A ina za mu iya gina irin wannan haikali?\nInda katanga ba zai iya kaiwa ba.\nbabu wata al'umma da za ta iya da'awa,\nbabu addini da zai iya mulki.",
    "sarari.",
    "Ee, wannan wuri sarari ne.\nKo da wasu 'yan gata yanzu suna ƙoƙarin neman ta,\nkuma ko da yake sararin samaniya ya jure da rikicin al'adu.\nƘarfinsa a cikin tunaninmu ya daɗe.\nShi ne mara iyaka a bisa, sararin sama, sararin sama, sammai.\nmafi tsufa gama gari mu raba.\nSarari yana ɗauke da umarnin kakanni\ndon hada mu.",
    "Akwai yuwuwar akwai wani wuri bayan kowace iyaka,\nga dukan mutane da dukkan halittu masu rai,\nhaikalin da za mu yi tunanin kanmu a matsayin rukuni ɗaya,\njagora ta dabi'un da muke ƙirƙirar yanzu.",
    "Wannan gayyata ce zuwa sabon nau'in al'ada.",
    "Gayyatar fasaha don ƙirƙirar haikali a sararin samaniya,\nhaikalin da aka gina inda babu bango ba zai iya isa ba.",
    "Ka yi tunanin rayuwar da ya kamata a tuna da ita.\nBuga sunan nan.",
    "Kuma za mu rike shi.\nLokacin da Orbital Temple ya daidaita da eriyanmu akan Duniya,\nsunan zai tashi.\nTauraron dan adam zai adana shi a cikin ma’adanar ajiyarsa\nkuma aika maka da sako:\n\"Yau, a wannan sa'a, sunan da kuka aiko ya hau, ya saura.\"",
    "The Orbital Temple aikin zane ne,\nda tauraron dan adam.\nKuma ko da yake yana da \"haikali\" a cikin sunansa,\nya zama haikali kawai idan\nka yanke shawarar ganin shi a matsayin daya.",
    "Ya wanzu a matsayin evocation,\nkamar wanda masu fasaha suka yi\na cikin kogon farko.",
    "Kuma har yanzu muna cikin wani kogo.\nduhun sararin samaniya,\ninda Duniya take fitila,\nwurin da muka sani\nsani akwai tabbas.",
    "Har yanzu mai zane yana aiki,\nhar yanzu mutane suna rawa,\nhidima iri daya da kakanninmu.\nzane, sassaƙa, zayyana abin da muke so a nan gaba,\nba don ado ba amma don yin kira.\ndon haka za a iya haifar da sabon haikali.",
    "Kuma a,\nan gayyace ku rawa."
  ]
}
