{
  "title": "Pa vendar, še en tempelj?",
  "paragraphs": [
    "Na začetku je bila jama.\n\"Bodi luč,\" je rekla bakla.\nIn v tej jami so ljudje ustvarjali umetnost.\nSlikali so živali, ki jih bodo lovili;\nslikali so svojo želeno prihodnost,\nne za okrasitev, ampak za priklic.\nPlesali so\nin jama je postala tempelj.",
    "Ljudje gradijo templje.\nLjudje iz različnih dežel, ki se nikoli niso srečali, gradijo templje.\nKo pogledaš v tempelj, vidiš ogledalo, odsev tega, kdo smo bili in kdo smo želeli postati.",
    "Racionalnost je zgradila Partenon v Atenah.\nZdružitev je zgradila Kaabo v Meki.\nČistost je zgradila tempelj Kashi Vishwanath ob Gangesu.\nVztrajnost ohranja Zahodni zid v Jeruzalemu.\nRazsvetljenstvo je zgradilo pagodo Shwedagon v Yangonu.\nIn kontinuiteta prednikov gradi Candomblé terreiros v Salvadorju.",
    "Vse v templju je klic.\nLahko je visok kot katedrala, zaradi katere se počutiš majhnega,\ntemno kot votlina drevesa, zaradi katere se ozreš vase,\ngolo kot puščava, ki utiša motenje,\nali razkošno z zlatom, ki obljublja presežnost.",
    "Templji so namigi do naše duhovne narave,\n\nvodilci do svetega kraja v nas,\nkjer lahko sprostimo ustvarjalno moč\nnaše globlje podzavesti.",
    "Umetnik, tako kot duhovnik, modrec ali šaman,\n \nsodeluje pri tej skupni gradnji.\nKot so nekoč počeli v jami,\nje njihovo delo dati telo vrednotam,\npomagati roke tistemu, kar se želi roditi, služiti tistemu, kar mora obstajati.\nSo služabniki, ki gradijo, del za delom,\nkar mora človeštvo fizično manifestirati.",
    "Vendar pa niso vsi deli templja enaki.\nNajpomembnejši del vsakega templja bodo vedno njegova vrata.",
    "Vrata templja imajo moč rezanja,\nrane med tistimi, ki lahko vstopijo, in tistimi, ki ne.\nTako tempelj postane meč.",
    "In ta meč se uporablja že stoletja,\nproti barvi kože,\nkraju rojstva,\nljudem, ki jih človek ljubi,\noblačilom, ki jih nosi,\nin odločitvam, ki jih sprejema s svojim telesom.",
    "Celo templji, ki trdijo, da sprejemajo vse, stojijo znotraj narodov, ki tega ne počnejo.",
    "Odprtega budističnega templja v Nepalu ne morejo obiskati vsi, ki si ga želijo ogledati.\nMeje, vizumi in politika odločajo o tem, kdo lahko moli.\nCerkev na Kitajskem, mošeja v Jeruzalemu,\nsvetišče v Tibetu,\nvse to stoji za nevidnimi zidovi.\nIn znotraj teh zidov je meč še vedno oster.",
    "Noben tempelj ne more biti radikalno vključujoč.\nNa Zemlji ni kraja, ki bi lahko ohranil univerzalno svetost.",
    "Pa vendar so vsa ljudstva, ki so kdajkoli živela, gradila templje,\nkar dokazuje, da nas nekaj svetega združuje.\nNekaj, kar ne pozna meja.\nNekaj, kar si zasluži svoj prostor.",
    "Kje bi lahko zgradili tak tempelj?\nKamor ne morejo segati nobeni zidovi,\nkamor ne morejo zahtevati nobeni narodi,\nkamor ne more vladati nobena religija.",
    "Prostor.",
    "Da, ta kraj je prostor.\nTudi če si ga zdaj le redki privilegirani poskušajo prisvojiti,\nin čeprav prostor doživlja kulturno krizo,\nje njegova moč v naši domišljiji starodavna.\nJe neskončnost zgoraj, nebesni svod, nebesni obok,\nnajstarejša skupna dobrina, ki si jo delimo.\nProstor nosi predniški mandat,\nda nas združuje.",
    "Morda obstaja kraj onkraj vsake meje,\nza vse ljudi in vsa čuteča bitja,\ntempelj,\nkjer si lahko predstavljamo, da smo ena skupina, vodena z vrednotami, ki jih ustvarjamo zdaj.",
    "To je povabilo k novi vrsti rituala.",
    "Umetniško povabilo k ustvarjanju templja v vesolju,\ntemplja, zgrajenega tja, kamor ne morejo doseči nobene stene.",
    "Pomislite na življenje, ki si ga je treba zapomniti.\nVpišite ime tukaj.",
    "In obdržali ga bomo.\nKo se Orbitalni tempelj poravna z našimi antenami na Zemlji,\nse bo ime dvignilo.\nSatelit ga bo shranil v svoj spomin\nin vam poslal sporočilo:\n\"Danes, ob tej uri, se je ime, ki ste ga poslali, dvignilo in tam ostaja.\"",
    "Orbitalni tempelj je umetniško delo in satelit.\nIn čeprav ima v svojem imenu besedo \"tempelj\", postane tempelj le, če se odločite, da ga kot enega vidite.",
    "Zdaj obstaja kot evokacija,\nkot tista, ki so jo ustvarili umetniki\nv tisti prvobitni jami.",
    "In še vedno smo v jami,\nv prostrani temi vesolja,\nkjer je Zemlja bakla,\nedini kraj, kjer vemo,\nda zavest zagotovo obstaja.",
    "Umetnik še vedno dela,\nljudje še vedno plešejo,\nslužijo istemu impulzu kot naši predniki,\nslikajo, kiparijo, oblikujejo našo želeno prihodnost,\nne da bi okrasili, ampak priklicali,\nda se lahko rodi nov tempelj.",
    "In ja, vabljeni ste na ples."
  ]
}
