{
  "title": "Podprite Orbitalni tempelj - Pridružite se misiji",
  "heading": "Podpora Orbitalnemu templju",
  "vision": "<strong>28. novembra 2025</strong> bo iz <strong>Indije</strong> z raketo <strong>ISRO</strong> izstreljen <strong>Orbital Temple</strong> . Satelit za participativno umetnost z globalnega juga je spomenik radikalni vključenosti, platforma za izobraževanje in katalizator globalnega pogovora o prihodnosti svetega v dobi tehnologije, umetne inteligence in raziskovanja vesolja.",
  "videoCaption": "Video uvod v Orbitalni tempelj, 1 min.",
  "accomplished": {
    "heading": "Kaj smo dosegli",
    "content": "Po štirih letih raziskav in razvoja je misija pripravljena. Končali smo <strong>razvoj strojne in programske opreme</strong> za satelit, opravili <strong>uradne teste stresalnika</strong> , potrebne za certificiranje leta, in podpisali pogodbo z ISRO. Satelit je zgrajen. Tehnologija deluje. Imamo dovoljenje za izstrelitev."
  },
  "funding": {
    "heading": "Napredek financiranja",
    "raised": "dvignjeno od",
    "of": "od",
    "goal": "cilj",
    "button": "Podprite misijo"
  },
  "needs": {
    "heading": "Za kaj potrebujemo podporo",
    "intro": "Da bi dokončali to zgodovinsko poslanstvo in povečali njegov vpliv, potrebujemo podporo za pet ključnih komponent:",
    "launch": {
      "title": "Stroški lansiranja ISRO:"
    },
    "travel": {
      "title": "Potovanje umetnika v Indijo:"
    },
    "carbon": {
      "title": "Program izravnave ogljika:"
    },
    "education": {
      "title": "Izobraževalni program:"
    },
    "docPreProd": {
      "title": "Predprodukcija dokumentarnega filma:"
    },
    "docProd": {
      "title": "Dokumentarna produkcija:"
    }
  },
  "decade": {
    "heading": "Desetletje, ki je pred nami",
    "intro": "Ta misija se ne konča 28. novembra 2025. Šele se začenja.",
    "paragraph1": "Naslednjih <strong>10 let</strong> bo ta satelit krožil okoli Zemlje in se odzival na imena, poslana z vseh koncev planeta. Izobraževalni program si prizadeva usposobiti <strong>tisoče najstnikov</strong> za uporabo satelitske tehnologije in s tem premostiti <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">vesoljsko vrzel</a> za globalni Jug. Dokumentarni film bo dosegel <strong>milijone ljudi</strong> po vsem svetu in sprožil pogovore o pripadnosti, spominu in svetem.",
    "paragraph2": "Orbital Temple sodeluje s <strong>Sathi Roy</strong> in <strong>fundacijo The Roy Foundation,</strong> da bi ta desetletna vizija postala kulturno pomembna. Fundacija Roy je neprofitna organizacija, ki se posveča širjenju dostopa do duhovnega izobraževanja, čustvenega zdravljenja in orodij za zavest za premalo oskrbljene skupnosti po vsem svetu, s čimer premosti starodavno modrost in sodobno tehnologijo za ustvarjanje bolj zavestnega, povezanega in sočutnega sveta. Skupaj gradimo infrastrukturo, ki bo zagotovila, da bo Orbital Temple postal trajno gibanje, ki doseže skupnosti po vsem svetu.",
    "paragraph3": "Vaša podpora ne financira le izstrelitve; ustvarja gibanje, ki bo odmevalo desetletje in navdihovalo naslednjo generacijo vesoljskih umetnikov in inženirjev."
  },
  "waysToSupport": {
    "heading": "Načini podpore",
    "individualDonations": {
      "heading": "Individualne donacije",
      "intro": "Pridružite se misiji na ravni, ki vam ustreza. Posamezni podporniki so temelj tega zgodovinskega projekta.",
      "orbitalFriend": {
        "title": "Orbitalni prijatelj",
        "benefits": "Prejeli boste: Ime na častni listi spletne strani · Personalizirano orbitalno potrdilo ob izstrelitvi satelita · Dokumentarno zahvalo · Potrdilo o davčni olajšavi",
        "button": "Donirajte z davčno olajšavo"
      },
      "satelliteSupporter": {
        "title": "Podpornik satelitov",
        "benefits": "Prejmete: Vse ugodnosti programa Orbital Friend · Ekskluzivni dostop do aplikacije za satelitsko sledenje · Video sporočilo z zahvalo izvajalcu · Račun z davčno olajšavo",
        "button": "Donirajte z davčno olajšavo"
      },
      "spaceAdvocate": {
        "title": "Zagovornik vesolja",
        "benefits": "Prejmete: Vse ugodnosti programa Satellite Supporter · Ime in priimek v odjavni špici · Vabilo na zasebno projekcijo dokumentarnega filma · Četrtletna obvestila ekipe · Račun z davčno olajšavo",
        "button": "Donirajte z davčno olajšavo"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Financiranje določene komponente",
    "intro": "Vaš prispevek neposredno financira določene vidike poslanstva. Izberite, kaj vas nagovarja, ali združite več prispevkov, da ustvarite večji učinek.",
    "launch": {
      "title": "Financirajte vesoljsko izstrelitev",
      "description": "Dejanski stroški izstrelitve z raketo <strong>ISRO</strong> <strong>28. novembra 2025.</strong> S tem je Orbitalni tempelj poslan v orbito, kjer bo desetletje ostal kot participativni umetniški satelit in tempelj na nebu, dostopen vsem na svetu.",
      "benefits": "Prejeli boste: naziv \"sponzor izstrelitve\" · predstavljen v vseh sporočilih za javnost · dokumentarni film na zaslonu · VIP dostop do izstrelitvenih dogodkov · udeležbo na četrtletnih video klicih z Edsonom in ekipo misije · potrdilo s podatki o orbiti satelita · davčno priznan račun",
      "button": "Donirajte z davčno olajšavo"
    },
    "travel": {
      "title": "Financirajte umetnikovo potovanje v Indijo",
      "description": "Stroški potovanja, nastanitve in produkcije za umetnika Edsona Pavonija in osrednjo ekipo, ki bodo <strong>28. novembra 2025 priča predstavitvi v Indiji</strong> . To potovanje je bistveno za snemanje dokumentarnih filmov, medijsko poročanje in predstavitev globalnega Juga v tem zgodovinskem trenutku.",
      "benefits": "Prejmete: Osebno zahvalo umetnika · Dostop do dokumentarnih filmov iz zakulisja · Ime v odjavnem kreditu · Potrdilo o davčni olajšavi",
      "button": "Donirajte z davčno olajšavo"
    },
    "carbon": {
      "title": "Financirajte program za izravnavo ogljika",
      "description": "Vse emisije ogljika bodo nevtralizirane, vključno z izstrelitvijo rakete in izdelavo satelita. Sodelujemo s preverjenimi programi za izravnavo ogljika, da zagotovimo, da ta misija ne pušča negativnega okoljskega odtisa.",
      "benefits": "Prejmete: Ime na spletni strani · Osebno potrdilo · Račun z davčno olajšavo",
      "button": "Donirajte z davčno olajšavo"
    },
    "education": {
      "title": "Financirajte izobraževalni program",
      "description": "Razviti in zagnati celoten večjezični tečaj, ki najstnike iz globalnega juga uči graditi satelite. Vključuje razvoj učnega načrta, video produkcijo, gostovanje platforme in prvo leto štipendij za študente iz prikrajšanih družin. Ustvari trajno infrastrukturo za vesoljsko izobraževanje.",
      "benefits": "Prejeli boste: priznanje \"Ustanovni sponzor izobraževanja\" · štipendije na vaše ime · predstavitev v izobraževalnih gradivih · srečanje s prvo skupino študentov, ki jih financira vaša štipendija (virtualno ali v živo) · dokumentarni film · priložnost za govor na otvoritvenih dogodkih · potrdilo o davčni olajšavi",
      "button": "Donirajte z davčno olajšavo"
    },
    "docPreProd": {
      "title": "Financirajte predprodukcijo dokumentarnega filma",
      "description": "Financiranje začetne faze dokumentarnega filma <strong>»Kaj naredi tempelj?«</strong> . Vključuje izvedbo dveh poglobljenih intervjujev v <strong>Indiji</strong> z misleci in duhovnimi praktiki, potovanje in produkcijo majhne ekipe ter montažo predprodukcijskih posnetkov. Ta faza postavlja temelje dokumentarnega filma in potrjuje ustvarjalno smer.",
      "benefits": "Prejmete: Navedbo pridruženega producenta · Ime v odjavni špici dokumentarnega filma · Zasebno predvajanje predprodukcijskih posnetkov · Dostop do zakulisja · Potrdilo o davčni olajšavi",
      "button": "Donirajte z davčno olajšavo"
    },
    "docProd": {
      "title": "Financirajte dokumentarno produkcijo",
      "description": "Celovita produkcija in postprodukcija dokumentarnega filma <strong>&quot;Kaj naredi tempelj?&quot;</strong> , ki raziskuje presečišče umetnosti, tehnologije in svetega. Vključuje snemanje v več državah, dodatne intervjuje z misleci, celovito montažo, barvno korekcijo, oblikovanje zvoka in premierne projekcije v <strong>Indiji</strong> in <strong>New Yorku</strong> .",
      "benefits": "Prejmete: Naziv izvršnega producenta · Nastop v uvodni špici · Zasebno projekcijo za vaše goste · Povabila na svetovno premiero (obe mesti) · Zasebno večerjo z Edsonom in režiserjem dokumentarcev pred premiero · Dostop do zakulisja · Račun z davčno olajšavo",
      "button": "Donirajte z davčno olajšavo"
    },
    "artCollector": {
      "title": "Postanite edini zbiratelj umetnin v Orbitalnem templju",
      "imageAlt": "Postavitev Orbitalnega templja na bienalu Mercosul",
      "imageCaption": "Orbitalni tempelj na 13. bienalu Mercosul, Porto Alegre. Fotografija Clara Marques.",
      "paragraph1": "Za to misijo so bili zgrajeni trije enaki sateliti. <strong>Eden</strong> bo izstreljen v vesolje 28. novembra 2025. <strong>Eden</strong> potuje po muzejskih razstavah po vsem svetu. <strong>Eden</strong> je rezerviran za radodarnega zbiratelja, ki želi financirati to vizijo in imeti v lasti delček zgodovine vesoljske umetnosti.",
      "paragraph2": "To ni replika; gre za enega od treh originalnih satelitov. Popolnoma <strong>delujoče vesoljsko plovilo</strong> , ki je hkrati tudi <strong>skulptura</strong> . Satelit meri <strong>5 cm³</strong> in tehta <strong>245 g</strong> , s kupolo iz <strong>zlata</strong> .",
      "paragraph3": "To je <strong>umetniško delo v razmerju 1/1</strong> .",
      "paragraph4": "Kot zbiratelj boste prejeli isto instalacijo, ustvarjeno za <strong>13. bienale Mercosul</strong> , celovito muzejsko razstavo, ki predstavlja satelit kot umetnost in tehnologijo. Ta instalacija je bila razstavljena na pomembnih mednarodnih prizoriščih in predstavlja najvišji standard predstavitve vesoljske umetnosti.",
      "paragraph5": "Vaša podpora pomaga financirati celotno vizijo: izstrelitev, izobraževalni program in dokumentarni film, ki bo sprožil globalne pogovore o svetem v dobi tehnologije, umetne inteligence in raziskovanja vesolja. Vaše ime je trajno prepleteno s to zgodovinsko misijo.",
      "button": "Povprašajte o tej priložnosti"
    }
  },
  "gratitude": {
    "heading": "Z hvaležnostjo našim podpornikom",
    "intro": "Orbitalni tempelj omogočajo institucije, posamezniki in verniki v radikalno vključenost, ki razumejo, da umetnost ustvarja jutrišnje imaginacije.",
    "pearmill": {
      "title": "Ustanovni podpornik",
      "description": "Pearmill je ena najhitreje rastočih agencij za marketinško uspešnost v ZDA, skupina oblikovalcev, tržnikov in inženirjev, ki sodelujejo pri rasti nekaterih najbolj ikoničnih zagonskih podjetij na svetu. Njihova radodarna podpora je ekipi Orbital Temple omogočila nakup ključnih komponent in razvoj strojne opreme z odprto kodo, ki omogoča to satelitsko misijo."
    },
    "yourName": "Tukaj bi lahko bilo tudi vaše ime. Pridružite se nam pri ustvarjanju zgodovine."
  },
  "people": {
    "heading": "Ljudje, ki stojijo za tem poslanstvom",
    "intro": "Orbitalni tempelj je desetletna zaveza. Vodita ga dva človeka, ki sta svoja življenja posvetila povezovanju umetnosti, tehnologije in človeških povezav ter gradita infrastrukturo za ohranitev te vizije v prihodnjem desetletju.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Umetnik in tehnolog",
      "paragraph1": "Edson je umetnik in tehnolog, ki raziskuje človeško intimnost na presečišču umetnosti in tehnologije. Njegova praksa zajema arhitekturne instalacije, poezijo, fotografijo in satelitsko tehnologijo.",
      "paragraph2": "Njegova dela so bila razstavljena na 13. bienalu Mercosul (Brazilija), IX. mednarodnem bienalu (Uzbekistan) in na nagradi NTU Global Digital Art Prize (Singapur).",
      "paragraph3": "Z več kot <strong>20-letnimi izkušnjami na področju umetnosti in tehnologije</strong> je sodeloval z ustvarjalnimi ekipami za <strong>olimpijske igre v Riu leta 2016</strong> in <strong>Medameriško razvojno banko</strong> . Revija Proxxima ga je uvrstila med <strong>50 najbolj inovativnih brazilskih strokovnjakov</strong> , prejel je dve zaporedni <strong>nagradi IF Design Award</strong> (2017–2018) in bil finalist <strong>nagrade Lumen Prize Futures Award</strong> . Njegova dela so bila razstavljena na dveh bienalih in predstavljena v <strong>Muzeju sodobne umetnosti Ludwig</strong> (Budimpešta), <strong>Inštitutu Inhotim</strong> (Brazilija) in <strong>Muzeju oblikovanja in mode</strong> (Lizbona), razstavljala pa so tudi v New Yorku, Pekingu, Singapurju, Dubaju, Riu de Janeiru in drugih mestih."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Ustanovitelj fundacije Roy in strateški partner",
      "paragraph1": "Sathi je ustanoviteljica <strong>fundacije The Roy Foundation</strong> , neprofitne organizacije, ki se posveča širjenju dostopa do duhovne izobrazbe, čustvenega zdravljenja in orodij za ozaveščenost za skupnosti v socialno šibkejših območjih po vsem svetu. Fundacija sodeluje s šolami, kulturnimi ustanovami in lokalnimi organizacijami pri distribuciji orodij za dobro počutje, ki jih poganja umetna inteligenca, učnih načrtov za skupnost in medijev, ki navdihujejo preobrazbo.",
      "paragraph2": "Sathi ima izkušnje s področja nevroznanosti, coachinga in vodenja ter je zgradila in vodila ekipe po vsej Severni Ameriki in Indiji ter v enem samem podjetju ustvarila <strong>600 milijonov dolarjev</strong> letne prodaje. Je tudi ustanoviteljica <strong>OHM</strong> , digitalno usmerjenega duhovnega gibanja, soustanoviteljica <strong>SUTE</strong> (digitalne pisarniške platforme, ki jo poganja umetna inteligenca), in je svetovalka ter globalna vodja rasti pri <strong>RISE Global Creative</strong> .",
      "paragraph3": "Kot bengalsko-ameriška ženska, ki premosti vzhodne in zahodne filozofije, Sathi prinaša edinstven pogled na duhovna in umetniška gibanja v 21. stoletju. Z rastočo mrežo več kot <strong>65.000 sledilcev</strong> in več kot <strong>40 milijoni spletnih ogledov</strong> gradi globalne skupnosti, ki se povezujejo prek kulturnih in duhovnih razlik."
    },
    "together": "Skupaj z fundacijo Roy gradimo 10-letno poslanstvo, ki povezuje umetnost, tehnologijo, izobraževanje in sveto, začenši z izstrelitvijo satelita 28. novembra 2025 in nadaljujejoč z gibanjem, ki bo doseglo prikrajšane skupnosti po vsem svetu in navdihnilo naslednjo generacijo."
  },
  "join": {
    "heading": "Pridružite se nam",
    "content": "Satelit je zgrajen. Tehnologija je pripravljena. Datum izstrelitve je določen: <strong>28. november 2025.</strong> To je trenutek, da se pridružite misiji, ki na novo predstavlja, kaj umetnost zmore, kam lahko gre in komu lahko služi.",
    "fundSpecific": {
      "heading": "Financirajte določeno komponento ali postanite ustanovni partner",
      "description": "Izberite eno od zgornjih možnosti financiranja, povprašajte o tem, kako postati zbiratelj umetnin, ali pa se pogovorite o sponzorstvu po meri, ki je skladno z vašo vizijo.",
      "button": "Kontaktirajte nas za začetek →"
    },
    "generalDonation": {
      "heading": "Prispevek, ki se odšteje od davka",
      "description": "Vsi prispevki, veliki ali majhni, podpirajo poslanstvo in so davčno priznani prek našega finančnega sponzorja, The Field.",
      "button": "Donirajte prek The Field →"
    }
  },
  "taxInfo": {
    "heading": "Davčno priznane donacije",
    "paragraph1": "Orbital Temple je finančno sponzoriran projekt organizacije <strong>The Field (Performance Zone Inc.)</strong> , neprofitne organizacije <strong>501(c)(3)</strong> s sedežem v New Yorku. Vsi prispevki iz ZDA so davčno priznani v obsegu, ki ga dovoljuje zakonodaja.",
    "paragraph2": "<strong>Polje</strong><br> 75 Maiden Lane, apartma 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Prispevke s čekom prosimo nakažite na <strong>Performance Zone Inc.</strong> z opombo: <strong>&quot;Edson Pavoni: Orbitalni tempelj&quot;</strong>"
  }
}