{
  "title": "Wesprzyj Orbital Temple – dołącz do misji",
  "heading": "Wsparcie Orbital Temple",
  "vision": "<strong>28 listopada 2025 roku</strong> z <strong>Indii</strong> wystartuje <strong>Orbital Temple</strong> na pokładzie rakiety <strong>ISRO</strong> . Ten partycypacyjny satelita artystyczny z Globalnego Południa jest pomnikiem radykalnej integracji, platformą edukacyjną i katalizatorem globalnej dyskusji na temat przyszłości sacrum w erze technologii, sztucznej inteligencji i eksploracji kosmosu.",
  "videoCaption": "Wprowadzenie do filmu Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Co osiągnęliśmy",
    "content": "Po czterech latach badań i rozwoju misja jest gotowa. Zakończyliśmy <strong>prace nad sprzętem i oprogramowaniem</strong> satelity, zdaliśmy <strong>oficjalne testy wibratora</strong> wymagane do certyfikacji lotu i sfinalizowaliśmy kontrakt z ISRO. Satelita jest zbudowany. Technologia działa. Mamy zgodę na start."
  },
  "funding": {
    "heading": "Postęp finansowania",
    "raised": "podniesiony z",
    "of": "z",
    "goal": "bramka",
    "button": "Wesprzyj misję"
  },
  "needs": {
    "heading": "Do czego potrzebujemy wsparcia",
    "intro": "Aby wypełnić tę historyczną misję i zmaksymalizować jej wpływ, potrzebujemy wsparcia dla pięciu kluczowych komponentów:",
    "launch": {
      "title": "Koszty startu ISRO:"
    },
    "travel": {
      "title": "Podróż artysty do Indii:"
    },
    "carbon": {
      "title": "Program kompensacji emisji dwutlenku węgla:"
    },
    "education": {
      "title": "Program edukacyjny:"
    },
    "docPreProd": {
      "title": "Preprodukcja filmu dokumentalnego:"
    },
    "docProd": {
      "title": "Produkcja dokumentalna:"
    }
  },
  "decade": {
    "heading": "Dekada przed nami",
    "intro": "Ta misja nie zakończy się 28 listopada 2025 roku. Ona dopiero się zaczyna.",
    "paragraph1": "Przez następne <strong>10 lat</strong> satelita będzie krążył wokół Ziemi, odpowiadając na wezwania wysyłane z każdego zakątka planety. Program edukacyjny ma na celu przeszkolenie <strong>tysięcy nastolatków</strong> w zakresie technologii satelitarnej, przełamując <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">lukę kosmiczną</a> w krajach Globalnego Południa. Film dokumentalny dotrze do <strong>milionów widzów</strong> na całym świecie, wywołując dyskusje o przynależności, pamięci i świętości.",
    "paragraph2": "Orbital Temple nawiązuje współpracę z <strong>Sathi Roy</strong> i <strong>Fundacją Roya,</strong> aby nadać tej dekadzie wizji znaczenie kulturowe. Fundacja Roya to organizacja non-profit, której celem jest poszerzanie dostępu do edukacji duchowej, uzdrawiania emocjonalnego i narzędzi do rozwoju świadomości dla społeczności na całym świecie, łącząc starożytną mądrość z nowoczesną technologią, aby stworzyć bardziej świadomy, połączony i współczujący świat. Wspólnie budujemy infrastrukturę, aby zapewnić, że Orbital Temple stanie się trwałym ruchem, który dotrze do społeczności na całym świecie.",
    "paragraph3": "Twoje wsparcie nie tylko sfinansuje start misji, ale także stworzy ruch, który będzie echem przez dekadę i zainspiruje kolejne pokolenie artystów i inżynierów zajmujących się tematyką kosmiczną."
  },
  "waysToSupport": {
    "heading": "Sposoby wsparcia",
    "individualDonations": {
      "heading": "Darowizny indywidualne",
      "intro": "Dołącz do misji na poziomie, który Ci odpowiada. Fundamentem tego historycznego projektu są indywidualni darczyńcy.",
      "orbitalFriend": {
        "title": "Orbitalny Przyjaciel",
        "benefits": "Otrzymasz: Imię i nazwisko na liście honorowej na stronie internetowej · Spersonalizowany certyfikat orbitalny po wystrzeleniu satelity · Dokumentalny kredyt z podziękowaniami · Potwierdzenie odliczenia od podatku",
        "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
      },
      "satelliteSupporter": {
        "title": "Wspierający satelitę",
        "benefits": "Otrzymasz: Wszystkie korzyści programu Orbital Friend · Ekskluzywny dostęp do aplikacji do śledzenia satelitów · Wiadomość wideo z podziękowaniami dla artysty · Paragon podlegający odliczeniu od podatku",
        "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
      },
      "spaceAdvocate": {
        "title": "Rzecznik kosmosu",
        "benefits": "Otrzymasz: Wszystkie korzyści programu Satellite Supporter · Imię i nazwisko wydrukowane w napisach końcowych filmu dokumentalnego · Zaproszenie na prywatny pokaz filmu dokumentalnego · Kwartalne aktualizacje od zespołu · Potwierdzenie odliczenia od podatku",
        "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Sfinansuj konkretny komponent",
    "intro": "Twój wkład bezpośrednio finansuje konkretne aspekty misji. Wybierz to, co do Ciebie przemawia, lub połącz kilka, aby uzyskać większy wpływ.",
    "launch": {
      "title": "Sfinansuj start w kosmos",
      "description": "Rzeczywisty koszt startu rakietą <strong>ISRO</strong> nastąpi <strong>28 listopada 2025 r</strong> . To wyśle Orbital Temple na orbitę, gdzie pozostanie przez dekadę jako partycypacyjny satelita sztuki i świątynia na niebie, dostępna dla każdego na świecie.",
      "benefits": "Otrzymasz: Tytuł „Sponsora startu” · Obecność we wszystkich komunikatach prasowych · Podziękowanie za udział w filmie dokumentalnym · Dostęp VIP na wydarzenia startowe · Możliwość udziału w kwartalnych wideorozmowach z Edsonem i zespołem misji · Certyfikat z danymi orbitalnymi satelity · Potwierdzenie odliczenia od podatku",
      "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
    },
    "travel": {
      "title": "Wesprzyj podróż artysty do Indii",
      "description": "Koszty podróży, zakwaterowania i produkcji dla artysty Edsona Pavoniego i jego zespołu, którzy będą świadkami premiery w <strong>Indiach 28 listopada 2025 r</strong> . Podróż ta jest niezbędna do realizacji filmu dokumentalnego, relacji medialnych i reprezentowania Globalnego Południa w tym historycznym momencie.",
      "benefits": "Otrzymasz: Osobiste podziękowanie od artysty · Dostęp do materiałów zza kulis · Imię i nazwisko w napisach końcowych dokumentu · Potwierdzenie odliczenia od podatku",
      "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
    },
    "carbon": {
      "title": "Wesprzyj program kompensacji emisji dwutlenku węgla",
      "description": "Wszystkie emisje dwutlenku węgla zostaną zneutralizowane, w tym start rakiety i produkcja satelity. Współpracujemy ze zweryfikowanymi programami kompensacji emisji dwutlenku węgla, aby zapewnić, że misja ta nie pozostawi negatywnego śladu środowiskowego.",
      "benefits": "Otrzymasz: Imię i nazwisko na liście honorowej witryny internetowej · Spersonalizowany certyfikat · Potwierdzenie odliczenia od podatku",
      "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
    },
    "education": {
      "title": "Sfinansuj program edukacyjny",
      "description": "Opracowanie i uruchomienie kompletnego wielojęzycznego kursu, który nauczy nastolatków z krajów Globalnego Południa, jak budować satelity. Obejmuje on opracowanie programu nauczania, produkcję filmów, hosting na platformie oraz pierwszy rok stypendiów dla uczniów z ubogich rodzin. Tworzy trwałą infrastrukturę dla edukacji kosmicznej.",
      "benefits": "Otrzymasz: uznanie „Sponsora Założyciela Edukacji” · Stypendia w Twoim imieniu · Obecność w materiałach edukacyjnych · Spotkanie z pierwszą grupą studentów, których sfinansowało Twoje stypendium (wirtualnie lub osobiście) · Fragment filmu dokumentalnego · Możliwość wystąpienia na wydarzeniach inauguracyjnych · Potwierdzenie odliczenia od podatku",
      "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
    },
    "docPreProd": {
      "title": "Wesprzyj przedprodukcję filmu dokumentalnego",
      "description": "Sfinansowanie wstępnej fazy realizacji filmu dokumentalnego <strong>„What Makes a Temple?”</strong> . Obejmuje ona przeprowadzenie dwóch pogłębionych wywiadów w <strong>Indiach</strong> z liderami myśli i praktykami duchowymi, podróże i produkcję z niewielką ekipą oraz montaż materiału przedprodukcyjnego. Ta faza stanowi fundament filmu dokumentalnego i zatwierdza kierunek kreatywny.",
      "benefits": "Otrzymasz: Informacje o producencie współpracującym · Imię i nazwisko w napisach końcowych filmu dokumentalnego · Prywatny pokaz materiału przedprodukcyjnego · Dostęp do materiałów zza kulis · Paragon podlegający odliczeniu od podatku",
      "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
    },
    "docProd": {
      "title": "Wesprzyj produkcję filmu dokumentalnego",
      "description": "Pełna produkcja i postprodukcja filmu dokumentalnego <strong>„What Makes a Temple?”</strong> , eksplorującego skrzyżowanie sztuki, technologii i sacrum. Obejmuje zdjęcia w wielu krajach, dodatkowe wywiady z liderami opinii, kompleksowy montaż, korekcję kolorów, udźwiękowienie oraz pokazy premierowe w <strong>Indiach</strong> i <strong>Nowym Jorku</strong> .",
      "benefits": "Otrzymasz: Tytuł producenta wykonawczego · Występ w napisach początkowych · Prywatny pokaz dla gości · Zaproszenia na światową premierę (w obu miastach) · Prywatną kolację z Edsonem i reżyserem filmu dokumentalnego przed premierą · Dostęp do materiałów zza kulis · Paragon uprawniający do odliczenia od podatku",
      "button": "Złóż darowiznę podlegającą odliczeniu od podatku"
    },
    "artCollector": {
      "title": "Zostań jedynym kolekcjonerem sztuki Orbital Temple",
      "imageAlt": "Instalacja Orbital Temple na Biennale Mercosul",
      "imageCaption": "Świątynia Orbitalna na 13. Biennale Mercosul w Porto Alegre. Zdjęcie: Clara Marques.",
      "paragraph1": "Na potrzeby tej misji zbudowano trzy identyczne satelity. <strong>Jeden z nich</strong> zostanie wystrzelony w kosmos 28 listopada 2025 roku. <strong>Jeden z nich</strong> będzie eksponowany na wystawach muzealnych na całym świecie. <strong>Jeden</strong> jest zarezerwowany dla hojnego kolekcjonera, który chce sfinansować tę wizję i stać się posiadaczem kawałka historii sztuki kosmicznej.",
      "paragraph2": "To nie jest replika, lecz jeden z trzech oryginalnych satelitów. W pełni <strong>funkcjonalny statek kosmiczny</strong> , który jest jednocześnie <strong>rzeźbą</strong> . Satelita ma wymiary <strong>5 cm³</strong> i waży <strong>245 g</strong> , a kopuła wykonana jest ze <strong>złota</strong> .",
      "paragraph3": "To jest <strong>dzieło sztuki w skali 1/1</strong> .",
      "paragraph4": "Jako kolekcjoner otrzymasz tę samą instalację, stworzoną na <strong>13. Biennale Mercosul</strong> – kompletną ekspozycję muzealną, prezentującą satelitę zarówno jako dzieło sztuki, jak i technologię. Instalacja ta była prezentowana w najważniejszych międzynarodowych salach wystawowych i reprezentuje najwyższy standard prezentacji sztuki kosmicznej.",
      "paragraph5": "Twoje wsparcie pomoże sfinansować całą wizję: start, program edukacyjny i film dokumentalny, który zapoczątkuje globalną dyskusję o tym, co święte w dobie technologii, sztucznej inteligencji i eksploracji kosmosu. Twoje imię na stałe wpisuje się w historię tej misji.",
      "button": "Zapytaj o tę możliwość"
    }
  },
  "gratitude": {
    "heading": "Z wdzięcznością dla naszych darczyńców",
    "intro": "Orbital Temple powstało dzięki instytucjom, osobom prywatnym i zwolennikom radykalnej integracji, którzy rozumieją, że sztuka kształtuje wyobrażenia jutra.",
    "pearmill": {
      "title": "Założyciel wspierający",
      "description": "Pearmill to jedna z najszybciej rozwijających się agencji marketingu efektywnościowego w USA, grupa projektantów, marketerów i inżynierów, którzy wspólnie wspierają rozwój jednych z najbardziej kultowych startupów na świecie. Ich hojne wsparcie umożliwiło zespołowi Orbital Temple zakup kluczowych komponentów i opracowanie sprzętu open source, który umożliwia realizację tej misji satelitarnej."
    },
    "yourName": "Twoje imię może się tu znaleźć. Dołącz do nas i twórz historię."
  },
  "people": {
    "heading": "Ludzie stojący za tą misją",
    "intro": "Orbital Temple to projekt na 10 lat. Kierują nim dwie osoby, które poświęciły swoje życie łączeniu sztuki, technologii i relacji międzyludzkich, i które budują infrastrukturę, aby utrzymać tę wizję w nadchodzącej dekadzie.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artysta i technolog",
      "paragraph1": "Edson jest artystą i technologiem, który zgłębia ludzką intymność na styku sztuki i technologii. Jego twórczość obejmuje instalacje architektoniczne, poezję, fotografię i technologię satelitarną.",
      "paragraph2": "Jego prace wystawiano na 13. Biennale Mercosul (Brazylia), IX Międzynarodowym Biennale (Uzbekistan) oraz na konkursie NTU Global Digital Art Prize (Singapur).",
      "paragraph3": "Z ponad <strong>20-letnim doświadczeniem w dziedzinie sztuki i technologii</strong> , współpracował z zespołami kreatywnymi podczas <strong>Igrzysk Olimpijskich w Rio w 2016 roku</strong> oraz <strong>w Interamerykańskim Banku Rozwoju</strong> . Magazyn Proxxima uznał go za jednego z <strong>50 najbardziej innowacyjnych brazylijskich profesjonalistów</strong> . Dwukrotnie z rzędu otrzymał <strong>nagrodę IF Design Awards</strong> (2017-2018) i był finalistą <strong>nagrody Lumen Prize Futures Award</strong> . Jego prace były wystawiane na dwóch biennale, a także prezentowane w <strong>Muzeum Sztuki Współczesnej Ludwig</strong> (Budapeszt), <strong>Inhotim Institute</strong> (Brazylia) oraz <strong>Design and Fashion Museum</strong> (Lizbona). Wystawy odbyły się również w Nowym Jorku, Pekinie, Singapurze, Dubaju, Rio de Janeiro i innych miastach."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Założyciel Fundacji Roya i partner strategiczny",
      "paragraph1": "Sathi jest założycielką <strong>Fundacji Roya</strong> , organizacji non-profit, której celem jest poszerzanie dostępu do edukacji duchowej, uzdrawiania emocjonalnego i narzędzi do rozwoju świadomości dla społeczności na całym świecie znajdujących się w trudnej sytuacji. Fundacja współpracuje ze szkołami, instytucjami kulturalnymi i lokalnymi organizacjami, aby dystrybuować narzędzia wellness oparte na sztucznej inteligencji, programy nauczania dla społeczności oraz media, które inspirują do transformacji.",
      "paragraph2": "Dzięki doświadczeniu w neuronauce, coachingu i przywództwie, Sathi zbudowała i kierowała zespołami w Ameryce Północnej i Indiach, generując <strong>600 milionów dolarów</strong> rocznej sprzedaży w ramach jednego przedsięwzięcia. Jest również założycielką <strong>OHM</strong> , ruchu duchowego stawiającego na rozwiązania cyfrowe, współzałożycielką <strong>SUTE</strong> (cyfrowej platformy biurowej opartej na sztucznej inteligencji) oraz doradcą i globalnym dyrektorem ds. rozwoju w <strong>RISE Global Creative</strong> .",
      "paragraph3": "Jako bengalsko-amerykańska kobieta, która łączy filozofie Wschodu i Zachodu, Sathi wnosi unikalną perspektywę do ruchów duchowych i artystycznych XXI wieku. Z rosnącą siecią ponad <strong>65 000 obserwujących</strong> i ponad <strong>40 milionami odsłon online</strong> , buduje globalne społeczności, łączące ponad podziałami kulturowymi i duchowymi."
    },
    "together": "Wspólnie z Fundacją Roy realizujemy 10-letnią misję łączącą sztukę, technologię, edukację i sferę sacrum. Zaczynamy od wystrzelenia satelity 28 listopada 2025 r. i kontynuujemy ruch, który dotrze do zaniedbanych społeczności na całym świecie i zainspiruje kolejne pokolenia."
  },
  "join": {
    "heading": "Dołącz do nas",
    "content": "Satelita jest już zbudowany. Technologia jest gotowa. Data startu została ustalona: <strong>28 listopada 2025 r</strong> . To idealny moment, aby dołączyć do misji, która na nowo definiuje możliwości sztuki, jej zasięg i to, komu może służyć.",
    "fundSpecific": {
      "heading": "Sfinansuj konkretny komponent lub zostań partnerem założycielskim",
      "description": "Wybierz jedną z powyższych możliwości finansowania, dowiedz się, jak zostać kolekcjonerem dzieł sztuki lub omów niestandardowe formy sponsorowania, które odpowiadają Twojej wizji.",
      "button": "Skontaktuj się z nami, aby rozpocząć →"
    },
    "generalDonation": {
      "heading": "Dokonaj wpłaty podlegającej odliczeniu od podatku",
      "description": "Wszystkie wpłaty, duże i małe, wspierają misję i są odliczane od podatku za pośrednictwem naszego sponsora fiskalnego, The Field.",
      "button": "Wesprzyj nas za pośrednictwem The Field →"
    }
  },
  "taxInfo": {
    "heading": "Darowizny odliczane od podatku",
    "paragraph1": "Orbital Temple to projekt finansowany finansowo przez <strong>The Field (Performance Zone Inc.)</strong> , organizację non-profit <strong>501(c)(3)</strong> z siedzibą w Nowym Jorku. Wszystkie darowizny ze Stanów Zjednoczonych podlegają odliczeniu podatkowemu w zakresie dozwolonym przez prawo.",
    "paragraph2": "<strong>Pole</strong><br> 75 Maiden Lane, Apartament 906<br> Nowy Jork, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "W przypadku wpłat dokonywanych czekiem, prosimy o wystawianie go na <strong>Performance Zone Inc.</strong> z dopiskiem: <strong>„Edson Pavoni: Orbital Temple”</strong>"
  }
}