{
  "title": "التعليم والمصدر المفتوح - معبد أوربيتال",
  "heading": "التعليم والمصدر المفتوح",
  "intro": {
    "paragraph1": "ستكون جميع التقنيات المُطوّرة لمهمة معبد المدار <strong>مفتوحة المصدر</strong> ومتاحة عبر الإنترنت باللغات <strong>البرتغالية</strong> <strong>والإنجليزية</strong> <strong>والإسبانية</strong> <strong>والهندية</strong> ، مما يُعزز تقدم استكشاف الفضاء في <strong>دول الجنوب العالمي</strong> . ويمكن للمهام والمشاريع الجديدة استخدام معبد المدار كأساس لتجاربها الفنية والعلمية الخاصة.",
    "paragraph2": "في إطار مهمتها التعليمية، ستقدم &quot;أوربيتال تمبل&quot; دورة تدريبية مجانية متعددة اللغات حول كيفية بناء وإطلاق قمر صناعي. ستتيح هذه الدورة فرصة عملية لتعلم تكنولوجيا الأقمار الصناعية وتطبيقها عمليًا. سيتمكن أي شخص فوق سن <strong>السادسة عشرة</strong> من بناء قمر صناعي خاص به، والتعرف على تاريخ الفن في الفضاء، والمفاهيم الأساسية للإلكترونيات والميكانيكا وعلوم الفضاء، بما في ذلك كيفية تمويل المشاريع وكيفية بناء هوائي للتواصل مع الأقمار الصناعية في المدار."
  },
  "spaceGap": {
    "heading": "لماذا هذا مهم: فجوة الفضاء",
    "paragraph1": "يشير مصطلح <strong>&quot;الفجوة الفضائية&quot;</strong> إلى الفجوة بين الدول المتقدمة التي يمكنها الاستفادة من الفرص التكنولوجية المتاحة من خلال استكشاف الفضاء، والدول النامية التي تفتقر إلى هذه التقنيات. تُضطر دول الجنوب العالمي إلى دفع مبالغ طائلة للحكومات أو الشركات الأجنبية مقابل الحصول على الوصول الأساسي إلى المعلومات التي تنتجها تقنيات الأقمار الصناعية.",
    "paragraph2": "تُقدّم تكنولوجيا الفضاء فوائد بالغة الأهمية: فالأقمار الصناعية تُساعد في مكافحة قطع الأشجار غير القانوني، والصيد غير القانوني، والاتجار غير المشروع بالحياة البرية، والتي تُمثّل أكثر من <strong>73 مليار دولار سنويًا</strong> . كما تُوفّر معلومات أساسية حول المناخ، وإنتاج المياه، والأمن الغذائي. وتُتيح الأقمار الصناعية تقنيات الري والزراعة الدقيقة، وتُساعد في منع الكوارث الطبيعية. يُمكن أن يُوفّر قطاع الفضاء ما يصل إلى <strong>مليون وظيفة</strong> بحلول <strong>عام 2030</strong> ، إلا أن هذه الفرص لا تزال بعيدة المنال بالنسبة للكثيرين في دول الجنوب العالمي.",
    "paragraph3": "من خلال توفير التكنولوجيا والتعليم مفتوح المصدر، فإننا نهدف إلى إضفاء الطابع الديمقراطي على الوصول إلى الفضاء وتمكين جيل جديد من الحلم بما هو أبعد من السماء."
  },
  "empowering": {
    "heading": "تمكين الجيل القادم",
    "intro": "سنقوم بتعليم الجيل القادم من مستكشفي الفضاء كيفية بناء وإطلاق أقمارهم الصناعية الخاصة بهم، وتغطية المواضيع الأساسية بما في ذلك:",
    "topics": {
      "history": "<strong>تاريخ الفن في الفضاء:</strong> فهم سلالة الأقمار الصناعية الفنية والأعمال الفنية الفضائية.",
      "concepts": "<strong>المفاهيم الأساسية:</strong> <strong>ArtSat</strong> (الأقمار الصناعية الفنية)، وتكنولوجيا الفضاء <strong>مفتوحة المصدر</strong> ، <strong>والفجوة الفضائية</strong> .",
      "missions": "<strong>المهمات الفضائية:</strong> كيفية تصور وتصميم المهمة، وكيفية تشكيل فريق لتنفيذها.",
      "electronics": "<strong>الإلكترونيات في الفضاء:</strong> المفاهيم الأساسية للمكونات الإلكترونية التي يمكنها البقاء والعمل في بيئة الفضاء.",
      "mechanics": "<strong>الميكانيكا في الفضاء:</strong> فهم المتطلبات الهيكلية والميكانيكية لتصميم الأقمار الصناعية.",
      "orbits": "<strong>المدارات والقاذفات:</strong> أنواع مختلفة من المدارات وكيفية اختيار مقدمي خدمات الإطلاق لمهمتك.",
      "financing": "<strong>استراتيجيات التمويل:</strong> كيفية تأمين التمويل والموارد اللازمة لإطلاق قمرك الصناعي. ستوفر هذه الدورة الموارد اللازمة للحصول على تمويل لإطلاقك، مما يساعد الطلاب على إيجاد برامج ومنح من مؤسسات دولية تدعم العلماء والطلاب الشباب في إرسال أقمارهم الصناعية إلى الفضاء.",
      "groundStation": "<strong>تطوير محطة أرضية:</strong> كيفية بناء هوائي للتواصل مع معبد المدار والأقمار الصناعية الأخرى."
    }
  },
  "technology": {
    "heading": "التكنولوجيا: أقمار PocketQube الصناعية",
    "paragraph1": "سيتعلم الطلاب كيفية العمل مع أقمار <strong>PocketQube الصناعية</strong> ، وهي أقمار نانوية قياسية، يبلغ حجمها <strong>5 سم³</strong> فقط ويصل وزنها إلى <strong>250 غرامًا</strong> . على الرغم من صغر حجمها، تُعد أقمار PocketQube أدوات قوية قادرة على مراقبة الأرض ورصدها والاتصال بها.",
    "paragraph2": "لهذه الأقمار الصناعية المدمجة تطبيقات عملية متعددة، بدءًا من البحث العلمي حول تغير المناخ ووصولًا إلى الاتصالات بين القارات. ولأنها أصغر حجمًا وأخف وزنًا، فإن بنائها وإطلاقها أقل تكلفة، مما يجعل الفضاء في متناول الطلاب والباحثين والفنانين حول العالم."
  },
  "globalAccess": {
    "heading": "الوصول العالمي، بدءًا من الجنوب العالمي",
    "paragraph1": "ستكون الدورة متاحة لأي شخص <strong>يبلغ من العمر ١٦ عامًا فأكثر</strong> ، <strong>مجانًا</strong> تمامًا. نبدأ بمحتوى باللغات <strong>البرتغالية</strong> <strong>والإسبانية</strong> <strong>والإنجليزية</strong> <strong>والهندية</strong> ، ونخطط للتوسع ليشمل لغات إضافية مع نمو البرنامج.",
    "paragraph2": "تبدأ مهمتنا في الجنوب العالمي وتمتد إلى العالم، لضمان أن يأتي الجيل القادم من مستكشفي الفضاء من جميع أنحاء الأرض."
  },
  "callToAction": {
    "heading": "ساعدنا على تحقيق ذلك",
    "content": "هذا البرنامج التعليمي قيد التطوير حاليًا. نبحث عن شركاء ومتبرعين يشاركوننا رؤيتنا في تعميم الوصول إلى تكنولوجيا الفضاء. إذا كنتم ترغبون في دعم هذه المبادرة، يُرجى زيارة <a href=\"/support\">صفحة الدعم</a> للاطلاع على فرص الشراكة."
  },
  "imageAlt": "القمر الصناعي المداري للمعبد"
}