{
  "title": "الشركاء - معبد أوربيتال",
  "heading": "الشركاء",
  "intro": "ينبع معبد أوربيتال من كرم وخبرة ورؤية شركاء استثنائيين. من هندسة الأقمار الصناعية إلى صياغة السرديات، ومن فتح أبواب في بلاد بعيدة إلى تحويل الأحلام إلى ذهب، يُقرّب كل تعاون هذا المعبد من النجوم.",
  "partners": {
    "riseNy": {
      "name": "رايز نيويورك وشركاؤه",
      "description": "التواصل والتجارب المتكاملة والصور ثلاثية الأبعاد المذهلة التي جلبت رؤية القمر الصناعي إلى الحياة قبل أن يلمس فراغ الفضاء."
    },
    "highestMantra": {
      "name": "شعارنا الأعلى",
      "description": "بقيادة ساتي روي، يربط معبد أوربيتال بالمجتمعات الروحية والفنية في الهند. يمهد الطريق لجمع التبرعات والتبادل الثقافي، بالإضافة إلى معرض آرت بازل بعد إطلاقه في نوفمبر 2025."
    },
    "allToSpace": {
      "name": "كل شيء إلى الفضاء",
      "description": "متخصصون برازيليون في الأقمار الصناعية الصغيرة. أربع سنوات من التعاون لبناء منصة أجهزة مفتوحة المصدر، وريادة عملية إرسال الأعمال الفنية إلى المدار من بلدان الجنوب العالمي."
    },
    "isro": {
      "name": "منظمة أبحاث الفضاء الهندية",
      "description": "منظمة أبحاث الفضاء الهندية. مُزوّد الإطلاق لمهمة PSLV التي تحمل أوربيتال تمبل إلى مدار متزامن مع الشمس في نوفمبر 2025."
    },
    "mercosul": {
      "name": "بينالي ميركوسور الثالث عشر",
      "description": "بورتو أليغري، البرازيل. برعاية مارسيلو دانتاس مع القيمين المساعدين لورا كاتاني، ومنير كلامت، وتارسيلا ريسو، وكارولينا لوريانو."
    },
    "inpe": {
      "name": "ورشة عمل INPE / ArtSat",
      "description": "تم تشكيل فريق تطوير الأقمار الصناعية خلال ورشة عمل II ArtSat. قام بالتنسيق فابيان م. بورخيس، بتوجيه من لازارو كامارغو، بالتعاون مع إيتالو بينتو رودريغيز، تحت إشراف والتر أبراهاو دوس سانتوس."
    },
    "solidConcepts": {
      "name": "مفاهيم صلبة",
      "description": "بقيادة إدواردو دياس. جميع أعمال الطباعة ثلاثية الأبعاد وصب الذهب المجهري للقبة النحتية، تُحوّل الأحلام الرقمية إلى واقع معدني ثمين."
    },
    "ideaSpace": {
      "name": "مساحة الأفكار",
      "description": "شركة برازيلية ناشئة في مجال التعليم تعمل على تطوير منهج برنامج Quebrada الفضائي، والذي أصبح جاهزًا للتطبيق على طلاب المدارس الثانوية في جميع أنحاء البرازيل."
    }
  },
  "closing": "هل ترغب بالشراكة مع معبد أوربيتال؟ <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">تواصل معنا</a> .",
  "imageAlts": {
    "riseNy": "شعار RiseNY&Partners",
    "highestMantra": "شعارنا الأعلى",
    "allToSpace": "شعار الكل إلى الفضاء",
    "isro": "شعار منظمة أبحاث الفضاء الهندية",
    "mercosul": "شعار بينالي ميركوسور الثالث عشر",
    "inpe": "شعار ورشة عمل INPE ArtSat",
    "solidConcepts": "شعار Solid Concepts",
    "ideaSpace": "شعار مساحة الأفكار"
  }
}