{
  "title": "ادعم معبد أوربيتال - انضم إلى المهمة",
  "heading": "ادعم معبد المداري",
  "vision": "في <strong>28 نوفمبر 2025</strong> ، سينطلق <strong>معبد أوربيتال</strong> من <strong>الهند</strong> على متن صاروخ <strong>تابع لمنظمة أبحاث الفضاء الهندية (ISRO)</strong> . وهو قمر صناعي فني تشاركي من بلدان الجنوب العالمي، ويُمثل نصبًا تذكاريًا للشمولية الجذرية، ومنصة للتعليم، وحافزًا للحوار العالمي حول مستقبل المقدسات في عصر التكنولوجيا والذكاء الاصطناعي واستكشاف الفضاء.",
  "videoCaption": "مقدمة فيديو معبد المداري، 1 دقيقة.",
  "accomplished": {
    "heading": "ما أنجزناه",
    "content": "بعد أربع سنوات من البحث والتطوير، أصبحت المهمة جاهزة. أكملنا <strong>تطوير الأجهزة والبرمجيات</strong> للقمر الصناعي، واجتزنا <strong>اختبارات الاهتزاز الرسمية</strong> اللازمة لإصدار شهادات الطيران، وأتممنا عقدنا مع منظمة أبحاث الفضاء الهندية (ISRO). تم بناء القمر الصناعي. التكنولوجيا تعمل بكفاءة. أصبحنا جاهزين للإطلاق."
  },
  "funding": {
    "heading": "تقدم التمويل",
    "raised": "رفع من",
    "of": "ل",
    "goal": "هدف",
    "button": "ادعم البعثة"
  },
  "needs": {
    "heading": "ما نحتاج إلى الدعم من أجله",
    "intro": "ولكي نتمكن من إكمال هذه المهمة التاريخية وتعظيم أثرها، فإننا نحتاج إلى دعم خمسة مكونات أساسية:",
    "launch": {
      "title": "تكاليف إطلاق ISRO:"
    },
    "travel": {
      "title": "رحلة الفنان إلى الهند:"
    },
    "carbon": {
      "title": "برنامج تعويض الكربون:"
    },
    "education": {
      "title": "البرنامج التعليمي:"
    },
    "docPreProd": {
      "title": "مرحلة ما قبل الإنتاج الوثائقي:"
    },
    "docProd": {
      "title": "الإنتاج الوثائقي:"
    }
  },
  "decade": {
    "heading": "العقد القادم",
    "intro": "لن تنتهي هذه المهمة في 28 نوفمبر 2025. إنها مجرد البداية.",
    "paragraph1": "على مدار <strong>السنوات العشر</strong> القادمة، سيدور هذا القمر الصناعي حول الأرض، مستجيبًا للأسماء المرسلة من كل أرجاء الكوكب. يهدف هذا البرنامج التعليمي إلى تدريب <strong>آلاف المراهقين</strong> على تكنولوجيا الأقمار الصناعية، وسدّ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">الفجوة الفضائية</a> في دول الجنوب العالمي. سيصل الفيلم الوثائقي إلى <strong>ملايين المشاهدين</strong> حول العالم، مشعلًا حوارات حول الانتماء والذاكرة والمقدسات.",
    "paragraph2": "يتعاون معبد أوربيتال مع <strong>ساتي روي</strong> <strong>ومؤسسة روي</strong> لجعل هذه الرؤية، التي امتدت لعقد من الزمن، ذات أهمية ثقافية. مؤسسة روي هي منظمة غير ربحية تُعنى بتوسيع نطاق الوصول إلى التعليم الروحي، والشفاء العاطفي، وأدوات الوعي للمجتمعات المحرومة حول العالم، مستفيدةً من الحكمة القديمة والتكنولوجيا الحديثة لبناء عالم أكثر وعيًا وترابطًا وتعاطفًا. معًا، نبني البنية التحتية اللازمة لضمان أن يصبح معبد أوربيتال حركةً مستدامةً تصل إلى المجتمعات حول العالم.",
    "paragraph3": "إن دعمك لا يمول الإطلاق فحسب؛ بل يخلق حركة ستستمر لعقد من الزمان وتلهم الجيل القادم من الفنانين والمهندسين الفضائيين."
  },
  "waysToSupport": {
    "heading": "طرق الدعم",
    "individualDonations": {
      "heading": "التبرعات الفردية",
      "intro": "انضم إلى المهمة بالمستوى الذي يناسبك. الداعمون الأفراد هم أساس هذا المشروع التاريخي.",
      "orbitalFriend": {
        "title": "صديق مداري",
        "benefits": "ستحصل على: اسمك في قائمة الشرف بالموقع الإلكتروني · شهادة مدارية شخصية عند إطلاق القمر الصناعي · رصيد شكر مستندي · إيصال قابل للخصم من الضرائب",
        "button": "قم بالتبرع بخصم ضريبي"
      },
      "satelliteSupporter": {
        "title": "داعم الأقمار الصناعية",
        "benefits": "ستحصل على: جميع مزايا Orbital Friend · إمكانية الوصول الحصري إلى تطبيق تتبع الأقمار الصناعية · رسالة فيديو شكر للفنان · إيصال قابل للخصم من الضرائب",
        "button": "قم بالتبرع بخصم ضريبي"
      },
      "spaceAdvocate": {
        "title": "مدافع عن الفضاء",
        "benefits": "ستحصل على: جميع مزايا الداعم الفضائي · اسم مطبوع في الاعتمادات الوثائقية · دعوة لعرض وثائقي خاص · تحديثات ربع سنوية من الفريق · إيصال قابل للخصم من الضرائب",
        "button": "قم بالتبرع بخصم ضريبي"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "تمويل مكون محدد",
    "intro": "مساهمتك تُموّل جوانب مُحدّدة من المهمة مباشرةً. اختر ما يُناسبك، أو اجمع بين أكثر من مُساهمة لإحداث تأثير أكبر.",
    "launch": {
      "title": "تمويل إطلاق الفضاء",
      "description": "التكلفة الفعلية لإطلاق صاروخ <strong>منظمة أبحاث الفضاء الهندية (ISRO)</strong> في <strong>28 نوفمبر 2025.</strong> سيُرسل هذا المعبد المداري إلى مداره، حيث سيبقى لعقد من الزمان كقمر صناعي فني تشاركي ومعبد في السماء، متاحًا لأي شخص في العالم.",
      "benefits": "ستحصل على: لقب \"راعي الإطلاق\" · الظهور في جميع البيانات الصحفية · إقرار بالوثائقي على الشاشة · وصول VIP إلى أحداث الإطلاق · الانضمام إلى مكالمات الفيديو ربع السنوية مع Edson وفريق المهمة · شهادة ببيانات مدار القمر الصناعي · إيصال معفى من الضرائب",
      "button": "قم بالتبرع بخصم ضريبي"
    },
    "travel": {
      "title": "تمويل رحلة الفنان إلى الهند",
      "description": "تكاليف السفر والإقامة والإنتاج للفنان إدسون بافوني وفريقه الأساسي لحضور حفل الإطلاق في <strong>الهند في 28 نوفمبر 2025.</strong> تُعد هذه الرحلة أساسية لتصوير الأفلام الوثائقية والتغطية الإعلامية وتمثيل دول الجنوب العالمي في هذه اللحظة التاريخية.",
      "benefits": "ستتلقى: شكرًا شخصيًا من الفنان · إمكانية الوصول إلى الفيلم الوثائقي خلف الكواليس · الاسم في الاعتمادات الوثائقية · إيصال معفى من الضرائب",
      "button": "قم بالتبرع بخصم ضريبي"
    },
    "carbon": {
      "title": "تمويل برنامج تعويض الكربون",
      "description": "سيتم تحييد جميع انبعاثات الكربون، بما في ذلك إطلاق الصاروخ وتصنيع القمر الصناعي. ونعمل مع برامج معتمدة لتعويض الكربون لضمان عدم ترك هذه المهمة أي بصمة بيئية سلبية.",
      "benefits": "ستتلقى: اسمك في قائمة الشرف بالموقع الإلكتروني · شهادة شخصية · إيصال معفى من الضرائب",
      "button": "قم بالتبرع بخصم ضريبي"
    },
    "education": {
      "title": "تمويل البرنامج التعليمي",
      "description": "تطوير وإطلاق دورة تدريبية متكاملة ومتعددة اللغات لتعليم المراهقين من بلدان الجنوب العالمي كيفية بناء الأقمار الصناعية. تشمل الدورة تطوير المناهج الدراسية، وإنتاج الفيديوهات، واستضافة المنصات، وتوفير السنة الأولى من المنح الدراسية للطلاب غير المشمولين بالرعاية. تهدف الدورة إلى إرساء بنية تحتية مستدامة لتعليم الفضاء.",
      "benefits": "ستحصل على: تقدير \"الراعي المؤسس للتعليم\" · منح دراسية باسمك · ظهورك في المواد التعليمية · مقابلة أول مجموعة من الطلاب الذين موّلتهم منحتك الدراسية (افتراضيًا أو شخصيًا) · جزء من فيلم وثائقي · فرصة للتحدث في فعاليات الإطلاق · إيصال معفى من الضرائب",
      "button": "قم بالتبرع بخصم ضريبي"
    },
    "docPreProd": {
      "title": "تمويل مرحلة ما قبل الإنتاج للفيلم الوثائقي",
      "description": "تمويل المرحلة الأولى من الفيلم الوثائقي <strong>&quot;ما الذي يجعل المعبد معبدًا؟&quot;</strong> . يشمل ذلك إجراء مقابلتين معمقتين في <strong>الهند</strong> مع قادة فكريين وممارسين روحانيين، وسفر فريق صغير وإنتاجه، وتحرير لقطات ما قبل الإنتاج. تُرسي هذه المرحلة أسس الفيلم الوثائقي وتُثبت التوجه الإبداعي.",
      "benefits": "ستحصل على: رصيد المنتج المساعد · الاسم في الاعتمادات الوثائقية · عرض خاص للقطات ما قبل الإنتاج · إمكانية الوصول إلى ما وراء الكواليس · إيصال قابل للخصم الضريبي",
      "button": "قم بالتبرع بخصم ضريبي"
    },
    "docProd": {
      "title": "تمويل إنتاج الفيلم الوثائقي",
      "description": "اكتمل إنتاج وما بعد إنتاج فيلم <strong>&quot;ما الذي يجعل المعبد معبدًا؟&quot;</strong> ، وهو فيلم وثائقي طويل يستكشف التقاء الفن والتكنولوجيا والمقدس. يشمل التصوير في عدة دول، ومقابلات إضافية مع رواد الفكر، ومونتاجًا شاملًا، وتصحيحًا للألوان، وتصميمًا صوتيًا، وعرضًا أوليًا في <strong>الهند</strong> <strong>ونيويورك</strong> .",
      "benefits": "ستحصل على: رصيد المنتج التنفيذي · ظهور في شارة الافتتاح · عرض خاص لضيوفك · دعوات للعرض الأول عالميًا (في كلتا المدينتين) · عشاء خاص مع إدسون ومخرج الفيلم الوثائقي قبل العرض الأول · إمكانية الوصول إلى ما وراء الكواليس · إيصال معفى من الضرائب",
      "button": "قم بالتبرع بخصم ضريبي"
    },
    "artCollector": {
      "title": "كن جامع الفن الوحيد في معبد أوربيتال",
      "imageAlt": "تركيب معبد المداري في بينالي ميركوسول",
      "imageCaption": "المعبد المداري في بينالي ميركوسول الثالث عشر، بورتو أليغري. تصوير كلارا ماركيز.",
      "paragraph1": "بُنيت ثلاثة أقمار صناعية متطابقة لهذه المهمة. سيُطلق <strong>أحدها</strong> إلى الفضاء في 28 نوفمبر 2025. ويُعرض <strong>قمر آخر</strong> في معارض المتاحف حول العالم. أما <strong>القمر الثالث،</strong> فهو مُخصص لجامع تحف كريم يرغب في تمويل هذه الرؤية وامتلاك قطعة فنية تُجسّد تاريخ الفن الفضائي.",
      "paragraph2": "هذه ليست نسخة طبق الأصل، بل هي أحد الأقمار الصناعية الثلاثة الأصلية. <strong>مركبة فضائية تعمل</strong> بكامل طاقتها، وهي أيضًا <strong>منحوتة</strong> . يبلغ حجم القمر الصناعي <strong>5 سم مكعب</strong> ويزن <strong>245 غرامًا</strong> ، وله قبة <strong>ذهبية</strong> .",
      "paragraph3": "هذا <strong>عمل فني 1/1</strong> .",
      "paragraph4": "بصفتك جامعًا، ستحصل على نفس التركيب الفني المُصمم خصيصًا <strong>لبينالي ميركوسول الثالث عشر</strong> ، وهو عرض متحفي متكامل يُبرز القمر الصناعي كفن وتقنية في آنٍ واحد. عُرض هذا التركيب الفني في معارض دولية بارزة، ويُمثل أعلى معايير عرض فنون الفضاء.",
      "paragraph5": "يساهم دعمكم في تمويل الرؤية بأكملها: الإطلاق، والبرنامج التعليمي، والفيلم الوثائقي الذي سيُشعل نقاشات عالمية حول المقدسات في عصر التكنولوجيا والذكاء الاصطناعي واستكشاف الفضاء. سيُصبح اسمكم مرتبطًا بشكل دائم بهذه المهمة التاريخية.",
      "button": "استفسر عن هذه الفرصة"
    }
  },
  "gratitude": {
    "heading": "مع الشكر لمؤيدينا",
    "intro": "أصبح معبد أوربيتال ممكنًا بفضل المؤسسات والأفراد والمؤمنين بالإدماج الجذري الذين يفهمون أن الفن يخلق خيالات الغد.",
    "pearmill": {
      "title": "الداعم المؤسس",
      "description": "بيرميل هي إحدى أسرع وكالات تسويق الأداء نموًا في الولايات المتحدة، وهي مجموعة من المصممين والمسوقين والمهندسين الذين يعملون معًا للمساعدة في نمو بعضٍ من أشهر الشركات الناشئة في العالم. وقد مكّن دعمهم السخي فريق أوربيتال تمبل من شراء مكونات أساسية وتطوير الأجهزة مفتوحة المصدر التي تُمكّن هذه المهمة الفضائية من تحقيقها."
    },
    "yourName": "قد يكون اسمك هنا. انضم إلينا في صناعة التاريخ."
  },
  "people": {
    "heading": "الأشخاص وراء هذه المهمة",
    "intro": "معبد أوربيتال هو التزامٌ يمتد لعشر سنوات، يقوده شخصان قضيا حياتهما في بناء جسورٍ بين الفن والتكنولوجيا والتواصل الإنساني، وهما يُرسيان البنية التحتية اللازمة لاستدامة هذه الرؤية خلال العقد المقبل.",
    "edson": {
      "name": "إدسون بافوني",
      "role": "فنان وخبير تكنولوجيا",
      "paragraph1": "إدسون فنان وخبير تقني، يستكشف العلاقة الحميمة بين البشر عند تقاطع الفن والتكنولوجيا. تشمل أعماله التركيبات المعمارية، والشعر، والتصوير الفوتوغرافي، وتكنولوجيا الأقمار الصناعية.",
      "paragraph2": "تم عرض أعماله في بينالي ميركوسول الثالث عشر (البرازيل)، وبينالي الدولي التاسع (أوزبكستان)، وجائزة NTU العالمية للفنون الرقمية (سنغافورة).",
      "paragraph3": "بخبرة تزيد عن <strong>20 عامًا في مجال الفن والتكنولوجيا</strong> ، عمل مع فرق إبداعية في <strong>أولمبياد ريو 2016</strong> <strong>وبنك التنمية للبلدان الأمريكية</strong> . اختارته مجلة بروكسيما كواحد من <strong>أكثر 50 محترفًا برازيليًا ابتكارًا</strong> ، وحصل على <strong>جائزتي IF Design</strong> متتاليتين (2017-2018)، وكان من بين المرشحين النهائيين <strong>لجائزة Lumen Prize Futures</strong> . عُرضت أعماله في بيناليين، وعُرضت في <strong>متحف لودفيج للفن المعاصر</strong> (بودابست)، <strong>ومعهد إنهوتيم</strong> (البرازيل)، <strong>ومتحف التصميم والأزياء</strong> (لشبونة)، بالإضافة إلى معارض في نيويورك وبكين وسنغافورة ودبي وريو دي جانيرو ومدن أخرى."
    },
    "sathi": {
      "name": "ساتي روي",
      "role": "مؤسس مؤسسة روي والشريك الاستراتيجي",
      "paragraph1": "ساثي هي مؤسِّسة <strong>مؤسسة روي</strong> ، وهي منظمة غير ربحية تُعنى بتوسيع نطاق الوصول إلى التعليم الروحي، والشفاء العاطفي، وأدوات الوعي للمجتمعات المحرومة حول العالم. تتعاون المؤسسة مع المدارس والمؤسسات الثقافية والمنظمات المحلية لتوزيع أدوات العافية المدعومة بالذكاء الاصطناعي، والمناهج المجتمعية، ووسائل الإعلام التي تُلهم التغيير.",
      "paragraph2": "بفضل خبرتها في علم الأعصاب والتدريب والقيادة، قامت ساتي ببناء وقيادة فرق في جميع أنحاء أمريكا الشمالية والهند، محققةً مبيعات سنوية <strong>بقيمة 600 مليون دولار أمريكي</strong> في مشروع واحد. وهي أيضًا مؤسسة <strong>OHM</strong> ، وهي حركة روحية تُركز على الرقمية، والمؤسس المشارك لـ <strong>SUTE</strong> (منصة مكتبية رقمية تعتمد على الذكاء الاصطناعي)، وتعمل كمستشارة ورئيسة عالمية للنمو في <strong>RISE Global Creative</strong> .",
      "paragraph3": "بصفتها امرأة بنغالية أمريكية تجمع بين الفلسفات الشرقية والغربية، تُقدم ساتي منظورًا فريدًا للحركات الروحية والفنية في القرن الحادي والعشرين. بفضل شبكتها المتنامية التي تضم أكثر من <strong>65,000 متابع</strong> وأكثر من <strong>40 مليون مشاهدة عبر الإنترنت</strong> ، تُنشئ ساتي مجتمعات عالمية تتواصل عبر مختلف الثقافات والاختلافات الروحية."
    },
    "together": "بالتعاون مع مؤسسة روي، نعمل على بناء مهمة مدتها عشر سنوات تهدف إلى ربط الفن والتكنولوجيا والتعليم والمقدس، بدءًا بإطلاق قمر صناعي في 28 نوفمبر 2025، ومواصلة حركة من شأنها الوصول إلى المجتمعات المحرومة في جميع أنحاء العالم وإلهام الجيل القادم."
  },
  "join": {
    "heading": "انضم إلينا",
    "content": "تم بناء القمر الصناعي. التكنولوجيا جاهزة. تاريخ الإطلاق محدد: <strong>٢٨ نوفمبر ٢٠٢٥.</strong> هذه هي اللحظة المناسبة للانضمام إلى مهمة تُعيد تصور ما يمكن للفن فعله، وأين يمكن أن يصل، ومن يمكنه خدمته.",
    "fundSpecific": {
      "heading": "تمويل مكون محدد أو أن تصبح شريكًا مؤسسًا",
      "description": "اختر واحدة من فرص التمويل المذكورة أعلاه، أو استفسر عن إمكانية أن تصبح جامعًا للفن، أو ناقش رعاية مخصصة تتوافق مع رؤيتك.",
      "button": "اتصل بنا للبدء →"
    },
    "generalDonation": {
      "heading": "تقديم مساهمة قابلة للخصم الضريبي",
      "description": "كل المساهمات، كبيرة كانت أم صغيرة، تدعم المهمة وهي معفاة من الضرائب من خلال الراعي المالي لدينا، The Field.",
      "button": "التبرع عبر الميدان →"
    }
  },
  "taxInfo": {
    "heading": "التبرعات المعفاة من الضرائب",
    "paragraph1": "معبد أوربيتال هو مشروع برعاية مالية من <strong>شركة ذا فيلد (بيرفورمانس زون)</strong> ، وهي منظمة غير ربحية بموجب <strong>المادة 501(c)(3)</strong> ومقرها نيويورك. جميع المساهمات الأمريكية معفاة من الضرائب بموجب القانون.",
    "paragraph2": "<strong>الحقل</strong><br> 75 شارع ميدن، جناح 906<br> نيويورك، نيويورك 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "عند تقديم المساهمات عن طريق الشيك، يرجى كتابة اسم الشركة <strong>Performance Zone Inc.</strong> مع ملاحظة: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}