{
  "title": "الاستدامة ومخلفات الفضاء - معبد المداري",
  "heading": "الاستدامة",
  "intro": {
    "paragraph1": "إذا كان للفن أن يقودنا نحو المستقبل، فلا يمكنه تجاهل الأزمات التي نواجهها - الانهيار البيئي، والظلم الاجتماعي، والتحدي المتزايد للحطام الفضائي. صُمم معبد أوربيتال مع مراعاة هذه الحقائق، ويهدف إلى أن يكون حضورًا مسؤولًا على الأرض وفي المدار.",
    "paragraph2": "نؤمن بأن الاستدامة ليست عائقًا، بل هي جزءٌ أساسيٌّ من رؤيتنا الفنية. كل قرارٍ نتخذه بشأن المواد والمدارات والعمليات يعكس التزامنا بترك الأرض والفضاء في حالٍ أفضل مما وجدناهما عليه."
  },
  "spaceDebris": {
    "heading": "حطام الفضاء",
    "paragraph1": "يُعدّ الحطام الفضائي أحد أكثر التحديات إلحاحًا التي تواجه استكشاف الفضاء. تدور آلاف الأقمار الصناعية المعطلة وشظاياها حول الأرض، مما يُهدد البعثات النشطة ويُحدث تأثيرًا تسلسليًا قد يجعل بعض المدارات غير صالحة للاستخدام.",
    "paragraph2": "يتناول معبد أوربيتال هذا الأمر بعدة طرق:",
    "list": {
      "orbit": "<strong>مدار متزامن مع الشمس على ارتفاع ٥٢٥ كم:</strong> يضمن هذا الارتفاع أن السحب الجوي الطبيعي سيُجبر القمر الصناعي على العودة إلى الغلاف الجوي للأرض خلال عشر سنوات تقريبًا، حيث سيحترق تمامًا. نحن لا نساهم في الحطام المداري طويل الأمد.",
      "size": "<strong>تصميم PocketQube:</strong> بأبعاد 50×58×64 مم ووزن 245 جرامًا فقط، فإن القمر الصناعي صغير بما يكفي ليتبخر تمامًا أثناء إعادة الدخول، دون ترك أي حطام على سطح الأرض.",
      "responsibility": "<strong>لا يوجد إهلاك مخطط له:</strong> على عكس الأقمار الصناعية التجارية التي قد يتم التخلي عنها، تم تصميم Orbital Temple للخروج من مداره بشكل طبيعي، وهو ما يتوافق مع المبادئ التوجيهية الدولية للنشاط الفضائي المسؤول."
    },
    "paragraph3": "من خلال اختيار مدار أرضي منخفض وتصميم مضغوط، فإننا نضمن أن وجود معبد المداري في الفضاء مؤقت وغير ملوث."
  },
  "carbonNeutrality": {
    "heading": "الحياد الكربوني",
    "content": "سيتم تعويض جميع انبعاثات الكربون المرتبطة بمشروع أوربيتال تمبل - بما في ذلك تصنيع الأقمار الصناعية، وإطلاقها، وتشغيل المحطة الأرضية، واستضافة الموقع الإلكتروني، وسفر الفرق - بالكامل من خلال برامج معتمدة لائتمان الكربون. نحن ملتزمون بجعل هذه المهمة محايدة مناخيًا."
  },
  "openSource": {
    "heading": "أجهزة مفتوحة المصدر",
    "paragraph1": "الاستدامة تعني أيضًا عدم إهدار المعرفة. سيتم نشر جميع الجوانب التقنية لمعبد أوربيتال - المخططات، والرموز، وبروتوكولات الاتصال، وطرق البناء - كتوثيق مفتوح المصدر.",
    "paragraph2": "يتيح هذا للبعثات المستقبلية الاستفادة من عملنا بدلاً من البدء من الصفر، مما يُقلل من البحث والتطوير غير الضروري. كما يُتيح الوصول إلى تكنولوجيا الفضاء للجميع، لا سيما لمجتمعات دول الجنوب العالمي التي حُرمت تاريخياً من استكشاف الفضاء."
  },
  "educational": {
    "heading": "التأثير التعليمي",
    "paragraph1": "يُعلّم برنامجنا التعليمي المجاني متعدد اللغات الطلاب حول العالم كيفية بناء وإطلاق الأقمار الصناعية، مع التركيز على دول الجنوب العالمي. بتمكين الجيل القادم من مهارات تكنولوجيا الفضاء، نساهم في سد الفجوة الفضائية وخلق فرص لم تكن لتتوفر لولا ذلك.",
    "paragraph2": "إن هذه المهمة التعليمية هي في حد ذاتها شكل من أشكال الاستدامة - الاستثمار في الناس والمجتمعات لخلق تغيير دائم يتجاوز عمر القمر الصناعي."
  },
  "tenYear": {
    "heading": "مهمة لمدة 10 سنوات",
    "paragraph1": "صُمم معبد المدار لمهمة تستمر عقدًا من الزمن، وليس مجرد حيلة دعائية عابرة. على مدار عشر سنوات، سيدور القمر الصناعي حول الأرض حوالي 50,000 مرة، ويتلقى أسماءً، ويذكرنا بأن الفضاء يمكن أن يكون مشاعًا للجميع.",
    "paragraph2": "وبعد انتهاء مهمته، سيخرج القمر الصناعي من مداره بشكل طبيعي ويحترق، ولن يترك أي أثر سوى ذكريات ووثائق من شاركوا في الرحلة."
  },
  "artsResponsibility": {
    "heading": "مسؤولية الفن",
    "paragraph1": "لطالما كان الفن مرآةً لعصره، يعكس قيمنا وتطلعاتنا. في عصر أزمة المناخ وتزايد انعدام المساواة، نؤمن بأن على الفنانين مسؤولية ابتكار أعمال فنية لا تقتصر على التعليق على هذه القضايا فحسب، بل تتناولها بفعالية.",
    "paragraph2": "معبد أوربيتال هو محاولتنا لخلق عمل فني جذري في شموليته، مسؤول في تأثيره البيئي، وسخي في مشاركة معرفته مع العالم. إنه فن يدعو الجميع للمشاركة مع احترام الأنظمة الهشة - البيئية والمدارية - التي تجعل الحياة والاستكشاف ممكنين."
  },
  "imageAlt": "القمر الصناعي المداري للمعبد"
}