{
  "title": "Ännu ett tempel?",
  "paragraphs": [
    "I begynnelsen fanns det en grotta. \"Varde ljus\", sa facklan. Och inuti den grottan skapade människorna konst. De målade djuren de skulle jaga; de målade sin önskade framtid,\ninte för att dekorera utan för att åkalla. De dansade,\noch grottan blev ett tempel.",
    "Människor bygger tempel.\nMänniskor från olika länder, som aldrig har träffats, bygger tempel.\nNär du tittar på ett tempel ser du en spegel, en återspegling av vilka vi var och vilka vi ville bli.",
    "Rationalitet byggde Parthenon i Aten. Enandet byggde Kaba i Mecka. Renhet byggde Kashi Vishwanath-templet vid Ganges. Uthålligheten upprätthåller Västra muren i Jerusalem. Upplysningen byggde Shwedagonpagoden i Yangon.\nOch förfäders kontinuitet bygger Candomblé-terreiros i Salvador.",
    "Allt i ett tempel är en åkallan.\nDet kan vara högt som en katedral som får dig att känna dig liten,\nmörkt som ett träds hålighet som får dig att se inåt,\nkalt som en öken som tystar distraktion,\neller överdådigt med guld som lovar transcendens.",
    "Tempel är ledtrådar till vår andliga natur,\nguider till en helig plats inom oss,\ndär vi kan frigöra den kreativa kraften\ni våra djupare omedvetna jag.",
    "Konstnären, liksom prästen, vismannen eller shamanen, deltar i detta kollektiva byggande.\nPrecis som de en gång gjorde i grottan,\när deras arbete att ge kropp åt värderingar,\natt ge sina händer åt det som vill födas, att tjäna det som måste existera.\nDe är tjänare, som bygger, del för del,\nvad mänskligheten fysiskt måste manifestera.",
    "Men inte alla delar av ett tempel är skapade lika.\nDen viktigaste delen av ett tempel\nkommer alltid att vara dess dörr.",
    "Dörrarna till ett tempel har sin makt att skära, att dra ett sår mellan vem som kan komma in och vem som inte kan.\nDet är så ett tempel blir ett svärd.",
    "Och detta svärd har använts i århundraden,\nmot hudfärg,\nfödelseort,\nde människor man älskar,\nde kläder man bär,\noch de val man gör med sina egna kroppar.",
    "Även tempel som påstår sig välkomna alla står inuti nationer som inte gör det.",
    "Ett öppet buddhistiskt tempel i Nepal\nkan inte besökas av alla som längtar efter att komma in.\nGränser, visum och politik avgör vem som får be.\nEn kyrka i Kina, en moské i Jerusalem,\nen helgedom i Tibet,\nallt står bakom osynliga murar.\nOch innanför dessa murar är svärdet fortfarande vasst.",
    "Inget tempel kan vara radikalt inkluderande.\nDet finns ingen plats på jorden\nsom kan hålla det universella heliga.",
    "Ändå har alla folk som någonsin levt byggt tempel,\nett bevis på att något heligt förenar oss.\nNågot som inte ser några gränser.\nNågot som förtjänar en egen plats.",
    "Var skulle vi kunna bygga ett sådant tempel?\nDär inga murar kan nå,\ningen nation kan göra anspråk på det,\ningen religion kan styra.",
    "Utrymme.",
    "Ja, den här platsen är rymden.\nÄven om ett fåtal privilegierade nu försöker göra anspråk på den,\noch även om rymden utstår sin kulturella kris,\när dess kraft i vår fantasi uråldrig.\nDet är det oändliga ovan, himlavalvet, det himmelska valvet, himlarna,\nden äldsta allmänningen vi delar.\nRymden bär på ett förfäders mandat\natt förena oss.",
    "Det kan finnas en plats bortom varje gräns, för alla människor och alla kännande varelser, ett tempel där vi kan föreställa oss själva som en grupp, vägledda av de värderingar vi nu skapar.",
    "Detta är en inbjudan till en ny sorts ritual.",
    "En konstnärlig inbjudan att skapa ett tempel i rymden, ett tempel byggt där inga väggar kan nå.",
    "Tänk på ett liv som bör bli ihågkommet. Skriv namnet här.",
    "Och vi kommer att hålla det.\nNär Orbitaltemplet är i linje med våra antenner på jorden,\nkommer namnet att stiga.\nSatelliten kommer att lagra det i sitt minne\noch skicka ett meddelande till dig:\n\"Idag, vid denna timme, steg namnet du sände upp, och där förblir det.\"",
    "Orbitaltemplet är ett konstverk,\noch en satellit.\nOch även om det har \"tempel\" i sitt namn,\nblir det bara ett tempel om\ndu bestämmer dig för att se det som ett.",
    "Den existerar nu som en frammaning,\nlikt den som skapades av konstnärerna\ni den där urgrottan.",
    "Och vi är fortfarande i en grotta,\nrymdens vidsträckta mörker,\ndär jorden är facklan,\nden enda platsen vi vet\ndär medvetandet existerar med säkerhet.",
    "Konstnären arbetar fortfarande,\nmänniskor dansar fortfarande,\ntjänar samma impuls som våra förfäder,\nmålar, skulpterar, utformar vår önskade framtid,\ninte för att dekorera utan för att åkalla,\nså att ett nytt tempel kan födas.",
    "Och ja, du är inbjuden att dansa."
  ]
}