{
  "title": "Stöd Orbital Temple - Gå med i uppdraget",
  "heading": "Stöd Orbital Temple",
  "vision": "Den <strong>28 november 2025</strong> skjuts <strong>Orbital Temple</strong> upp från <strong>Indien</strong> ombord på en <strong>ISRO-</strong> raket. Som en deltagande konstsatellit från det globala syd är den ett monument över radikal inkludering, en plattform för utbildning och en katalysator för globala samtal om det heligas framtid i teknologins, AI:ns och rymdutforskningens tidsålder.",
  "videoCaption": "Videointroduktion till Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Vad vi har åstadkommit",
    "content": "Efter fyra års forskning och utveckling är uppdraget klart. Vi har slutfört <strong>hårdvaru- och mjukvaruutvecklingen</strong> för satelliten, klarat <strong>de officiella skaktesterna</strong> som krävs för flygcertifiering och slutfört vårt kontrakt med ISRO. Satelliten är byggd. Tekniken fungerar. Vi har fått klartecken för uppskjutning."
  },
  "funding": {
    "heading": "Finansieringsframsteg",
    "raised": "uppvuxen av",
    "of": "av",
    "goal": "mål",
    "button": "Stöd uppdraget"
  },
  "needs": {
    "heading": "Vad vi behöver stöd för",
    "intro": "För att slutföra detta historiska uppdrag och maximera dess effekt behöver vi stöd för fem kritiska komponenter:",
    "launch": {
      "title": "ISRO-lanseringskostnader:"
    },
    "travel": {
      "title": "Konstnärsresa till Indien:"
    },
    "carbon": {
      "title": "Koldioxidkompensationsprogram:"
    },
    "education": {
      "title": "Utbildningsprogram:"
    },
    "docPreProd": {
      "title": "Förproduktion av dokumentär:"
    },
    "docProd": {
      "title": "Dokumentärproduktion:"
    }
  },
  "decade": {
    "heading": "Det kommande decenniet",
    "intro": "Det här uppdraget slutar inte den 28 november 2025. Det har bara börjat.",
    "paragraph1": "Under de kommande <strong>10 åren</strong> kommer denna satellit att kretsa runt jorden och svara på namn som skickats från planetens alla hörn. Utbildningsprogrammet syftar till att utbilda <strong>tusentals tonåringar</strong> i satellitteknik och bryta <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">rymdklyftan</a> för det globala syd. Dokumentären kommer att nå <strong>miljontals människor</strong> världen över och väcka samtal om tillhörighet, minnen och det heliga.",
    "paragraph2": "Orbital Temple samarbetar med <strong>Sathi Roy</strong> och <strong>The Roy Foundation</strong> för att göra denna decennielånga vision kulturellt betydelsefull. Roy Foundation är en ideell organisation som ägnar sig åt att utöka tillgången till andlig utbildning, emotionell helande och medvetandeverktyg för utsatta samhällen världen över, och överbryggar uråldrig visdom och modern teknik för att skapa en mer medveten, sammankopplad och medkännande värld. Tillsammans bygger vi infrastrukturen för att säkerställa att Orbital Temple blir en bestående rörelse som når samhällen över hela världen.",
    "paragraph3": "Ditt stöd finansierar inte bara en uppskjutning; det skapar en rörelse som kommer att eka i ett decennium och inspirera nästa generation av rymdkonstnärer och ingenjörer."
  },
  "waysToSupport": {
    "heading": "Sätt att stödja",
    "individualDonations": {
      "heading": "Individuella donationer",
      "intro": "Gå med i uppdraget på en nivå som fungerar för dig. Enskilda supportrar är grunden för detta historiska projekt.",
      "orbitalFriend": {
        "title": "Orbital vän",
        "benefits": "Du får: Namn på webbplatsens hederslista · Personligt orbitalcertifikat vid satellituppskjutning · Dokumentär tackkredit · Skatteavdragsgillt kvitto",
        "button": "Gör en skatteavdragsgill donation"
      },
      "satelliteSupporter": {
        "title": "Satellitsupporter",
        "benefits": "Du får: Alla Orbital Friend-förmåner · Exklusiv åtkomst till satellitspårningsappen · Videomeddelande med tackmeddelande för artisten · Avdragsgillt kvitto",
        "button": "Gör en skatteavdragsgill donation"
      },
      "spaceAdvocate": {
        "title": "Rymdförespråkare",
        "benefits": "Du får: Alla förmåner från Satellite Supporter · Namnförtydligande i dokumentärer · Inbjudan till privat dokumentärvisning · Kvartalsvisa uppdateringar från teamet · Avdragsgillt kvitto",
        "button": "Gör en skatteavdragsgill donation"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Finansiera en specifik komponent",
    "intro": "Ditt bidrag finansierar direkt specifika aspekter av uppdraget. Välj det som tilltalar dig, eller kombinera flera för att skapa en större effekt.",
    "launch": {
      "title": "Finansiera rymduppskjutningen",
      "description": "Den faktiska uppskjutningskostnaden ombord på <strong>ISRO-</strong> raketen den <strong>28 november 2025.</strong> Detta skickar Orbital Temple in i omloppsbana, där det kommer att förbli i ett decennium som en deltagande konstsatellit och ett tempel på himlen, tillgängligt för alla i världen.",
      "benefits": "Du får: Titeln \"Launch Sponsor\" · Medverkar i alla pressmeddelanden · Bekräftelse i dokumentär på skärmen · VIP-tillgång till uppskjutningsevenemang · Delta i kvartalsvisa videosamtal med Edson och uppdragsteamet · Certifikat med satellitbandata · Avdragsgillt kvitto",
      "button": "Gör en skatteavdragsgill donation"
    },
    "travel": {
      "title": "Finansiera konstnärens resa till Indien",
      "description": "Rese-, boende- och produktionskostnader för konstnären Edson Pavoni och hans kärnteam för att bevittna lanseringen i <strong>Indien den 28 november 2025.</strong> Denna resa är avgörande för dokumentärfilmning, mediebevakning och för att representera det globala syd i detta historiska ögonblick.",
      "benefits": "Du får: Personligt tack från konstnären · Tillgång till dokumentärer bakom kulisserna · Namn i dokumentärer · Avdragsgillt kvitto",
      "button": "Gör en skatteavdragsgill donation"
    },
    "carbon": {
      "title": "Finansiera programmet för koldioxidkompensation",
      "description": "Alla koldioxidutsläpp kommer att neutraliseras, inklusive raketuppskjutningen och tillverkningen av satelliten. Vi arbetar med verifierade koldioxidkompensationsprogram för att säkerställa att detta uppdrag inte lämnar något negativt miljöavtryck.",
      "benefits": "Du får: Namn i webbplatsens hederslista · Personligt certifikat · Avdragsgillt kvitto",
      "button": "Gör en skatteavdragsgill donation"
    },
    "education": {
      "title": "Finansiera utbildningsprogrammet",
      "description": "Utveckla och lansera den kompletta flerspråkiga kursen som lär tonåringar i det globala syd hur man bygger satelliter. Inkluderar läroplanutveckling, videoproduktion, plattformshosting och det första året med stipendier för missgynnade elever. Skapar en varaktig infrastruktur för rymdutbildning.",
      "benefits": "Du får: erkännande som \"Education Founding Sponsor\" · Stipendier i ditt namn · Presenteras i utbildningsmaterial · Träffa den första kullen studenter som ditt stipendium finansierade (virtuellt eller personligen) · Dokumentärt inslag · Möjlighet att tala vid lanseringsevenemang · Avdragsgillt kvitto",
      "button": "Gör en skatteavdragsgill donation"
    },
    "docPreProd": {
      "title": "Finansiera förproduktionen av dokumentären",
      "description": "Finansiera den inledande fasen av dokumentären <strong>&quot;Vad gör ett tempel?&quot;</strong> . Inkluderar att genomföra två djupintervjuer i <strong>Indien</strong> med opinionsbildare och andliga utövare, resor och produktion med mindre filmteam samt redigering av förproduktionsmaterial. Denna fas lägger grunden för dokumentären och validerar den kreativa inriktningen.",
      "benefits": "Du får: Kreditering som associerad producent · Namn i dokumentärer · Privat visning av förproduktionsmaterial · Tillgång bakom kulisserna · Avdragsgillt kvitto",
      "button": "Gör en skatteavdragsgill donation"
    },
    "docProd": {
      "title": "Finansiera dokumentärproduktionen",
      "description": "Komplett produktion och postproduktion av <strong>&quot;What Makes a Temple?&quot;</strong> , dokumentären som utforskar skärningspunkten mellan konst, teknologi och det heliga. Inkluderar inspelningar i flera länder, ytterligare intervjuer med opinionsbildare, omfattande redigering, färggradering, ljuddesign och premiärvisningar i <strong>Indien</strong> och <strong>New York</strong> .",
      "benefits": "Du får: Kreditering som exekutiv producent · Medverkar i öppningstexterna · Privat visning för dina gäster · Inbjudningar till världspremiär (båda städerna) · Privat middag med Edson och dokumentärregissören före premiären · Tillgång bakom kulisserna · Avdragsgillt kvitto",
      "button": "Gör en skatteavdragsgill donation"
    },
    "artCollector": {
      "title": "Bli den enda samlaren av konst i orbitala tempel",
      "imageAlt": "Installation av orbitalt tempel på Mercosulbiennalen",
      "imageCaption": "Orbitaltempel på den 13:e Mercosul-biennalen, Porto Alegre. Foto av Clara Marques.",
      "paragraph1": "Tre identiska satelliter byggdes för detta uppdrag. <strong>En</strong> kommer att skjutas upp i rymden den 28 november 2025. <strong>En</strong> reser till museiutställningar världen över. <strong>En</strong> är reserverad för en generös samlare som vill finansiera denna vision och äga ett stycke rymdkonsthistoria.",
      "paragraph2": "Detta är inte en replika; det är en av de tre originalsatelliterna. En fullt <strong>fungerande rymdfarkost</strong> som också är en <strong>skulptur</strong> . Satelliten mäter <strong>5 cm³</strong> och väger <strong>245 g</strong> , med en kupol gjord av <strong>guld</strong> .",
      "paragraph3": "Detta är ett <strong>1/1 konstverk</strong> .",
      "paragraph4": "Som samlare får du tillgång till samma installation som skapades för den <strong>13:e Mercosulbiennalen</strong> , en komplett museologisk utställning som visar upp satelliten som både konst och teknologi. Installationen har visats på stora internationella arenor och representerar den högsta standarden för rymdkonstpresentation.",
      "paragraph5": "Ditt stöd hjälper till att finansiera hela visionen: uppskjutningen, utbildningsprogrammet och dokumentären som kommer att väcka globala samtal om det heliga i teknologins, AI:ns och rymdutforskningens tidsålder. Ditt namn blir permanent sammanflätat med detta historiska uppdrag.",
      "button": "Fråga om denna möjlighet"
    }
  },
  "gratitude": {
    "heading": "Med tacksamhet till våra supportrar",
    "intro": "Orbital Temple möjliggörs av institutioner, individer och anhängare av radikal inkludering som förstår att konst skapar morgondagens fantasier.",
    "pearmill": {
      "title": "Grundande supporter",
      "description": "Pearmill är en av de snabbast växande performance marketing-byråerna i USA, en grupp designers, marknadsförare och ingenjörer som arbetar tillsammans för att hjälpa till att utveckla några av världens mest ikoniska startups. Deras generösa stöd gjorde det möjligt för Orbital Temple-teamet att köpa viktiga komponenter och utveckla den hårdvara med öppen källkod som gör detta satellituppdrag möjligt."
    },
    "yourName": "Ditt namn kan finnas här. Var med och skapa historia."
  },
  "people": {
    "heading": "Människorna bakom detta uppdrag",
    "intro": "Orbital Temple är ett tioårigt åtagande. Det leds av två personer som har tillbringat sina liv med att överbrygga konst, teknologi och mänsklig kontakt, och som bygger infrastrukturen för att upprätthålla denna vision under det kommande decenniet.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Konstnär och teknolog",
      "paragraph1": "Edson är en konstnär och teknolog som utforskar mänsklig intimitet i skärningspunkten mellan konst och teknologi. Hans praktik spänner över arkitektoniska installationer, poesi, fotografi och satellitteknik.",
      "paragraph2": "Hans verk har ställts ut på den 13:e Mercosulbiennalen (Brasilien), den IX internationella biennalen (Uzbekistan) och NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Med över <strong>20 års erfarenhet inom konst och teknologi</strong> har han arbetat med kreativa team för <strong>OS i Rio 2016</strong> och <strong>Interamerikanska utvecklingsbanken</strong> . Han utsågs till en av de <strong>50 mest innovativa brasilianska yrkesverksamma</strong> av Proxxima Magazine, fick två raka <strong>IF Design Awards</strong> (2017-2018) och var finalist <strong>i Lumen Prize Futures Award</strong> . Hans verk har ställts ut på två biennaler och presenterats på <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brasilien) och <strong>Design and Fashion Museum</strong> (Lissabon), med utställningar i New York, Peking, Singapore, Dubai, Rio de Janeiro och andra städer."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Grundare, The Roy Foundation och strategisk partner",
      "paragraph1": "Sathi är grundaren av <strong>The Roy Foundation</strong> , en ideell organisation som arbetar för att utöka tillgången till andlig utbildning, emotionell läkning och medvetandeverktyg för utsatta samhällen runt om i världen. Stiftelsen samarbetar med skolor, kulturinstitutioner och lokala organisationer för att distribuera AI-drivna hälsoverktyg, läroplaner för samhället och media som inspirerar till förändring.",
      "paragraph2": "Med en bakgrund inom neurovetenskap, coaching och ledarskap har Sathi byggt och lett team över hela Nordamerika och Indien, och genererat <strong>600 miljoner dollar</strong> i årlig försäljning i ett och samma företag. Hon är också grundare av <strong>OHM</strong> , en digitalt fokuserad andlig rörelse, medgrundare av <strong>SUTE</strong> (en digital AI-driven kontorsplattform) och fungerar som rådgivare och global tillväxtchef för <strong>RISE Global Creative</strong> .",
      "paragraph3": "Som en bengali-amerikansk kvinna som förenar österländska och västerländska filosofier, tillför Sathi ett unikt perspektiv på andliga och konstnärliga rörelser under 2000-talet. Med ett växande nätverk av över <strong>65 000 följare</strong> och över <strong>40 miljoner online-intryck</strong> bygger hon globala gemenskaper som knyter an över kulturella och andliga skiljelinjer."
    },
    "together": "Tillsammans med The Roy Foundation bygger vi ett tioårigt uppdrag som förenar konst, teknologi, utbildning och det heliga, med början med en satellituppskjutning den 28 november 2025 och fortsatt med en rörelse som kommer att nå utsatta samhällen världen över och inspirera nästa generation."
  },
  "join": {
    "heading": "Gå med oss",
    "content": "Satelliten är byggd. Tekniken är redo. Uppskjutningsdatumet är satt: <strong>28 november 2025.</strong> Det här är tillfället att ansluta sig till ett uppdrag som omformulerar vad konst kan göra, vart den kan ta vägen och vem den kan tjäna.",
    "fundSpecific": {
      "heading": "Finansiera en specifik komponent eller bli en grundande partner",
      "description": "Välj en av finansieringsmöjligheterna ovan, fråga om att bli konstsamlare eller diskutera ett skräddarsytt sponsorskap som överensstämmer med din vision.",
      "button": "Kontakta oss för att komma igång →"
    },
    "generalDonation": {
      "heading": "Gör ett skatteavdragsgillt bidrag",
      "description": "Alla bidrag, stora som små, stöder uppdraget och är avdragsgilla genom vår ekonomiska sponsor, The Field.",
      "button": "Donera via The Field →"
    }
  },
  "taxInfo": {
    "heading": "Avdragsgilla gåvor",
    "paragraph1": "Orbital Temple är ett ekonomiskt sponsrat projekt av <strong>The Field (Performance Zone Inc.)</strong> , en ideell organisation <strong>enligt 501(c)(3)</strong> med säte i New York. Alla amerikanska bidrag är avdragsgilla i den utsträckning det är tillåtet enligt lag.",
    "paragraph2": "<strong>Fältet</strong><br> 75 Maiden Lane, svit 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "När du gör bidrag med check, vänligen betala till <strong>Performance Zone Inc.</strong> med följande meddelande: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}