{
  "title": "Haddana, Macbad kale?",
  "paragraphs": [
    "Bilowgii, waxaa jiray god.\n\"Iftiin ha jiro,\" ayuu yiri tooshkii.\nGodkaas gudihiisana aadamuhu waxa ay sameeyeen farshaxan.\nWaxay rinjiyeen xoolihii ay ugaarsan lahaayeen;\nwaxay sawireen mustaqbalka ay rabaan,\nma aha in la qurxiyo ee waa in la baryo.\nWay cayaareen,\ngodkuna wuxuu noqday macbud.",
    "Dadku waxay dhistaan macbadyo.\nDad ka yimid dalal kala duwan, oo aan weligood kulmin, waxay dhistaan macbadyo.\nMarka aad eegto macbad, waxaad arkaysaa muraayad.\nka tarjumaysa cidda aanu ahayn iyo cidda aanu rabnay inaanu noqono.",
    "Caqliga ayaa Parthenon ka dhisay Athens.\nMidnimadu waxay Kacbada ka dhistay Maka.\nDaahirnimadu waxay dhistay Macbadka Kashi Vishwanath ee Ganges-ka.\nDulqaadku wuxuu ilaaliyaa derbiga Galbeedka ee Yeruusaalem.\nIftiinku wuxuu dhisay Shwedagon Pagoda ee Yangon.\nIyo sii wadida awoowayaashu waxay dhisaan Candomblé terreiros ee Salvador.",
    "Wax kasta oo macbadka yaal waa baryo.\nWaxay noqon kartaa mid u dheer sida cathedral taas oo ku dareensiisa in yar,\nMadow sida godan geedka oo aad gudaha u eegto,\nqaawan sida lamadegaan aamusiya qaska,\nama dahab aad u qaali ah oo ballan qaadka ah.",
    "Macbadyadu waxay tilmaan u yihiin dabeecadeena ruuxiga ah,\n\nhagaya meel quduus ah oo dhexdeeda ah,\nhalkaas oo laga yaabo inaan furo awoodda hal-abuurka\nee nafteena miyir la'aanta qoto dheer.",
    "Farshaxanku, sida wadaadka, xikmadda, ama shamanka,\n \nayaa ka qaybqaata dhismahan wadajirka ah.\nSidii ay mar godka ku jireen.\nshaqadoodu waa inay jidhka siiyaan qiyamka,\ninay gacmahooda ku bixiyaan waxa ay rabaan inay dhashaan, si ay ugu adeegaan waxa jira.\nWaa adeegayaal, wax dhisaya, qayb qayb.\nwaxa ay tahay in aadamigu jidh ahaan u muujiyo.",
    "Laakiin dhammaan qaybaha macbadka looma wada sinneen.\nQaybta ugu saamaynta badan macbud kasta\nhad iyo jeer waxay ahaan doontaa albaabkeeda.",
    "Albaabada macbudka ayaa awood u leh inay gooyaan,\nsi ay u kala jeexjeexaan nabar u dhexeeya kan geli kara iyo kan aan karin.\nSidaasaa macbudku seef ku noqonayaa.",
    "Oo seeftan ayaa la isticmaalayey qarniyo badan.\nlid ku ah midabka maqaarka,\ngoobta dhalashada,\ndadka uu jecel yahay,\ndharka ay xidhaan,\niyo doorashada ay ku sameeyaan jirkooda.",
    "Xataa macbadyada sheeganaya inay soo dhaweynayaan dhammaan\ndhex istaaga ummadaha aan haysan.",
    "Macbad Buddhist furan oo ku taal Nepal\nma booqan karo qof kasta oo raba inuu galo.\nXuduudaha, fiisaha, iyo siyaasadda ayaa go'aamiya cidda tukan karta.\nKaniisad ku taal Shiinaha, masjid ku yaal Jerusalem,\nmacbad ku yaal Tibet,\nDhammaan waxay taagan yihiin derbiyo aan la arki karin gadaashooda.\nOo derbiyadaas gudihiisa seeftu weli way af badan tahay.",
    "Ma jiro macbad si dhab ah loo wada dhan yahay.\nDhulka ma jirto meel\ntaas oo hayn karta muqadas caalamiga ah.",
    "Laakiinse dadyowgii noolaa oo dhammu waxay dhisteen macbudyo,\ndaliil u ah in wax muqadas ah ina mideeyo.\nWax aan xuduud lahayn.\nWax u qalma meel u gaar ah.",
    "Halkee ayaan ka dhisi karnaa macbad noocaas ah?\nMeel aan gidaarro gaadhi karin,\nummad sheegan karta ma jirto,\ndiintu ma xukumi karto.",
    "Meel bannaan",
    "Haa, meeshani waa meel bannaan.\nXitaa haddii qaar yar oo mudnaanta leh ay hadda isku dayaan inay sheegtaan,\niyo xitaa marka boosku u adkaysto qalalaasaha dhaqameed,\nAwoodeeda male-awaalkeena waa qadiimi.\nWaa kan sare ee aan la koobi karin, Cirka, Samaawaadka, Samooyinka,\nkuwa ugu da'da weyn ee aan wadaagno.\nBoosku waxa ay xanbaarsan tahay waajibaadka awoowayaasha\nin aan mideyno.",
    "Waxaa jiri kara meel ka baxsan xuduud kasta,\ndhammaan bini'aadamka iyo dhammaan kuwa dareenka leh,\nmacbad aan ku qiyaasno nafteena sida hal koox,\noo ay hagaan qiyamka aan hadda abuureyno.",
    "Tani waa martiqaad nooc cusub oo caado ah.",
    "Casuumad farshaxan ah oo lagu abuurayo macbad meel bannaan ah,\nmacbad la dhisay meel aan gidaarro gaari karin.",
    "Ka fikir nolol ay tahay in la xasuusto.\nKu qor magaca halkan.",
    "Anaguna waanu qaban doonaa.\nMarka macbadka Orbital uu la jaanqaado anteenooyinkeena dhulka,\nmagaca ayaa kici doona.\nDayax gacmeedku wuxuu ku kaydin doonaa xusuusta\noo fariin kuu soo dir:\n\"Maanta, saacaddan oo kale, magacii aad dirtay ayaa kor u baxay, oo halkaasuu ku yaal.\"",
    "Macbadka Orbital waa farshaxan farshaxan,\niyo dayax-gacmeed.\nIn kastoo ay \"macbad\" ku leedahay magaceeda,\nmacbud bay noqonaysaa haddii\nwaxaad go'aansatey inaad mid u aragto.",
    "Waxay hadda u jirtaa sida kicinta,\nsida tii fanaaniintu sameeyeen\ngodkaas asaasiga ah.",
    "Oo weli waxaan ku jirnaa god.\nmugdiga weyn ee bannaanka,\nmee dhulku waa toosh,\nmeesha kaliya ee aan ognahay\nmiyirku waa hubaal.",
    "Fanaanku wali wuu shaqaynayaa\ndadku weli way dheelayaan,\nu adeegaya isla niyaddii awowayaasheen,\nrinjiyeynta, xarriminta, naqshadaynta mustaqbalka aan rabno,\nma aha in la qurxiyo, laakiin in la baryo,\nsi macbad cusub u dhalan karo.",
    "Oo haa,\nwaxaa lagugu martiqaadayaa inaad dheesho."
  ]
}
