{
  "title": "Taageerida Macbadka Orbital - Ku biir Hawlgalka",
  "heading": "Taageerida Macbadka Orbital",
  "vision": "<strong>Noofambar 28, 2025</strong> , <strong>Macbadka Orbital</strong> wuxuu ka soo duuli doonaa <strong>Hindiya</strong> oo saaran gantaal <strong>ISRO ah</strong> . Dayax gacmeedka ka qaybqaadashada ee ka yimid Koonfurta Caalamiga ah, waa taallo ka mid ahaanshaha xagjirka ah, goob waxbarasho, iyo kicinta wada sheekeysiga caalamiga ah ee mustaqbalka xurmada leh ee da&#39;da tignoolajiyada, AI iyo sahaminta hawada sare.",
  "videoCaption": "Hordhac fiidiyoow ah Macbadka Orbital, 1 daqiiqo.",
  "accomplished": {
    "heading": "Waxaan Ku Guulaysanay",
    "content": "Kadib afar sano oo cilmi baaris iyo horumarin ah, hawshu waa diyaar. Waxaan dhamaystirnay <strong>horumarinta qalabka iyo software-ka</strong> ee dayax-gacmeedka, waxaanu ka gudubnay <strong>tijaabooyinka ruxruxaha rasmiga ah</strong> ee looga baahan yahay shahaadaynta duulimaadka, waxaanu dhamaystirnay qandaraaskayaga ISRO. Dayax gacmeedku waa la dhisay. Farsamadu way shaqeysaa. Waa naloo fasaxay in aan bilowno."
  },
  "funding": {
    "heading": "Horumarka Maalgelinta",
    "raised": "kiciyey",
    "of": "ee",
    "goal": "yool",
    "button": "Taageero Ergada"
  },
  "needs": {
    "heading": "Waxa aan Taageero ugu baahanahay",
    "intro": "Si loo dhamaystiro hawshan taariikhiga ah oo aan sare ugu qaadno saamaynteeda, waxaan u baahanahay taageero shan qaybood oo muhiim ah:",
    "launch": {
      "title": "ISRO Qiimaha Bilowga:"
    },
    "travel": {
      "title": "Safarka fanaaniinta ee Hindiya:"
    },
    "carbon": {
      "title": "Barnaamijka Kaarboon Deminta:"
    },
    "education": {
      "title": "Barnaamij Waxbarasho:"
    },
    "docPreProd": {
      "title": "Soo saarista ka hor Documentary:"
    },
    "docProd": {
      "title": "Soo saarista Documentary:"
    }
  },
  "decade": {
    "heading": "Tobanka Sano Ee Soo Socda",
    "intro": "Hawlgalkani ma dhammaanayo Noofambar 28, 2025. Hadda ayay bilaabmaysaa.",
    "paragraph1": "<strong>10-ka sano</strong> ee soo socota, dayax-gacmeedkan ayaa ku wareegaya dhulka, isaga oo ka jawaabaya magacyada gees kasta oo meeraha ka mid ah. Barnaamijka waxbarashadu waxa uu higsanayaa in lagu tababaro <strong>kumanaan dhalinyaro ah</strong> farsamada dayax-gacmeedka, taas oo jebinaysa <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">farqiga</a> u dhexeeya Koonfurta Caalamka. Dukumentarigu wuxuu gaari doonaa <strong>malaayiin</strong> adduunka oo dhan ah, taasoo kicinaysa wada sheekaysi ku saabsan lahaanshaha, xusuusta, iyo waxyaalaha xurmada leh.",
    "paragraph2": "Macbadka Orbital waxa uu iskaashi la samaynayaa <strong>Sathi Roy</strong> iyo <strong>The Roy Foundation</strong> si looga dhigo aragtida tobanka sano ee dhaqan ahaan muhiim ah. Roy Foundation waa hay&#39;ad aan faa&#39;iido doon ahayn oo u heellan inay ballaariso helitaanka waxbarashada ruuxiga ah, bogsiinta shucuureed, iyo qalabka miyirka ee bulshooyinka aan la adeegin ee adduunka oo dhan, isku xirka xikmadaha qadiimiga ah iyo tignoolajiyada casriga ah si loo abuuro duni miyir qabta, isku xiran, iyo naxariis leh. Si wadajir ah, waxaan u dhisaynaa kaabayaasha si aan u hubinno Orbital Temple inuu noqdo dhaqdhaqaaq waara oo gaara bulshooyinka adduunka oo dhan.",
    "paragraph3": "Taageeradaadu kaliya ma maalgeliso bilaabista; waxay abuurtaa dhaqdhaqaaq ku dhawaaqi doona toban sano oo dhiirigelin doona jiilka soo socda ee farshaxanada iyo injineerada."
  },
  "waysToSupport": {
    "heading": "Siyaabaha loo Taageero",
    "individualDonations": {
      "heading": "Deeqaha Qofka",
      "intro": "Ku biir howlgalka heer adiga kuu shaqeeya. Shakhsiyaad taageera ayaa ah aasaaska mashruucan taariikhiga ah.",
      "orbitalFriend": {
        "title": "Saxiib Orbital",
        "benefits": "Waxa aad helaysaa: Magaca bogga internetka ee liiska sharafta · Shahaadada orbital ee shakhsi ahaaneed marka uu dayax-gacmeedku dilo · Dukumeenti mahad-celin ah",
        "button": "Samee Ku-deeqaha Cashuur-jarida"
      },
      "satelliteSupporter": {
        "title": "Taageeraha Satellite-ka",
        "benefits": "Waxa aad helaysaa: Dhammaan faa'iidooyinka saaxiibka Orbital",
        "button": "Samee Ku-deeqaha Cashuur-jarida"
      },
      "spaceAdvocate": {
        "title": "U doodaha booska",
        "benefits": "Waxa aad helaysaa: Dhammaan dheefaha Taageerada Satalaytka · Magaca daabacan oo ku qoran credits documentary · Martiqaad baadhis dukumeenti gaar ah · Cusboonaysiinta kooxda saddexdii biloodba mar.",
        "button": "Samee Ku-deeqaha Cashuur-jarida"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Maalgeli Qayb Gaar ah",
    "intro": "Wax ku biirintaadu waxay si toos ah u maalgelisaa dhinacyada gaarka ah ee howlgalka. Dooro waxa kugula hadlaya, ama isku dar dhowr si aad u abuurto saameyn weyn.",
    "launch": {
      "title": "Maalgeli Furaha Hawada",
      "description": "Qiimaha dhabta ah ee soo saarista dushiisa gantaalka <strong>ISRO</strong> <strong>November 28, 2025</strong> . Tani waxay u dirtaa Macbadka Orbital galay orbit, halkaas oo uu ahaan doono toban sano sida dayax-gacmeedka farshaxanka ka qaybqaadashada iyo macbadka samada, oo la heli karo qof kasta oo adduunka ah.",
      "benefits": "Waxaad helaysaa: \"Launch Sponsor\" ciwaanka · Ka soo muuqday dhammaan war-saxaafadeedyada · qirashada dukumentiga shaashada · Gelitaanka VIP ee furitaanka dhacdooyinka · Ku biir wicitaanada fiidyaha ee saddex biloodlaha ah Edson iyo kooxda hawlgalka · Shahaado wata xogta orbital satellite",
      "button": "Samee Ku-deeqaha Cashuur-jarida"
    },
    "travel": {
      "title": "Maalgeli Socdaalka Fanaanka ee Hindiya",
      "description": "Safarka, hoyga, iyo kharashaadka wax soo saarka ee farshaxanimada Edson Pavoni iyo kooxda xudunta u ah inay markhaati ka noqdaan bilawga <strong>Hindiya Noofambar 28, 2025</strong> . Safarkani waxa uu lama huraan u yahay duubista dhokumentiga ah, tabinta warbaahinta, iyo matalida Koonfurta Caalamiga ah xilligan taariikhiga ah.",
      "benefits": "Waxa aad helaysaa: Mahad-naq gaar ah oo uu ka helay fanaanka · Gelitaanka dukumentiga ee muuqaalka gadaashiisa · Magaca credits dukumentiga",
      "button": "Samee Ku-deeqaha Cashuur-jarida"
    },
    "carbon": {
      "title": "Maalgeli Barnaamijka Kaabista Kaarboonka",
      "description": "Dhammaan qiiqa kaarboonka waa la dhexdhexaadin doonaa, oo ay ku jiraan gantaallada riddada iyo samaynta dayax-gacmeedka. Waxaan la shaqeyneynaa barnaamijyo la xaqiijiyay ka-saarida kaarboonka si aan u hubinno in howlgalkani uusan ka tagin raad xun oo deegaanka ah.",
      "benefits": "Waxaad helaysaa: Magaca bogga internetka ee liiska sharafta · Shahaadada shakhsi ahaaneed · Rasiidhada cashuurta laga jarayo",
      "button": "Samee Ku-deeqaha Cashuur-jarida"
    },
    "education": {
      "title": "Maalgeli Barnaamijka Waxbarashada",
      "description": "Samee oo billow koorsada luuqadaha badan ee dhamaystiran oo baraya dhalinta Global South sida loo dhiso satalaytka. Waxaa ku jira horumarinta manhajka, wax-soo-saarka fiidyowga, martigelinta masraxa, iyo sannadka ugu horreeya ee deeqaha waxbarasho ee ardayda aan adeegsanayn. Wuxuu abuuraa kaabayaal waara oo loogu talagalay waxbarashada booska.",
      "benefits": "Waxa aad helaysaa: \"Kafiilka Aasaaska Waxbarashada\" aqoonsiga · Deeq waxbarasho oo magacaaga ah",
      "button": "Samee Ku-deeqaha Cashuur-jarida"
    },
    "docPreProd": {
      "title": "Maalgeli Soo saarista Kahor Documentary",
      "description": "Maalgeli wejiga hore ee <strong>&quot;Maxaa Macbad Ka Sameeya?&quot;</strong> documentary. Waxaa ka mid ah qabashada 2 wareysiyo qoto dheer gudaha <strong>Hindiya</strong> oo lala yeesho hogaamiyayaasha fikirka iyo xirfadlayaasha ruuxiga ah, safarka shaqaalaha yar yar iyo wax soo saarka, iyo tafatirka sawirada wax soo saarka ka hor. Marxaladani waxa ay dhidibada u taagtaa aasaaska dokumentiga waxana ay ansixiyaa jihaynta hal-abuurka.",
      "benefits": "Waxa aad helaysaa: Associate Producer credit · Magaca credits documentary · Baadhitaanka gaarka ah ee muuqaalada wax soo saarka ka hor · Gelida muuqaalka gadaashiisa",
      "button": "Samee Ku-deeqaha Cashuur-jarida"
    },
    "docProd": {
      "title": "Maalgeli Soo saarista Documentary-ga",
      "description": "Wax soo saar dhamaystiran iyo soo saarid ka dib <strong>&quot;Maxaa ka dhigaya Macbad?&quot;</strong> , muuqaalka dhokumentiga ah ee sahaminta isgoyska fanka, tignoolajiyada, iyo xurmada. Waxaa ku jira duubista wadamo badan, waraysiyo dheeraad ah oo lala yeesho hogaamiyayaasha fikirka, tafatirka dhamaystiran, midabaynta, naqshadaynta codka, iyo bandhigyada hore ee <strong>Hindiya</strong> iyo <strong>NYC</strong> .",
      "benefits": "Waxa aad helaysaa: Soosaaraha sare ee credit · Featured in credits furitaanka · Baaritaanka gaarka ah ee martidaada · Martiqaadyada hordhaca ah ee aduunka (labada magaalo) · Casho gaar ah Edson iyo agaasimaha dokumentiga kahor bandhiga",
      "button": "Samee Ku-deeqaha Cashuur-jarida"
    },
    "artCollector": {
      "title": "Noqo Kaliye Farshaxanka Macbad Orbital",
      "imageAlt": "Ku rakibida Macbadka Orbital ee Mercosul Biennial",
      "imageCaption": "Macbadka Orbital ee 13th Mercosul Biennial, Porto Alegre. Sawirka waxaa qaaday Clara Marques.",
      "paragraph1": "Saddex dayax-gacmeed oo isku mid ah ayaa loo dhisay howlgalkan. <strong>Mid</strong> ayaa hawada sare u soo bixi doona Noofambar 28, 2025. <strong>Mid</strong> ayaa u socdaalaya bandhigyada madxafyada adduunka oo dhan. <strong>Mid</strong> waxa loo qoondeeyey ururiye deeqsi ah oo raba inuu maalgeliyo aragtidan oo uu yeesho qayb ka mid ah taariikhda farshaxanka bannaan.",
      "paragraph2": "Tani ma aha nuqul; waa mid ka mid ah saddexda dayax-gacmeed ee asalka ah. <strong>Dayax-gacmeed si buuxda u shaqaynaya</strong> oo sidoo kale ah <strong>farshaxan</strong> . Dayax gacmeedka ayaa cabbirkiisu dhan yahay <strong>5cm³</strong> wuxuuna culeyskiisu yahay <strong>245g</strong> , waxaana uu leeyahay qubbad ka samaysan <strong>dahab</strong> .",
      "paragraph3": "Tani waa <strong>1/1 farshaxan</strong> .",
      "paragraph4": "Sida ururiyaha, waxaad heli doontaa rakibaad isku mid ah oo loo abuuray <strong>13th Mercosul Biennial</strong> , bandhig muusik oo dhamaystiran oo muujinaya dayax-gacmeedka sida farshaxanka iyo farsamada labadaba. Rakibaaddan ayaa lagu soo bandhigay goobaha waaweyn ee caalamiga ah waxayna ka dhigan tahay heerka ugu sarreeya ee bandhig faneedka goobta.",
      "paragraph5": "Taageeradaadu waxay caawisaa in la maalgeliyo aragtida oo dhan: bilaabista, barnaamijka waxbarashada, iyo dukumentiga ka dhalin doona wada sheekaysiga caalamiga ah ee ku saabsan da'da tignoolajiyada, AI iyo sahaminta hawada sare. Magacaagu waxa uu si joogto ah ugu xidhan yahay hawshan taariikhiga ah.",
      "button": "Wax ka weydii fursadan"
    }
  },
  "gratitude": {
    "heading": "Anagoo U Mahadnaqayna Taageerayaasheena",
    "intro": "Macbadka Orbital waxaa suurtogeliyay machadyo, shakhsiyaad, iyo rumaystayaal ku jira ka mid noqoshada xagjirka ah kuwaas oo fahmaya in farshaxanku abuuro male-awaalka berrito.",
    "pearmill": {
      "title": "Taageeraha Aasaaska",
      "description": "Pearmill waa mid ka mid ah wakaaladaha suuqgeynta waxqabadka ugu kobcaya ee Maraykanka, koox ka kooban naqshadeeyayaasha, suuqeeyayaal, iyo injineero wada shaqaynaya si ay u caawiyaan kobcinta qaar ka mid ah bilawga ugu caansan adduunka. Taageeradooda deeqsinimada leh ayaa u sahashay kooxda Orbital Temple inay iibsadaan qaybo muhiim ah oo ay horumariyaan agabka il furan ee ka dhigaya hawlgalkan dayax-gacmeedka ee suurtogalka ah."
    },
    "yourName": "Magacaagu wuxuu ahaan karaa halkan Nagu soo biir taariikhda abuurista."
  },
  "people": {
    "heading": "Dadka Ka Danbeeyay Hawlgalkan",
    "intro": "Macbadka Orbital waa ballan 10 sano ah. Waxa hogaaminaya laba qof oo noloshooda ku dhamaystay isku xidhka fanka, tignoolajiyada, iyo isku xidhka bini’aadamka, kuwaas oo dhisaya kaabayaasha dhaqaalaha si ay u joogteeyaan aragtidan tobanka sano ee soo socda.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Fanaanka & Tignoolajiyada",
      "paragraph1": "Edson waa farshaxane iyo teknolojiste oo sahmiya xidhiidhka bini aadamka ee isgoysyada fanka iyo tignoolajiyada. Dhaqankiisu wuxuu ka kooban yahay qalabyada dhismaha, gabayada, sawir qaadista, iyo farsamada dayax-gacmeedka.",
      "paragraph2": "Shaqadiisa waxaa lagu soo bandhigay 13-kii Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), iyo NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Isaga oo in ka badan <strong>20 sano ku soo jiray dhinaca fanka iyo tignoolajiyada</strong> , waxa uu la soo shaqeeyay kooxo hal abuur leh <strong>2016 Rio Olympics</strong> iyo <strong>Inter American Development Bank</strong> . Waxaa loo magacaabay mid ka mid ah <strong>50-ka xirfadlayaasha ugu hal-abuurka badan ee reer Brazil</strong> ee uu qoray Proxxima Magazine, waxa uu helay laba <strong>abaal-marin oo IF Design Awards</strong> ah (2017-2018) wuxuuna ahaa ku-xigeenka <strong>abaalmarinta Lumen Prize Futures Award</strong> . Shaqadiisa waxaa lagu soo bandhigay laba sano oo biennial ah waxaana lagu soo bandhigay <strong>Matxafka Ludwig ee Farshaxanka Casriga ah</strong> (Budapest), <strong>Machadka Inhotim</strong> (Brazil), iyo <strong>Matxafka Naqshadeynta iyo Dharka</strong> (Lisbon), oo leh bandhigyo New York, Beijing, Singapore, Dubai, Rio de Janeiro, iyo magaalooyin kale."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Aasaasaha, Aasaaska Roy & Shuraakada Istaraatiijiga ah",
      "paragraph1": "Sathi waa aasaasaha <strong>Roy Foundation</strong> , oo ah hay&#39;ad aan faa&#39;iido doon ahayn oo u heellan inay ballaariso helitaanka waxbarashada ruuxiga ah, bogsiinta dareenka, iyo qalabka miyir-qabka ee bulshooyinka aan la daboolin ee adduunka oo dhan. Aasaasku waxa uu iskaashi la samaysaa dugsiyada, machadyada dhaqanka, iyo ururada maxaliga ah si ay u qaybiyaan agabka fayoqabka ee awooda AI, manhajka bulshada, iyo warbaahinta dhiirigelisa isbeddelka.",
      "paragraph2": "Iyada oo asal u ah cilmiga neerfaha, tababarka, iyo hogaaminta, Sathi waxa ay dhistay oo hogaamisay kooxo ku baahsan Waqooyiga Ameerika iyo Hindiya, isaga oo soo saaray <strong>$600 milyan</strong> iibka sanadlaha ah hal ganacsi. Iyadu sidoo kale waa aasaasaha <strong>OHM</strong> , Dhaqdhaqaaqa ruuxiga ah ee ugu horreeya ee dhijitaalka ah, Isku-duwaha <strong>SUTE</strong> (oo ah qalab xafiiseed dijital ah oo AI ah), oo u adeega sida La-taliye iyo Madaxa Kobaca Caalamiga ah ee <strong>RISE Global Creative</strong> .",
      "paragraph3": "Sida naag Bengali-Maraykan ah oo isku xidha falsafadaha Bari iyo Galbeedka, Sathi waxay keentaa aragti gaar ah dhaqdhaqaaqa ruuxiga ah iyo farshaxanka qarniga 21aad. Iyada oo leh shabakad sii kordheysa oo ah <strong>65,000+ taageere</strong> iyo in ka badan <strong>40 milyan oo aragtiyo khadka ah</strong> , waxay dhisaysaa bulshooyin caalami ah oo isku xira kala qaybsanaanta dhaqanka iyo ruuxa."
    },
    "together": "Si wada jir ah Roy Foundation, waxaanu dhisaynaa hawlgal 10 sano ah oo isku xidha fanka, tignoolajiyada, waxbarashada, iyo xurmada, laga bilaabo dayax-gacmeed la diray Noofambar 28, 2025, oo aanu sii wadno dhaqdhaqaaq gaadhi doona bulshooyinka aan loo adeegin ee adduunka oo dhan dhiirigelin doona jiilka soo socda."
  },
  "join": {
    "heading": "Nagu Soo Biir",
    "content": "Dayax gacmeedku waa la dhisay. Farsamadu waa diyaar. Taariikhda bilaabista waxa la dejiyay: <strong>Noofambar 28, 2025</strong> . Waqtigan xaadirka ah waa waqtigii lagu biiri lahaa howlgalka dib u milicsanaya waxa farshaxanku qaban karo, halka uu aadi karo, iyo cidda uu u adeegi karo.",
    "fundSpecific": {
      "heading": "Maalgeli Qayb Gaar ah ama Noqo Shuraakada Aasaasaha",
      "description": "Dooro mid ka mid ah fursadaha deeq-lacageedka sare, weydii inaad noqoto ururiyaha farshaxanka, ama kala hadal kafaala-qaadka gaarka ah ee ku habboon aragtidaada.",
      "button": "Nala soo xidhiidh si aad u bilowdo →"
    },
    "generalDonation": {
      "heading": "Samee wax ku darsiga Cashuur-jarida",
      "description": "Dhammaan wax ku biirinta, yar ama weyn, waxay taageertaa howlgalka waxaana laga jarayaa canshuuraha iyada oo loo marayo kafaala-qaadayaasha maaliyadeed, Goobta.",
      "button": "Ku tabaruc iyada oo loo marayo Goobta →"
    }
  },
  "taxInfo": {
    "heading": "Bixinta Cashuur-jarida",
    "paragraph1": "Orbital Temple waa mashruuc dhaqaale ahaan la kafaalo qaado ee <strong>The Field (Performance Zone Inc.)</strong> , <strong>501(c)(3)</strong> urur aan faa&#39;iido doon ahayn oo fadhigeedu yahay New York. Dhammaan tabarucaada Maraykanku waa cashuur-jaris ilaa xadka sharcigu ogolyahay.",
    "paragraph2": "<strong>Garoonka</strong><br> 75 Maiden Lane, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">garoonka.org</a>",
    "paragraph3": "Markaad wax ku tabarucayso jeeg, fadlan ku bixi <strong>Performance Zone Inc.</strong> oo wata xusuus: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}