{
  "title": "শিল্পকর্ম - অরবিটাল টেম্পল",
  "heading": "শিল্পকর্ম",
  "intro": {
    "paragraph1": "অরবিটাল টেম্পল হল একটি শৈল্পিক লক্ষ্য সহ একটি উপগ্রহ: মহাকাশে একটি স্মারক যা পৃথিবীতে বসবাসকারী বা বসবাসকারী প্রতিটি সংবেদনশীল প্রাণীর জন্য উন্মুক্ত।",
    "paragraph2": "প্রযুক্তিগত উপায়ে, যে কেউ মন্দিরে কারও নাম পাঠাতে পারে, তা সে মৃত ব্যক্তি, জীবিত ব্যক্তি, অথবা স্মরণীয় হওয়ার যোগ্য যেকোনো ব্যক্তির নাম হতে পারে।"
  },
  "sculpture": {
    "heading": "ভাস্কর্য",
    "paragraph1": "এই শিল্পকর্মটিতে তিনটি সহ-নির্ভরশীল উপাদান রয়েছে: একটি উপগ্রহ বিশেষভাবে কোটি কোটি নাম সংরক্ষণের জন্য তৈরি; একটি পাবলিক ভাস্কর্য যা উপগ্রহের সাথে তথ্য বিনিময় করে; এবং একটি ওয়েবসাইট যার মাধ্যমে অংশগ্রহণকারীরা এখন থেকে তাদের মৃত্যু পর্যন্ত নামগুলি স্বর্গে পাঠায়।",
    "paragraph2": "একটি বহুমুখী প্রচেষ্টা হিসেবে, অরবিটাল টেম্পলকে একটি স্থান-নির্দিষ্ট ভাস্কর্য হিসেবে বিবেচনা করা যেতে পারে, যা স্থানকে আবাস করে। এটি একটি আর্টস্যাট প্রকল্পও।"
  },
  "antenna": {
    "heading": "একটি পাবলিক ভাস্কর্য হিসেবে অ্যান্টেনা",
    "paragraph1": "একটি অ্যান্টেনা যা আমাদের মহাকাশের সাথে সংযুক্ত করে।",
    "paragraph2": "কক্ষপথ উপগ্রহের সাথে সরাসরি যোগাযোগের জন্য একটি অ্যান্টেনা ডিজাইন করা হচ্ছে।",
    "paragraph3": "একটি সোনালী প্রতিফলিত পৃষ্ঠের সাথে, যা উপরে আকাশকে প্রতিফলিত করে, এটি ভর উদ্দীপনার (অথবা 'উপরে' যা আছে তার সাথে আমাদের সম্পর্ক) একটি সূচনা বিন্দু।",
    "paragraph4": "যদিও বিশ্বের বেশিরভাগ জায়গায় ভাস্কর্যগুলি স্থাপিত হয়নি, আমাদের ফ্রেমস ফ্রম আর্থ, যা বর্তমানে স্যাটেলাইট নিয়ন্ত্রণ করছে, প্রতিটি পাসথ্রুতে নাম পাঠাচ্ছে।",
    "paragraph5": "আপনার শহরে এই দৃষ্টিভঙ্গি আনতে সাহায্য করুন—মহাকাশ অনুসন্ধান, শিল্প এবং মহাবিশ্বে আমাদের ভাগ করা স্থান সম্পর্কে কথোপকথনকে অনুপ্রাণিত করে এমন অ্যান্টেনা ভাস্কর্য স্থাপন করা। <a href=\"/support\">প্রকল্পটি সমর্থন করার বিষয়ে আরও জানুন</a> ।"
  },
  "imageAlts": {
    "satellite": "অরবিটাল টেম্পল স্যাটেলাইট",
    "riseNy": "রাইজ এনওয়াই-তে অরবিটাল টেম্পল",
    "installation": "ক্লারা মার্কেসের অরবিটাল টেম্পল",
    "antenna": "অরবিটাল টেম্পল অ্যান্টেনা"
  },
  "imageCaptions": {
    "riseNy": "মহাকাশে কক্ষপথ মন্দির। RiseNY&Partners দ্বারা 3D রেন্ডারিং।",
    "mercosul": "ব্রাজিলের পোর্তো আলেগ্রেতে অবস্থিত মারকোসুল দ্বিবার্ষিকীতে কক্ষপথ মন্দির স্থাপন।<br> ছবি তুলেছেন ক্লারা মার্কেস।"
  }
}