{
  "title": "শিক্ষা ও ওপেন সোর্স - অরবিটাল টেম্পল",
  "heading": "শিক্ষা ও ওপেন সোর্স",
  "intro": {
    "paragraph1": "অরবিটাল টেম্পল মিশনের জন্য তৈরি সমস্ত প্রযুক্তি <strong>ওপেন সোর্স</strong> হবে এবং <strong>পর্তুগিজ</strong> , <strong>ইংরেজি</strong> , <strong>স্প্যানিশ</strong> এবং <strong>হিন্দিতে</strong> অনলাইনে পাওয়া যাবে, যা <strong>গ্লোবাল সাউথে</strong> মহাকাশ অনুসন্ধানের অগ্রগতিকে উৎসাহিত করবে। নতুন মিশন এবং প্রকল্পগুলি তাদের নিজস্ব শৈল্পিক বা বৈজ্ঞানিক পরীক্ষা-নিরীক্ষার ভিত্তি হিসাবে অরবিটাল টেম্পল ব্যবহার করতে পারে।",
    "paragraph2": "শিক্ষামূলক মিশনের অংশ হিসেবে, অরবিটাল টেম্পল একটি বিনামূল্যে বহুভাষিক কোর্স অফার করবে কিভাবে একটি স্যাটেলাইট তৈরি এবং উৎক্ষেপণ করতে হয়। এটি স্যাটেলাইট প্রযুক্তি সম্পর্কে শেখার এবং তা বাস্তবে প্রয়োগ করার একটি বাস্তব সুযোগ হবে। <strong>১৬ বছরের</strong> বেশি বয়সী যে কেউ তাদের নিজস্ব স্যাটেলাইট তৈরি করতে পারবে, মহাকাশে শিল্পের ইতিহাস, ইলেকট্রনিক্স, মেকানিক্স এবং মহাকাশ বিজ্ঞানের মৌলিক ধারণা সম্পর্কে শিখবে, যার মধ্যে প্রকল্পের অর্থায়ন কীভাবে করতে হবে এবং কক্ষপথে স্যাটেলাইটের সাথে যোগাযোগের জন্য একটি অ্যান্টেনা কীভাবে তৈরি করতে হবে তাও শিখবে।"
  },
  "spaceGap": {
    "heading": "কেন এটি গুরুত্বপূর্ণ: স্থান ব্যবধান",
    "paragraph1": "<strong>&quot;স্পেস গ্যাপ&quot;</strong> শব্দটি উন্নত দেশগুলির মধ্যে পার্থক্যকে বোঝায় যারা মহাকাশ অনুসন্ধানের মাধ্যমে প্রাপ্ত প্রযুক্তিগত সুযোগগুলি অ্যাক্সেস করতে পারে এবং উন্নয়নশীল দেশগুলির মধ্যে যেগুলি এই প্রযুক্তিগুলিতে অ্যাক্সেসের অভাব রয়েছে। গ্লোবাল সাউথের দেশগুলিকে স্যাটেলাইট প্রযুক্তি দ্বারা উত্পাদিত তথ্যের মৌলিক অ্যাক্সেসের জন্য বিদেশী সরকার বা সংস্থাগুলিকে যথেষ্ট পরিমাণে অর্থ প্রদান করতে হয়।",
    "paragraph2": "মহাকাশ প্রযুক্তি গুরুত্বপূর্ণ সুবিধা প্রদান করে: উপগ্রহগুলি অবৈধ কাঠ কাটা, অবৈধ মাছ ধরা এবং অবৈধ বন্যপ্রাণী বাণিজ্য মোকাবেলায় সহায়তা করে, যা <strong>প্রতি বছর ৭৩ বিলিয়ন ডলারেরও</strong> বেশি। তারা জলবায়ু, জল উৎপাদন এবং খাদ্য নিরাপত্তা সম্পর্কে প্রয়োজনীয় তথ্য সরবরাহ করে। উপগ্রহগুলি নির্ভুল সেচ এবং কৃষি কৌশল সক্ষম করে এবং প্রাকৃতিক দুর্যোগ প্রতিরোধে সহায়তা করে। মহাকাশ শিল্প <strong>২০৩০ সালের</strong> মধ্যে <strong>১০ লক্ষ পর্যন্ত কর্মসংস্থান</strong> তৈরি করতে পারে, তবুও গ্লোবাল সাউথের অনেকের কাছে এই সুযোগগুলি এখনও অপ্রাপ্য।",
    "paragraph3": "ওপেন-সোর্স প্রযুক্তি এবং শিক্ষা প্রদানের মাধ্যমে, আমরা মহাকাশে প্রবেশাধিকারকে গণতান্ত্রিকীকরণ এবং নতুন প্রজন্মকে আকাশের বাইরে স্বপ্ন দেখার ক্ষমতায়ন করার লক্ষ্য রাখি।"
  },
  "empowering": {
    "heading": "পরবর্তী প্রজন্মের ক্ষমতায়ন",
    "intro": "আমরা পরবর্তী প্রজন্মের মহাকাশ অভিযাত্রীদের শেখাবো কিভাবে তাদের নিজস্ব উপগ্রহ তৈরি এবং উৎক্ষেপণ করতে হয়, যার মধ্যে রয়েছে প্রয়োজনীয় বিষয়গুলি:",
    "topics": {
      "history": "<strong>মহাকাশে শিল্পের ইতিহাস:</strong> শৈল্পিক উপগ্রহ এবং মহাকাশ-ভিত্তিক শিল্পকর্মের বংশধারা বোঝা।",
      "concepts": "<strong>মূল ধারণা:</strong> <strong>আর্টস্যাট</strong> (শৈল্পিক উপগ্রহ), <strong>ওপেন সোর্স</strong> মহাকাশ প্রযুক্তি এবং <strong>স্পেস গ্যাপ</strong> ।",
      "missions": "<strong>মহাকাশ অভিযান:</strong> কীভাবে একটি অভিযানের ধারণা এবং নকশা তৈরি করতে হয় এবং কীভাবে এটি বাস্তবায়নের জন্য একটি দল গঠন করতে হয়।",
      "electronics": "<strong>মহাকাশে ইলেকট্রনিক্স:</strong> মহাকাশ পরিবেশে টিকে থাকতে এবং কাজ করতে পারে এমন ইলেকট্রনিক উপাদানগুলির মৌলিক ধারণা।",
      "mechanics": "<strong>মহাকাশে যান্ত্রিকতা:</strong> উপগ্রহ নকশার জন্য কাঠামোগত এবং যান্ত্রিক প্রয়োজনীয়তা বোঝা।",
      "orbits": "<strong>কক্ষপথ এবং লঞ্চার:</strong> বিভিন্ন ধরণের কক্ষপথ এবং আপনার মিশনের জন্য লঞ্চ সরবরাহকারী কীভাবে নির্বাচন করবেন।",
      "financing": "<strong>অর্থায়ন কৌশল:</strong> আপনার স্যাটেলাইট উৎক্ষেপণের জন্য কীভাবে তহবিল এবং সম্পদ সংগ্রহ করবেন। এই কোর্সটি আপনার উৎক্ষেপণের জন্য তহবিল সংগ্রহের জন্য সম্পদ প্রদান করবে, শিক্ষার্থীদের আন্তর্জাতিক প্রতিষ্ঠান থেকে প্রোগ্রাম এবং অনুদান খুঁজে পেতে সহায়তা করবে যা তরুণ বিজ্ঞানী এবং শিক্ষার্থীদের মহাকাশে তাদের স্যাটেলাইট পাঠাতে সহায়তা করে।",
      "groundStation": "<strong>গ্রাউন্ড স্টেশন উন্নয়ন:</strong> অরবিটাল টেম্পল এবং অন্যান্য উপগ্রহের সাথে যোগাযোগের জন্য কীভাবে একটি অ্যান্টেনা তৈরি করা যায়।"
    }
  },
  "technology": {
    "heading": "প্রযুক্তি: পকেটকিউব স্যাটেলাইট",
    "paragraph1": "শিক্ষার্থীরা <strong>পকেটকিউব</strong> স্যাটেলাইটের সাথে কাজ করতে শিখবে, যা একটি ন্যানোস্যাটেলাইট স্ট্যান্ডার্ড মাত্র <strong>5 সেমি³</strong> পরিমাপের এবং <strong>250 গ্রাম</strong> পর্যন্ত ওজনের। ছোট আকারের সত্ত্বেও, পকেটকিউবগুলি পৃথিবী পর্যবেক্ষণ, পর্যবেক্ষণ এবং যোগাযোগের জন্য সক্ষম শক্তিশালী হাতিয়ার।",
    "paragraph2": "এই কম্প্যাক্ট স্যাটেলাইটগুলির বাস্তব জগতে অসংখ্য প্রয়োগ রয়েছে, জলবায়ু পরিবর্তন সম্পর্কিত বৈজ্ঞানিক গবেষণা থেকে শুরু করে আন্তঃমহাদেশীয় যোগাযোগ পর্যন্ত। যেহেতু এগুলি ছোট এবং হালকা, তাই এগুলি তৈরি এবং উৎক্ষেপণ করা আরও সাশ্রয়ী, যা বিশ্বব্যাপী শিক্ষার্থী, গবেষক এবং শিল্পীদের জন্য স্থানকে আরও সহজলভ্য করে তোলে।"
  },
  "globalAccess": {
    "heading": "বিশ্বব্যাপী প্রবেশাধিকার, বিশ্বব্যাপী দক্ষিণ থেকে শুরু করে",
    "paragraph1": "এই কোর্সটি <strong>১৬ বছর বা তার বেশি বয়সী</strong> যে কেউ সম্পূর্ণ <strong>বিনামূল্যে</strong> উপভোগ করতে পারবেন। আমরা <strong>পর্তুগিজ</strong> , <strong>স্প্যানিশ</strong> , <strong>ইংরেজি</strong> এবং <strong>হিন্দি</strong> ভাষায় কন্টেন্ট দিয়ে শুরু করছি, এবং প্রোগ্রামটি বৃদ্ধির সাথে সাথে আরও ভাষায় সম্প্রসারণের পরিকল্পনা রয়েছে।",
    "paragraph2": "আমাদের মিশন গ্লোবাল সাউথ থেকে শুরু হয় এবং সারা বিশ্বে বিস্তৃত হয়, যাতে নিশ্চিত করা যায় যে পরবর্তী প্রজন্মের মহাকাশ অভিযাত্রীরা পৃথিবীর সকল কোণ থেকে আসবেন।"
  },
  "callToAction": {
    "heading": "এটি ঘটাতে আমাদের সাহায্য করুন",
    "content": "এই শিক্ষামূলক কর্মসূচিটি বর্তমানে উন্নয়নাধীন। আমরা এমন অংশীদার এবং দাতাদের খুঁজছি যারা মহাকাশ প্রযুক্তিতে প্রবেশাধিকার গণতান্ত্রিকীকরণের আমাদের দৃষ্টিভঙ্গি ভাগ করে। আপনি বা আপনার সংস্থা যদি এই উদ্যোগকে সমর্থন করতে চান, তাহলে অংশীদারিত্বের সুযোগ সম্পর্কে জানতে আমাদের <a href=\"/support\">সহায়তা পৃষ্ঠাটি</a> দেখুন।"
  },
  "imageAlt": "অরবিটাল টেম্পল স্যাটেলাইট"
}