{
  "title": "তবুও, আরেকটি মন্দির?",
  "paragraphs": [
    "শুরুতে, একটি গুহা ছিল।\n\"আলো হোক,\" মশাল বলল।\nআর সেই গুহার ভেতরে মানুষ শিল্পকর্ম তৈরি করত।\nতারা যেসব প্রাণী শিকার করত সেগুলোকে এঁকেছিল;\nতারা তাদের কাঙ্ক্ষিত ভবিষ্যৎ এঁকেছিল,\nসাজানোর জন্য নয় বরং আহ্বান করার জন্য।\nতারা নাচত,\nএবং গুহাটি একটি মন্দিরে পরিণত হয়েছিল।",
    "মানুষ মন্দির তৈরি করে।\nবিভিন্ন দেশের মানুষ, যারা কখনও দেখা করেনি, তারা মন্দির তৈরি করে।\nযখন আপনি একটি মন্দিরের দিকে তাকান, তখন আপনি একটি আয়না দেখতে পান,\nআমরা কে ছিলাম এবং আমরা কে হতে চেয়েছিলাম তার প্রতিচ্ছবি।",
    "যুক্তিবাদ এথেন্সে পার্থেনন তৈরি করেছিল।\nএকীকরণ মক্কায় কাবা নির্মাণ করেছিল।\nপবিত্রতা গঙ্গার তীরে কাশী বিশ্বনাথ মন্দির নির্মাণ করেছিল।\nধৈর্য জেরুজালেমে পশ্চিম প্রাচীর বজায় রেখেছিল।\nজ্ঞানার্জনের মাধ্যমে ইয়াঙ্গুনে শ্বেদাগন প্যাগোডা তৈরি হয়েছিল।\nএবং পূর্বপুরুষের ধারাবাহিকতা সালভাদরে ক্যান্ডোম্বলে টেরিরো নির্মাণ করেছিল।",
    "মন্দিরের সবকিছুই একটি প্রার্থনা।\nএটি একটি গির্জার মতো উঁচু হতে পারে যা আপনাকে ছোট বোধ করায়,\nএকটি গাছের গর্তের মতো অন্ধকার যা আপনাকে ভিতরে দেখতে বাধ্য করে,\nএকটি মরুভূমির মতো খালি যা বিক্ষেপকে নীরব করে,\nঅথবা স্বর্ণে ভরা যা উৎকর্ষতার প্রতিশ্রুতি দেয়।",
    "মন্দিরগুলি আমাদের আধ্যাত্মিক প্রকৃতির ইঙ্গিত,\nঅভ্যন্তরীণ একটি পবিত্র স্থানের দিকে পরিচালিত করে,\nযেখানে আমরা আমাদের গভীর অবচেতন আত্মার সৃজনশীল শক্তি উন্মোচন করতে পারি।",
    "শিল্পী, পুরোহিত, ঋষি, অথবা শামানদের মতো, এই সম্মিলিত ভবনে অংশ নেন।\nযেমন তারা একবার গুহায় করতেন,\nতাদের কাজ হল মূল্যবোধের প্রতি শরীর উৎসর্গ করা,\nযা জন্ম নিতে চায় তার প্রতি তাদের হাত দেওয়া, যা বিদ্যমান তা পরিবেশন করা।\nতারা সেবক, নির্মাণকারী, অংশত অংশত,\nযা মানবজাতিকে শারীরিকভাবে প্রকাশ করতে হবে।",
    "কিন্তু মন্দিরের সব অংশ সমানভাবে তৈরি করা হয় না।\nযেকোনো মন্দিরের সবচেয়ে গুরুত্বপূর্ণ অংশ\nসবসময় এর দরজা হবে।",
    "মন্দিরের দরজাগুলো কে প্রবেশ করতে পারবে আর কে প্রবেশ করতে পারবে না তার মধ্যে একটা ক্ষত তৈরি করার ক্ষমতা রাখে।\nএভাবেই একটি মন্দির তরবারিতে পরিণত হয়।",
    "আর এই তরবারিটি শতাব্দীর পর শতাব্দী ধরে ব্যবহার করা হয়ে আসছে,\nত্বকের রঙ,\nজন্মস্থান,\nমানুষ যাদের ভালোবাসে,\nতারা যে পোশাক পরে,\nএবং তাদের নিজস্ব শরীরের সাথে তারা যে পছন্দ করে।",
    "এমনকি যেসব মন্দির সকলকে স্বাগত জানানোর দাবি করে, তারাও সেইসব জাতির মধ্যে পড়ে যারা তা করে না।",
    "নেপালের একটি উন্মুক্ত বৌদ্ধ মন্দির\nযারা প্রবেশ করতে আগ্রহী তাদের সকলের পক্ষেই পরিদর্শন করা সম্ভব নয়।\nসীমানা, ভিসা এবং রাজনীতি নির্ধারণ করে কে প্রার্থনা করতে পারবে।\nচীনের একটি গির্জা, জেরুজালেমের একটি মসজিদ,\nতিব্বতের একটি মন্দির,\nসবই অদৃশ্য দেয়ালের আড়ালে দাঁড়িয়ে আছে।\nএবং সেই দেয়ালের ভেতরে তরবারিটি এখনও ধারালো।",
    "কোন মন্দিরই আমূল অন্তর্ভুক্তিমূলক হতে পারে না।\nপৃথিবীতে এমন কোন স্থান নেই\nযা সর্বজনীন পবিত্রতা ধারণ করতে পারে।",
    "তবুও যারা কখনও বেঁচে ছিল তারা মন্দির নির্মাণ করেছে, \nপ্রমাণ যে পবিত্র কিছু আমাদের একত্রিত করে। \nএমন কিছু যা কোনও সীমানা দেখে না। \nএমন কিছু যা নিজস্ব স্থানের যোগ্য।",
    "আমরা কোথায় এমন মন্দির তৈরি করতে পারি?\nযেখানে কোনও দেয়াল পৌঁছাতে পারে না,\nকোন জাতি দাবি করতে পারে না,\nকোন ধর্মই শাসন করতে পারে না।",
    "স্থান।",
    "হ্যাঁ, এই জায়গাটা মহাকাশ।\nযদিও এখন কিছু সুবিধাভোগী এটি দাবি করার চেষ্টা করে,\nএবং মহাকাশ তার সাংস্কৃতিক সংকটের মধ্য দিয়ে যাওয়ার পরেও,\nআমাদের কল্পনায় এর শক্তি প্রাচীন।\nএটি হলো অসীম, আকাশমণ্ডল, স্বর্গীয় খিলান, স্বর্গ,\nআমরা যে প্রাচীনতম সাধারণ জিনিস ভাগ করে নিই।\nমহাকাশ আমাদের ঐক্যবদ্ধ করার জন্য পূর্বপুরুষের আদেশ বহন করে।",
    "সকল সীমানার বাইরেও এমন একটি স্থান থাকতে পারে, যেখানে সকল মানুষ এবং সকল সংবেদনশীল প্রাণীর জন্য একটি মন্দির থাকবে, যেখানে আমরা নিজেদেরকে একটি গোষ্ঠী হিসেবে কল্পনা করতে পারব, যা আমরা এখন যে মূল্যবোধ তৈরি করছি তার দ্বারা পরিচালিত হবে।",
    "এটি একটি নতুন ধরণের আচার-অনুষ্ঠানের আমন্ত্রণ।",
    "মহাকাশে একটি মন্দির তৈরির জন্য একটি শৈল্পিক আমন্ত্রণ, এমন একটি মন্দির যেখানে কোনও দেয়াল পৌঁছাতে পারে না।",
    "এমন একটি জীবনের কথা ভাবো যা মনে রাখা উচিত।\nএখানে নামটি টাইপ করো।",
    "আর আমরা এটা ধরে রাখবো।\nযখন অরবিটাল টেম্পল পৃথিবীতে আমাদের অ্যান্টেনার সাথে সারিবদ্ধ হবে,\nতখন নামটি উত্থিত হবে।\nউপগ্রহটি এটিকে তার স্মৃতিতে সংরক্ষণ করবে\nএবং আপনাকে একটি বার্তা পাঠাবে:\n\"আজ, এই মুহূর্তে, আপনি যে নামটি পাঠিয়েছেন তা উত্থিত হয়েছে, এবং এটি সেখানেই রয়ে গেছে।\"",
    "অরবিটাল টেম্পল একটি শিল্পকর্ম,\nএবং একটি উপগ্রহ।\nএবং যদিও এর নামে \"মন্দির\" আছে,\nতবে এটি কেবল তখনই একটি মন্দির হয়ে ওঠে যখন\nআপনি এটিকে একটি মন্দির হিসেবে দেখার সিদ্ধান্ত নেন।",
    "এটি এখন একটি উদ্দীপনা হিসেবে বিদ্যমান,\nযেমন শিল্পীদের দ্বারা তৈরি\nসেই আদিম গুহায়।",
    "আর আমরা এখনও একটা গুহায় আছি,\nমহাকাশের বিশাল অন্ধকার,\nযেখানে পৃথিবী হলো মশাল,\nএকমাত্র জায়গা যেখানে আমরা জানি\nচেতনা নিশ্চিতভাবেই বিদ্যমান।",
    "শিল্পী এখনও কাজ করছেন,\nমানুষ এখনও নাচছেন,\nআমাদের পূর্বপুরুষদের মতো একই প্রেরণা পরিবেশন করছেন,\nচিত্রকলা, ভাস্কর্য, আমাদের কাঙ্ক্ষিত ভবিষ্যতের নকশা করছেন,\nসাজানোর জন্য নয় বরং আহ্বান করার জন্য,\nযাতে একটি নতুন মন্দিরের জন্ম হতে পারে।",
    "আর হ্যাঁ,\nতোমাকে নাচতে আমন্ত্রণ জানানো হচ্ছে।"
  ]
}