{
  "title": "অংশীদার - অরবিটাল টেম্পল",
  "heading": "অংশীদার",
  "intro": "অসাধারণ অংশীদারদের উদারতা, দক্ষতা এবং দূরদৃষ্টির মাধ্যমে অরবিটাল টেম্পল টিকে আছে। ইঞ্জিনিয়ারিং স্যাটেলাইট থেকে শুরু করে আখ্যান তৈরি, দূরবর্তী দেশে দরজা খোলা থেকে শুরু করে সোনালী স্বপ্ন দেখানো পর্যন্ত, প্রতিটি সহযোগিতা এই মন্দিরকে তারার কাছাকাছি নিয়ে আসে।",
  "partners": {
    "riseNy": {
      "name": "RiseNY&পার্টনার্স",
      "description": "যোগাযোগ, সমন্বিত অভিজ্ঞতা এবং অত্যাশ্চর্য 3D চিত্রাবলী যা মহাকাশের শূন্যস্থান স্পর্শ করার আগেই উপগ্রহের দৃষ্টিভঙ্গিকে জীবন্ত করে তুলেছিল।"
    },
    "highestMantra": {
      "name": "আমাদের সর্বোচ্চ মন্ত্র",
      "description": "সাথী রায়ের নেতৃত্বে, ভারতের আধ্যাত্মিক ও শৈল্পিক সম্প্রদায়ের সাথে অরবিটাল টেম্পলকে সংযুক্ত করা। ২০২৫ সালের নভেম্বরে উদ্বোধনের পর তহবিল সংগ্রহ, সাংস্কৃতিক বিনিময় এবং একটি আর্ট বাসেল প্রদর্শনীর পথ উন্মুক্ত করা।"
    },
    "allToSpace": {
      "name": "অল টু স্পেস",
      "description": "ব্রাজিলের ছোট উপগ্রহ বিশেষজ্ঞরা। চার বছরের সহযোগিতায় একটি ওপেন সোর্স হার্ডওয়্যার প্ল্যাটফর্ম তৈরি করা এবং গ্লোবাল সাউথ থেকে কক্ষপথে শিল্প পাঠানোর প্রক্রিয়ার পথিকৃৎ।"
    },
    "isro": {
      "name": "ইসরো",
      "description": "ভারতীয় মহাকাশ গবেষণা সংস্থা। ২০২৫ সালের নভেম্বরে অরবিটাল টেম্পলকে সূর্য-সমকালীন কক্ষপথে বহনকারী পিএসএলভি মিশনের জন্য উৎক্ষেপণ সরবরাহকারী।"
    },
    "mercosul": {
      "name": "১৩তম মার্কোসুর দ্বিবার্ষিক",
      "description": "পোর্তো আলেগ্রে, ব্রাজিল। সহকারী কিউরেটর লরা ক্যাটানি, মুনির ক্লামট, টারসিলা রিসো এবং ক্যারোলিনা লরিয়ানোর সাথে মার্সেলো ডান্তাস দ্বারা কিউরেট করা হয়েছে।"
    },
    "inpe": {
      "name": "আইএনপিই / আর্টস্যাট কর্মশালা",
      "description": "স্যাটেলাইট উন্নয়ন দল II ArtSat কর্মশালার সময় গঠিত. ফ্যাবিয়ান এম. বোর্হেস দ্বারা সমন্বিত, লাজারো কামার্গো দ্বারা নির্দেশিত, ওয়াল্টার আব্রাহাও ডস সান্তোসের তত্ত্বাবধানে ইতালো পিন্টো রদ্রিগেস দ্বারা সহযোগিতা করা।"
    },
    "solidConcepts": {
      "name": "সলিড কনসেপ্টস",
      "description": "এডুয়ার্ডো ডায়াসের নেতৃত্বে। ভাস্কর্যের গম্বুজের জন্য সমস্ত 3D প্রিন্টিং এবং সোনার মাইক্রো কাস্টিং কাজ করে, ডিজিটাল স্বপ্নকে মূল্যবান ধাতু বাস্তবে রূপান্তরিত করে।"
    },
    "ideaSpace": {
      "name": "আইডিয়া স্পেস",
      "description": "ব্রাজিলের শিক্ষা প্রতিষ্ঠান কুইব্রাডা স্পেস প্রোগ্রামের পাঠ্যক্রম তৈরি করছে, যা ব্রাজিল জুড়ে উচ্চ বিদ্যালয়ের শিক্ষার্থীদের জন্য প্রয়োগের জন্য প্রস্তুত।"
    }
  },
  "closing": "অরবিটাল টেম্পলের সাথে অংশীদারিত্ব করতে আগ্রহী? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">যোগাযোগ করুন</a> ।",
  "imageAlts": {
    "riseNy": "RiseNY&Partners লোগো",
    "highestMantra": "আমাদের সর্বোচ্চ মন্ত্রের লোগো",
    "allToSpace": "অল টু স্পেস লোগো",
    "isro": "ইসরো লোগো",
    "mercosul": "১৩তম মার্কোসুর দ্বিবার্ষিক লোগো",
    "inpe": "INPE ArtSat কর্মশালার লোগো",
    "solidConcepts": "সলিড কনসেপ্টস লোগো",
    "ideaSpace": "আইডিয়া স্পেস লোগো"
  }
}