{
  "title": "অরবিটাল টেম্পলকে সমর্থন করুন - মিশনে যোগ দিন",
  "heading": "সাপোর্ট অরবিটাল টেম্পল",
  "vision": "<strong>২৮শে নভেম্বর, ২০২৫</strong> তারিখে, <strong>অরবিটাল টেম্পল</strong> <strong>ভারত</strong> থেকে একটি <strong>ISRO</strong> রকেটে করে উৎক্ষেপণ করা হবে। গ্লোবাল সাউথের একটি অংশগ্রহণমূলক শিল্প উপগ্রহ, এটি আমূল অন্তর্ভুক্তির একটি স্মারক, শিক্ষার জন্য একটি প্ল্যাটফর্ম এবং প্রযুক্তি, কৃত্রিম বুদ্ধিমত্তা এবং মহাকাশ অনুসন্ধানের যুগে পবিত্রতার ভবিষ্যৎ সম্পর্কে বিশ্বব্যাপী কথোপকথনের জন্য একটি অনুঘটক।",
  "videoCaption": "অরবিটাল টেম্পল ভিডিও ভূমিকা, ১ মিনিট।",
  "accomplished": {
    "heading": "আমরা যা অর্জন করেছি",
    "content": "চার বছরের গবেষণা ও উন্নয়নের পর, মিশনটি প্রস্তুত। আমরা উপগ্রহের জন্য <strong>হার্ডওয়্যার এবং সফ্টওয়্যার উন্নয়ন</strong> সম্পন্ন করেছি, ফ্লাইট সার্টিফিকেশনের জন্য প্রয়োজনীয় <strong>অফিসিয়াল শেকার পরীক্ষায়</strong> উত্তীর্ণ হয়েছি এবং ISRO-এর সাথে আমাদের চুক্তি চূড়ান্ত করেছি। উপগ্রহটি তৈরি হয়েছে। প্রযুক্তি কাজ করছে। উৎক্ষেপণের জন্য আমাদের অনুমোদন দেওয়া হয়েছে।"
  },
  "funding": {
    "heading": "তহবিলের অগ্রগতি",
    "raised": "উত্থিত",
    "of": "এর",
    "goal": "লক্ষ্য",
    "button": "মিশনকে সমর্থন করুন"
  },
  "needs": {
    "heading": "আমাদের কিসের জন্য সমর্থন প্রয়োজন",
    "intro": "এই ঐতিহাসিক লক্ষ্য সম্পন্ন করতে এবং এর প্রভাব সর্বাধিক করতে, আমাদের পাঁচটি গুরুত্বপূর্ণ উপাদানের জন্য সহায়তা প্রয়োজন:",
    "launch": {
      "title": "ইসরো উৎক্ষেপণের খরচ:"
    },
    "travel": {
      "title": "শিল্পীর ভারতে যাত্রা:"
    },
    "carbon": {
      "title": "কার্বন অফসেট প্রোগ্রাম:"
    },
    "education": {
      "title": "শিক্ষামূলক প্রোগ্রাম:"
    },
    "docPreProd": {
      "title": "তথ্যচিত্রের প্রাক-প্রযোজনা:"
    },
    "docProd": {
      "title": "তথ্যচিত্র নির্মাণ:"
    }
  },
  "decade": {
    "heading": "সামনের দশক",
    "intro": "এই মিশনটি ২৮ নভেম্বর, ২০২৫-এ শেষ হবে না। এটি কেবল শুরু।",
    "paragraph1": "আগামী <strong>১০ বছর</strong> ধরে, এই উপগ্রহটি পৃথিবীর কক্ষপথে প্রদক্ষিণ করবে, গ্রহের প্রতিটি কোণ থেকে প্রেরিত নামগুলিতে সাড়া দেবে। শিক্ষামূলক কর্মসূচির লক্ষ্য <strong>হাজার হাজার কিশোর-কিশোরীকে</strong> স্যাটেলাইট প্রযুক্তিতে প্রশিক্ষণ দেওয়া, গ্লোবাল সাউথের জন্য <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">মহাকাশ ব্যবধান</a> ভেঙে ফেলা। তথ্যচিত্রটি বিশ্বব্যাপী <strong>লক্ষ লক্ষ মানুষের</strong> কাছে পৌঁছাবে, যার মাধ্যমে আত্মীয়তা, স্মৃতি এবং পবিত্রতা সম্পর্কে কথোপকথন শুরু হবে।",
    "paragraph2": "অরবিটাল টেম্পল <strong>সাথী রায়</strong> এবং <strong>দ্য রয় ফাউন্ডেশনের</strong> সাথে অংশীদারিত্ব করছে এই দশকব্যাপী দৃষ্টিভঙ্গিকে সাংস্কৃতিকভাবে তাৎপর্যপূর্ণ করে তুলতে। রয় ফাউন্ডেশন একটি অলাভজনক সংস্থা যা বিশ্বব্যাপী সুবিধাবঞ্চিত সম্প্রদায়ের জন্য আধ্যাত্মিক শিক্ষা, মানসিক নিরাময় এবং সচেতনতামূলক সরঞ্জামের অ্যাক্সেস সম্প্রসারণের জন্য নিবেদিত, প্রাচীন জ্ঞান এবং আধুনিক প্রযুক্তির সেতুবন্ধন করে আরও সচেতন, সংযুক্ত এবং সহানুভূতিশীল বিশ্ব তৈরি করে। একসাথে, আমরা অবকাঠামো তৈরি করছি যাতে অরবিটাল টেম্পল একটি স্থায়ী আন্দোলনে পরিণত হয় যা বিশ্বজুড়ে সম্প্রদায়ের কাছে পৌঁছায়।",
    "paragraph3": "আপনার সমর্থন কেবল একটি উৎক্ষেপণের জন্য অর্থায়ন করে না; এটি এমন একটি আন্দোলন তৈরি করে যা এক দশক ধরে প্রতিধ্বনিত হবে এবং পরবর্তী প্রজন্মের মহাকাশ শিল্পী এবং প্রকৌশলীদের অনুপ্রাণিত করবে।"
  },
  "waysToSupport": {
    "heading": "সমর্থন করার উপায়",
    "individualDonations": {
      "heading": "ব্যক্তিগত অনুদান",
      "intro": "আপনার জন্য কার্যকর এমন একটি স্তরে মিশনে যোগদান করুন। ব্যক্তিগত সমর্থকরা এই ঐতিহাসিক প্রকল্পের ভিত্তি।",
      "orbitalFriend": {
        "title": "অরবিটাল ফ্রেন্ড",
        "benefits": "আপনি পাবেন: ওয়েবসাইটের সম্মান তালিকায় নাম · স্যাটেলাইট উৎক্ষেপণের সময় ব্যক্তিগতকৃত কক্ষপথের শংসাপত্র · তথ্যচিত্র ধন্যবাদ ক্রেডিট · কর-ছাড়যোগ্য রসিদ",
        "button": "কর-ছাড়যোগ্য দান করুন"
      },
      "satelliteSupporter": {
        "title": "স্যাটেলাইট সমর্থক",
        "benefits": "আপনি পাবেন: সমস্ত অরবিটাল ফ্রেন্ড সুবিধা · এক্সক্লুসিভ স্যাটেলাইট ট্র্যাকিং অ্যাপ অ্যাক্সেস · শিল্পীর ধন্যবাদ ভিডিও বার্তা · কর-ছাড়যোগ্য রসিদ",
        "button": "কর-ছাড়যোগ্য দান করুন"
      },
      "spaceAdvocate": {
        "title": "মহাকাশ অ্যাডভোকেট",
        "benefits": "আপনি পাবেন: সমস্ত স্যাটেলাইট সাপোর্টার সুবিধা · ডকুমেন্টারি ক্রেডিটে মুদ্রিত নাম · ব্যক্তিগত ডকুমেন্টারি স্ক্রিনিংয়ের আমন্ত্রণ · দলের পক্ষ থেকে ত্রৈমাসিক আপডেট · কর-ছাড়যোগ্য রসিদ",
        "button": "কর-ছাড়যোগ্য দান করুন"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "একটি নির্দিষ্ট উপাদানের জন্য তহবিল সংগ্রহ করুন",
    "intro": "আপনার অবদান সরাসরি মিশনের নির্দিষ্ট দিকগুলিতে অর্থায়ন করে। আপনার সাথে কী কথা বলবে তা বেছে নিন, অথবা আরও বড় প্রভাব তৈরি করতে একাধিককে একত্রিত করুন।",
    "launch": {
      "title": "মহাকাশ উৎক্ষেপণের জন্য অর্থায়ন করুন",
      "description": "<strong>২৮ নভেম্বর, ২০২৫</strong> তারিখে <strong>ISRO</strong> রকেটে উৎক্ষেপণের প্রকৃত খরচ। এটি অরবিটাল টেম্পলকে কক্ষপথে পাঠায়, যেখানে এটি এক দশক ধরে একটি অংশগ্রহণমূলক শিল্প উপগ্রহ এবং আকাশে মন্দির হিসেবে থাকবে, যা বিশ্বের যে কেউ ব্যবহার করতে পারবে।",
      "benefits": "আপনি পাবেন: \"লঞ্চ স্পন্সর\" শিরোনাম · সমস্ত প্রেস রিলিজে প্রদর্শিত · অন-স্ক্রিন ডকুমেন্টারি স্বীকৃতি · লঞ্চ ইভেন্টগুলিতে ভিআইপি অ্যাক্সেস · এডসন এবং মিশন টিমের সাথে ত্রৈমাসিক ভিডিও কলে যোগদান করুন · স্যাটেলাইট অরবিটাল ডেটা সহ সার্টিফিকেট · কর-ছাড়যোগ্য রসিদ",
      "button": "কর-ছাড়যোগ্য দান করুন"
    },
    "travel": {
      "title": "শিল্পীর ভারত যাত্রার জন্য অর্থায়ন করুন",
      "description": "শিল্পী এডসন পাভোনি এবং তার মূল দলের ভ্রমণ, থাকার ব্যবস্থা এবং উৎপাদন খরচ <strong>, যা ২৮ নভেম্বর, ২০২৫ তারিখে ভারতে</strong> লঞ্চটি দেখতে আসবে। এই ঐতিহাসিক মুহূর্তে তথ্যচিত্র চিত্রগ্রহণ, মিডিয়া কভারেজ এবং গ্লোবাল সাউথের প্রতিনিধিত্ব করার জন্য এই ভ্রমণ অপরিহার্য।",
      "benefits": "আপনি পাবেন: শিল্পীর কাছ থেকে ব্যক্তিগত ধন্যবাদ · পর্দার আড়ালে তথ্যচিত্রের অ্যাক্সেস · তথ্যচিত্রের ক্রেডিটে নাম · কর-ছাড়যোগ্য রসিদ",
      "button": "কর-ছাড়যোগ্য দান করুন"
    },
    "carbon": {
      "title": "কার্বন অফসেট প্রোগ্রামে অর্থায়ন করুন",
      "description": "রকেট উৎক্ষেপণ এবং উপগ্রহ তৈরি সহ সমস্ত কার্বন নির্গমন নিরপেক্ষ করা হবে। এই মিশন যাতে কোনও নেতিবাচক পরিবেশগত প্রভাব না ফেলে তা নিশ্চিত করার জন্য আমরা যাচাইকৃত কার্বন অফসেট প্রোগ্রামগুলির সাথে কাজ করছি।",
      "benefits": "আপনি পাবেন: ওয়েবসাইটের সম্মান তালিকায় নাম · ব্যক্তিগতকৃত সার্টিফিকেট · কর-ছাড়যোগ্য রসিদ",
      "button": "কর-ছাড়যোগ্য দান করুন"
    },
    "education": {
      "title": "শিক্ষামূলক কর্মসূচিতে অর্থায়ন করুন",
      "description": "গ্লোবাল সাউথের কিশোর-কিশোরীদের উপগ্রহ তৈরির পদ্ধতি শেখানোর জন্য একটি সম্পূর্ণ বহুভাষিক কোর্স তৈরি এবং চালু করা। এর মধ্যে রয়েছে পাঠ্যক্রম উন্নয়ন, ভিডিও উৎপাদন, প্ল্যাটফর্ম হোস্টিং এবং সুবিধাবঞ্চিত শিক্ষার্থীদের জন্য প্রথম বর্ষের বৃত্তি। মহাকাশ শিক্ষার জন্য স্থায়ী অবকাঠামো তৈরি করে।",
      "benefits": "আপনি পাবেন: \"শিক্ষা প্রতিষ্ঠাতা পৃষ্ঠপোষক\" স্বীকৃতি · আপনার নামে বৃত্তি · শিক্ষামূলক উপকরণগুলিতে প্রদর্শিত · আপনার বৃত্তির অর্থায়নে প্রথম ছাত্রছাত্রীদের সাথে দেখা করুন (ভার্চুয়াল বা ব্যক্তিগতভাবে) · তথ্যচিত্র বৈশিষ্ট্য বিভাগ · লঞ্চ ইভেন্টে বক্তৃতা দেওয়ার সুযোগ · কর-ছাড়যোগ্য রসিদ",
      "button": "কর-ছাড়যোগ্য দান করুন"
    },
    "docPreProd": {
      "title": "তথ্যচিত্রের প্রাক-প্রযোজনার জন্য অর্থায়ন করুন",
      "description": "<strong>&quot;কী মন্দির তৈরি করে?&quot;</strong> তথ্যচিত্রের প্রাথমিক পর্যায়ে অর্থায়ন করুন। এর মধ্যে রয়েছে <strong>ভারতে</strong> চিন্তাবিদ এবং আধ্যাত্মিক অনুশীলনকারীদের সাথে 2টি গভীর সাক্ষাৎকার পরিচালনা, ছোট ক্রু ভ্রমণ এবং প্রযোজনা, এবং প্রাক-প্রোডাকশন ফুটেজ সম্পাদনা। এই পর্যায়টি তথ্যচিত্রের ভিত্তি স্থাপন করে এবং সৃজনশীল দিকনির্দেশনাকে বৈধতা দেয়।",
      "benefits": "আপনি পাবেন: সহযোগী প্রযোজক ক্রেডিট · তথ্যচিত্রের ক্রেডিটগুলিতে নাম · প্রাক-প্রযোজনা ফুটেজের ব্যক্তিগত স্ক্রিনিং · পর্দার পিছনে অ্যাক্সেস · কর-ছাড়যোগ্য রসিদ",
      "button": "কর-ছাড়যোগ্য দান করুন"
    },
    "docProd": {
      "title": "তথ্যচিত্র নির্মাণের জন্য অর্থায়ন করুন",
      "description": "<strong>&quot;কী মন্দির তৈরি করে?&quot;</strong> -এর সম্পূর্ণ প্রযোজনা এবং পোস্ট-প্রোডাকশন, শিল্প, প্রযুক্তি এবং পবিত্রতার ছেদ অন্বেষণকারী ফিচার ডকুমেন্টারি। এর মধ্যে রয়েছে একাধিক দেশে চিত্রগ্রহণ, চিন্তাবিদদের সাথে অতিরিক্ত সাক্ষাৎকার, ব্যাপক সম্পাদনা, রঙ গ্রেডিং, শব্দ নকশা এবং <strong>ভারত</strong> এবং <strong>নিউ ইয়র্ক সিটিতে</strong> প্রিমিয়ার স্ক্রিনিং।",
      "benefits": "আপনি পাবেন: এক্সিকিউটিভ প্রযোজক ক্রেডিট · উদ্বোধনী ক্রেডিটগুলিতে বৈশিষ্ট্যযুক্ত · আপনার অতিথিদের জন্য ব্যক্তিগত স্ক্রিনিং · ওয়ার্ল্ড প্রিমিয়ারের আমন্ত্রণ (উভয় শহর) · প্রিমিয়ারের আগে এডসন এবং তথ্যচিত্র পরিচালকের সাথে ব্যক্তিগত ডিনার · পর্দার পিছনে অ্যাক্সেস · কর-ছাড়যোগ্য রসিদ",
      "button": "কর-ছাড়যোগ্য দান করুন"
    },
    "artCollector": {
      "title": "একমাত্র অরবিটাল টেম্পল আর্ট কালেক্টর হয়ে উঠুন",
      "imageAlt": "মার্কোসুল দ্বিবার্ষিকীতে কক্ষপথ মন্দির স্থাপন",
      "imageCaption": "13 তম মেরকোসুল দ্বিবার্ষিক, পোর্তো আলেগ্রে অরবিটাল মন্দির। ক্লারা মার্কেসের ছবি।",
      "paragraph1": "এই মিশনের জন্য তিনটি অভিন্ন উপগ্রহ তৈরি করা হয়েছিল। <strong>একটি</strong> ২০২৫ সালের ২৮ নভেম্বর মহাকাশে উৎক্ষেপণ করা হবে। <strong>একটি</strong> বিশ্বব্যাপী জাদুঘর প্রদর্শনীতে ভ্রমণ করবে। <strong>একটি</strong> উদার সংগ্রাহকের জন্য সংরক্ষিত, যিনি এই দৃষ্টিভঙ্গির জন্য অর্থায়ন করতে চান এবং মহাকাশ শিল্প ইতিহাসের একটি অংশের মালিক হতে চান।",
      "paragraph2": "এটি কোনও প্রতিরূপ নয়; এটি তিনটি মূল উপগ্রহের মধ্যে একটি। এটি একটি সম্পূর্ণরূপে <strong>কার্যকরী মহাকাশযান</strong> যা একটি <strong>ভাস্কর্যও</strong> । উপগ্রহটির পরিমাপ <strong>5 সেমি³</strong> এবং ওজন <strong>245 গ্রাম</strong> , <strong>সোনার</strong> তৈরি একটি গম্বুজ সহ।",
      "paragraph3": "এটি একটি <strong>১/১ শিল্পকর্ম</strong> ।",
      "paragraph4": "সংগ্রাহক হিসেবে, আপনি <strong>১৩তম মেরকোসুল দ্বিবার্ষিকীর</strong> জন্য তৈরি একই ইনস্টলেশন পাবেন, এটি একটি সম্পূর্ণ জাদুঘরীয় প্রদর্শনী যা স্যাটেলাইটকে শিল্প এবং প্রযুক্তি উভয়ই প্রদর্শন করে। এই ইনস্টলেশনটি প্রধান আন্তর্জাতিক স্থানে প্রদর্শিত হয়েছে এবং মহাকাশ শিল্প উপস্থাপনার সর্বোচ্চ মানের প্রতিনিধিত্ব করে।",
      "paragraph5": "আপনার সহায়তা সমগ্র দৃষ্টিভঙ্গির তহবিল সংগ্রহে সাহায্য করবে: উৎক্ষেপণ, শিক্ষামূলক কর্মসূচি এবং তথ্যচিত্র যা প্রযুক্তি, কৃত্রিম বুদ্ধিমত্তা এবং মহাকাশ অনুসন্ধানের যুগে পবিত্রতা সম্পর্কে বিশ্বব্যাপী আলোচনার সূত্রপাত করবে। আপনার নাম এই ঐতিহাসিক মিশনের সাথে স্থায়ীভাবে জড়িয়ে যাবে।",
      "button": "এই সুযোগ সম্পর্কে জিজ্ঞাসা করুন"
    }
  },
  "gratitude": {
    "heading": "আমাদের সমর্থকদের প্রতি কৃতজ্ঞতা সহ",
    "intro": "অরবিটাল টেম্পল সম্ভব হয়েছে এমন প্রতিষ্ঠান, ব্যক্তি এবং আমূল অন্তর্ভুক্তিতে বিশ্বাসীদের দ্বারা যারা বোঝেন যে শিল্প আগামীকালের কল্পনা তৈরি করে।",
    "pearmill": {
      "title": "প্রতিষ্ঠাতা সমর্থক",
      "description": "পিয়ারমিল মার্কিন যুক্তরাষ্ট্রের দ্রুততম বর্ধনশীল পারফরম্যান্স মার্কেটিং এজেন্সিগুলির মধ্যে একটি, ডিজাইনার, বিপণনকারী এবং প্রকৌশলীদের একটি দল বিশ্বের সবচেয়ে আইকনিক স্টার্টআপগুলির বিকাশে একসাথে কাজ করছে। তাদের উদার সহায়তা অরবিটাল টেম্পল টিমকে গুরুত্বপূর্ণ উপাদানগুলি কিনতে এবং ওপেন-সোর্স হার্ডওয়্যার তৈরি করতে সক্ষম করেছে যা এই স্যাটেলাইট মিশনকে সম্ভব করে তোলে।"
    },
    "yourName": "তোমার নাম এখানে থাকতে পারে। ইতিহাস তৈরিতে আমাদের সাথে যোগ দাও।"
  },
  "people": {
    "heading": "এই মিশনের পেছনের মানুষগুলো",
    "intro": "অরবিটাল টেম্পল একটি ১০ বছরের প্রতিশ্রুতি। এটির নেতৃত্বে আছেন দুজন ব্যক্তি যারা তাদের জীবন শিল্প, প্রযুক্তি এবং মানবিক সংযোগের সেতুবন্ধনে ব্যয় করেছেন এবং যারা আগামী দশকের জন্য এই দৃষ্টিভঙ্গি বজায় রাখার জন্য অবকাঠামো তৈরি করছেন।",
    "edson": {
      "name": "এডসন পাভোনি",
      "role": "শিল্পী ও প্রযুক্তিবিদ",
      "paragraph1": "এডসন একজন শিল্পী এবং প্রযুক্তিবিদ যিনি শিল্প ও প্রযুক্তির সংযোগস্থলে মানুষের ঘনিষ্ঠতা অন্বেষণ করেন। তার অনুশীলন স্থাপত্য স্থাপনা, কবিতা, আলোকচিত্র এবং উপগ্রহ প্রযুক্তির মধ্যে বিস্তৃত।",
      "paragraph2": "তার কাজ ১৩তম মেরকোসুল দ্বিবার্ষিক (ব্রাজিল), নবম আন্তর্জাতিক বিয়েনাল (উজবেকিস্তান) এবং এনটিইউ গ্লোবাল ডিজিটাল আর্ট প্রাইজ (সিঙ্গাপুর) এ প্রদর্শিত হয়েছে।",
      "paragraph3": "<strong>শিল্প ও প্রযুক্তি ক্ষেত্রে ২০ বছরেরও</strong> বেশি সময় ধরে তিনি <strong>২০১৬ সালের রিও অলিম্পিক</strong> এবং <strong>ইন্টার আমেরিকান ডেভেলপমেন্ট ব্যাংকের</strong> জন্য সৃজনশীল দলের সাথে কাজ করেছেন। প্রক্সিমা ম্যাগাজিন কর্তৃক <strong>৫০ জন সবচেয়ে উদ্ভাবনী ব্রাজিলিয়ান পেশাদারদের</strong> একজন হিসেবে মনোনীত হয়ে, তিনি টানা দুটি <strong>আইএফ ডিজাইন পুরষ্কার</strong> (২০১৭-২০১৮) পেয়েছেন এবং <strong>লুমেন প্রাইজ ফিউচারস অ্যাওয়ার্ডের</strong> ফাইনালিস্ট ছিলেন। তার কাজ দুটি দ্বিবার্ষিকভাবে প্রদর্শিত হয়েছে এবং <strong>লুডভিগ মিউজিয়াম অফ কনটেম্পোরারি আর্ট</strong> (বুদাপেস্ট), <strong>ইনহোটিম ইনস্টিটিউট</strong> (ব্রাজিল), এবং <strong>ডিজাইন অ্যান্ড ফ্যাশন মিউজিয়াম</strong> (লিসবন) এ উপস্থাপিত হয়েছে, নিউ ইয়র্ক, বেইজিং, সিঙ্গাপুর, দুবাই, রিও ডি জেনেইরো এবং অন্যান্য শহরে প্রদর্শনী হয়েছে।"
    },
    "sathi": {
      "name": "সাথী রায়",
      "role": "প্রতিষ্ঠাতা, দ্য রয় ফাউন্ডেশন এবং কৌশলগত অংশীদার",
      "paragraph1": "সাথী হলেন <strong>দ্য রয় ফাউন্ডেশনের</strong> প্রতিষ্ঠাতা, যা একটি অলাভজনক প্রতিষ্ঠান যা বিশ্বজুড়ে সুবিধাবঞ্চিত সম্প্রদায়ের জন্য আধ্যাত্মিক শিক্ষা, মানসিক নিরাময় এবং সচেতনতামূলক সরঞ্জামের অ্যাক্সেস সম্প্রসারণের জন্য নিবেদিত। এই ফাউন্ডেশন স্কুল, সাংস্কৃতিক প্রতিষ্ঠান এবং স্থানীয় সংস্থাগুলির সাথে অংশীদারিত্ব করে কৃত্রিম বুদ্ধিমত্তা-চালিত সুস্থতা সরঞ্জাম, সম্প্রদায় পাঠ্যক্রম এবং রূপান্তরকে অনুপ্রাণিত করে এমন মিডিয়া বিতরণ করে।",
      "paragraph2": "স্নায়ুবিজ্ঞান, কোচিং এবং নেতৃত্বের উপর পটভূমি থাকা সাথী উত্তর আমেরিকা এবং ভারত জুড়ে দল তৈরি এবং নেতৃত্ব দিয়েছেন, একটি উদ্যোগে বার্ষিক <strong>$600 মিলিয়ন</strong> বিক্রয় করেছেন। তিনি <strong>OHM-</strong> এর প্রতিষ্ঠাতা, একটি ডিজিটাল-প্রথম আধ্যাত্মিক আন্দোলন, <strong>SUTE-</strong> এর সহ-প্রতিষ্ঠাতা (একটি ডিজিটাল AI-চালিত অফিস প্ল্যাটফর্ম), এবং <strong>RISE গ্লোবাল ক্রিয়েটিভের</strong> উপদেষ্টা এবং গ্লোবাল হেড অফ গ্রোথ হিসেবে দায়িত্ব পালন করেন।",
      "paragraph3": "একজন বাঙালি-আমেরিকান নারী হিসেবে যিনি প্রাচ্য ও পাশ্চাত্য দর্শনের সেতুবন্ধন তৈরি করেন, সাথী একবিংশ শতাব্দীর আধ্যাত্মিক ও শৈল্পিক আন্দোলনের প্রতি এক অনন্য দৃষ্টিভঙ্গি নিয়ে আসেন। <strong>৬৫,০০০+ অনুসারীর</strong> ক্রমবর্ধমান নেটওয়ার্ক এবং <strong>৪ কোটিরও বেশি অনলাইন ইমপ্রেশনের</strong> মাধ্যমে, তিনি সাংস্কৃতিক ও আধ্যাত্মিক বিভাজন পেরিয়ে বিশ্বব্যাপী সম্প্রদায় গড়ে তুলছেন।"
    },
    "together": "দ্য রয় ফাউন্ডেশনের সাথে একসাথে, আমরা একটি ১০ বছরের মিশন তৈরি করছি যা শিল্প, প্রযুক্তি, শিক্ষা এবং পবিত্রতার মধ্যে সেতুবন্ধন তৈরি করবে, ২৮ নভেম্বর, ২০২৫ তারিখে একটি স্যাটেলাইট উৎক্ষেপণের মাধ্যমে শুরু হবে এবং এমন একটি আন্দোলন চালিয়ে যাবে যা বিশ্বব্যাপী সুবিধাবঞ্চিত সম্প্রদায়ের কাছে পৌঁছাবে এবং পরবর্তী প্রজন্মকে অনুপ্রাণিত করবে।"
  },
  "join": {
    "heading": "আমাদের সাথে যোগদান করুন",
    "content": "স্যাটেলাইটটি তৈরি করা হয়েছে। প্রযুক্তি প্রস্তুত। উৎক্ষেপণের তারিখ নির্ধারণ করা হয়েছে: <strong>২৮ নভেম্বর, ২০২৫।</strong> শিল্প কী করতে পারে, কোথায় যেতে পারে এবং কাদের সেবা করতে পারে তা পুনর্বিবেচনা করে এমন একটি মিশনে যোগদানের এটিই মুহূর্ত।",
    "fundSpecific": {
      "heading": "একটি নির্দিষ্ট উপাদানের জন্য তহবিল সংগ্রহ করুন অথবা প্রতিষ্ঠাতা অংশীদার হন",
      "description": "উপরে উল্লিখিত তহবিলের সুযোগগুলির মধ্যে একটি বেছে নিন, শিল্প সংগ্রাহক হওয়ার বিষয়ে জিজ্ঞাসা করুন, অথবা আপনার দৃষ্টিভঙ্গির সাথে সামঞ্জস্যপূর্ণ একটি কাস্টম স্পনসরশিপ নিয়ে আলোচনা করুন।",
      "button": "শুরু করতে আমাদের সাথে যোগাযোগ করুন →"
    },
    "generalDonation": {
      "heading": "কর-ছাড়যোগ্য অবদান রাখুন",
      "description": "ছোট বা বড় সকল অবদানই এই মিশনকে সমর্থন করে এবং আমাদের আর্থিক পৃষ্ঠপোষক, দ্য ফিল্ডের মাধ্যমে কর-ছাড়যোগ্য।",
      "button": "দ্য ফিল্ডের মাধ্যমে দান করুন →"
    }
  },
  "taxInfo": {
    "heading": "কর-ছাড়যোগ্য দান",
    "paragraph1": "অরবিটাল টেম্পল হল নিউ ইয়র্ক ভিত্তিক <strong>৫০১(সি)(৩)</strong> অলাভজনক সংস্থা <strong>দ্য ফিল্ড (পারফরম্যান্স জোন ইনকর্পোরেটেড)</strong> এর একটি আর্থিকভাবে স্পনসরিত প্রকল্প। আইন দ্বারা অনুমোদিত পরিমাণে সমস্ত মার্কিন অবদান কর-ছাড়যোগ্য।",
    "paragraph2": "<strong>ক্ষেত্র</strong><br> ৭৫ মেইডেন লেন, স্যুট ৯০৬<br> নিউ ইয়র্ক, এনওয়াই ১০০৩৮<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org সম্পর্কে</a>",
    "paragraph3": "চেকের মাধ্যমে অনুদান দেওয়ার সময়, অনুগ্রহ করে <strong>&quot;এডসন পাভোনি: অরবিটাল টেম্পল&quot;</strong> মেমো সহ <strong>পারফরম্যান্স জোন ইনকর্পোরেটেডকে</strong> অর্থ প্রদান করুন।"
  }
}