{
  "title": "স্থায়িত্ব এবং মহাকাশ ধ্বংসাবশেষ - অরবিটাল মন্দির",
  "heading": "স্থায়িত্ব",
  "intro": {
    "paragraph1": "যদি শিল্প আমাদের ভবিষ্যতের দিকে পরিচালিত করে, তাহলে আমরা যে সংকটের মুখোমুখি হই - পরিবেশগত পতন, সামাজিক বৈষম্য এবং মহাকাশ ধ্বংসাবশেষের ক্রমবর্ধমান চ্যালেঞ্জ - তা উপেক্ষা করতে পারে না। অরবিটাল টেম্পল এই বাস্তবতাগুলিকে মাথায় রেখে তৈরি করা হয়েছে, যার লক্ষ্য পৃথিবীতে এবং কক্ষপথে উভয় ক্ষেত্রেই একটি দায়িত্বশীল উপস্থিতি তৈরি করা।",
    "paragraph2": "আমরা বিশ্বাস করি স্থায়িত্ব কোনও বাধা নয় বরং আমাদের শৈল্পিক দৃষ্টিভঙ্গির একটি অপরিহার্য অংশ। উপকরণ, কক্ষপথ এবং ক্রিয়াকলাপ সম্পর্কে প্রতিটি সিদ্ধান্ত পৃথিবী এবং মহাকাশ উভয়কেই আমরা যতটা পেয়েছি তার চেয়ে ভালো রেখে যাওয়ার প্রতিশ্রুতি প্রতিফলিত করে।"
  },
  "spaceDebris": {
    "heading": "মহাকাশ ধ্বংসাবশেষ",
    "paragraph1": "মহাকাশ অনুসন্ধানের সামনে সবচেয়ে গুরুত্বপূর্ণ চ্যালেঞ্জগুলির মধ্যে একটি হল মহাকাশ ধ্বংসাবশেষ। হাজার হাজার অকেজো উপগ্রহ এবং টুকরো পৃথিবীকে প্রদক্ষিণ করছে, যা সক্রিয় মিশনগুলিকে হুমকির মুখে ফেলছে এবং একটি ক্যাসকেড প্রভাব তৈরি করছে যা নির্দিষ্ট কক্ষপথগুলিকে অকেজো করে তুলতে পারে।",
    "paragraph2": "অরবিটাল টেম্পল বিভিন্ন উপায়ে এটি মোকাবেলা করে:",
    "list": {
      "orbit": "<strong>৫২৫ কিমি দূরে সূর্য-সমকালীন কক্ষপথ:</strong> এই উচ্চতা নিশ্চিত করে যে প্রাকৃতিক বায়ুমণ্ডলীয় টানাপড়েনের ফলে উপগ্রহটি প্রায় ১০ বছরের মধ্যে পৃথিবীর বায়ুমণ্ডলে পুনরায় প্রবেশ করবে, যেখানে এটি সম্পূর্ণরূপে পুড়ে যাবে। আমরা দীর্ঘমেয়াদী কক্ষপথের ধ্বংসাবশেষে অবদান রাখছি না।",
      "size": "<strong>পকেটকিউব ডিজাইন:</strong> মাত্র ৫০×৫৮×৬৪ মিমি এবং ২৪৫ গ্রাম ওজনের এই উপগ্রহটি পুনঃপ্রবেশের সময় সম্পূর্ণরূপে বাষ্পীভূত হওয়ার জন্য যথেষ্ট ছোট, পৃথিবীর পৃষ্ঠে কোনও ধ্বংসাবশেষ অবশিষ্ট থাকবে না।",
      "responsibility": "<strong>কোনও পরিকল্পিত অপ্রচলিততা নেই:</strong> বাণিজ্যিক উপগ্রহ যা পরিত্যক্ত হতে পারে তার বিপরীতে, অরবিটাল টেম্পলটি প্রাকৃতিকভাবে কক্ষপথ পরিবর্তনের জন্য ডিজাইন করা হয়েছে, যা দায়িত্বশীল মহাকাশ কার্যকলাপের জন্য আন্তর্জাতিক নির্দেশিকা পূরণ করে।"
    },
    "paragraph3": "একটি নিম্ন পৃথিবীর কক্ষপথ এবং একটি কম্প্যাক্ট নকশা বেছে নেওয়ার মাধ্যমে, আমরা নিশ্চিত করি যে মহাকাশে অরবিটাল টেম্পলের উপস্থিতি অস্থায়ী এবং দূষণমুক্ত।"
  },
  "carbonNeutrality": {
    "heading": "কার্বন নিরপেক্ষতা",
    "content": "অরবিটাল টেম্পলের সাথে সম্পর্কিত সমস্ত কার্বন নির্গমন - যার মধ্যে রয়েছে স্যাটেলাইট উৎপাদন, উৎক্ষেপণ, গ্রাউন্ড স্টেশন পরিচালনা, ওয়েবসাইট হোস্টিং এবং টিম ভ্রমণ - যাচাইকৃত কার্বন ক্রেডিট প্রোগ্রামের মাধ্যমে সম্পূর্ণরূপে অফসেট করা হবে। আমরা এই মিশনকে জলবায়ু-নিরপেক্ষ করতে প্রতিশ্রুতিবদ্ধ।"
  },
  "openSource": {
    "heading": "ওপেন সোর্স হার্ডওয়্যার",
    "paragraph1": "টেকসইতা মানে জ্ঞান নষ্ট না করা। অরবিটাল টেম্পলের প্রতিটি প্রযুক্তিগত দিক - স্কিম্যাটিক্স, কোড, যোগাযোগ প্রোটোকল এবং নির্মাণ পদ্ধতি - ওপেন সোর্স ডকুমেন্টেশন হিসাবে প্রকাশিত হবে।",
    "paragraph2": "এটি ভবিষ্যতের মিশনগুলিকে শূন্য থেকে শুরু করার পরিবর্তে আমাদের কাজের উপর ভিত্তি করে গড়ে তোলার সুযোগ করে দেয়, অপ্রয়োজনীয় গবেষণা এবং উন্নয়ন হ্রাস করে। এটি মহাকাশ প্রযুক্তির অ্যাক্সেসকে গণতান্ত্রিক করে, বিশেষ করে গ্লোবাল সাউথের সম্প্রদায়গুলির জন্য যারা ঐতিহাসিকভাবে মহাকাশ অনুসন্ধান থেকে বাদ পড়েছে।"
  },
  "educational": {
    "heading": "শিক্ষাগত প্রভাব",
    "paragraph1": "আমাদের বিনামূল্যের বহুভাষিক শিক্ষামূলক কর্মসূচি বিশ্বব্যাপী শিক্ষার্থীদের উপগ্রহ তৈরি এবং উৎক্ষেপণ শেখায়, যার মূল লক্ষ্য গ্লোবাল সাউথ। পরবর্তী প্রজন্মকে মহাকাশ প্রযুক্তির দক্ষতা দিয়ে ক্ষমতায়িত করে, আমরা \"মহাকাশ ব্যবধান\" পূরণ করতে এবং এমন সুযোগ তৈরি করতে অবদান রাখি যা অন্যথায় বিদ্যমান থাকত না।",
    "paragraph2": "এই শিক্ষামূলক মিশন নিজেই টেকসইতার এক রূপ - উপগ্রহের আয়ুষ্কালের বাইরেও স্থায়ী পরিবর্তন আনার জন্য মানুষ এবং সম্প্রদায়ের উপর বিনিয়োগ করা।"
  },
  "tenYear": {
    "heading": "১০ বছরের মিশন",
    "paragraph1": "অরবিটাল টেম্পলটি একটি দশকব্যাপী মিশনের জন্য তৈরি করা হয়েছে, কোনও সংক্ষিপ্ত প্রচারণার কৌশল নয়। দশ বছরেরও বেশি সময় ধরে, উপগ্রহটি পৃথিবীকে প্রায় ৫০,০০০ বার প্রদক্ষিণ করবে, নাম গ্রহণ করবে এবং একটি স্মারক হিসেবে কাজ করবে যে মহাকাশ একটি সাধারণ বিষয় হতে পারে, সকলের জন্য অ্যাক্সেসযোগ্য।",
    "paragraph2": "মিশন শেষ হওয়ার পর, উপগ্রহটি স্বাভাবিকভাবেই কক্ষপথ পরিবর্তন করবে এবং পুড়ে যাবে, অংশগ্রহণকারীদের স্মৃতি এবং নথিপত্র ছাড়া আর কোনও চিহ্নই থাকবে না।"
  },
  "artsResponsibility": {
    "heading": "শিল্পের দায়িত্ব",
    "paragraph1": "শিল্প সর্বদাই তার সময়ের একটি আয়না, যা আমাদের মূল্যবোধ এবং আকাঙ্ক্ষাকে প্রতিফলিত করে। জলবায়ু সংকট এবং ক্রমবর্ধমান বৈষম্যের এই যুগে, আমরা বিশ্বাস করি শিল্পীদের এমন একটি কাজ তৈরি করার দায়িত্ব রয়েছে যা কেবল এই বিষয়গুলিতে মন্তব্য করবে না বরং সক্রিয়ভাবে সেগুলি মোকাবেলা করবে।",
    "paragraph2": "অরবিটাল টেম্পল হল এমন একটি শিল্পকর্ম তৈরির আমাদের প্রচেষ্টা যা তার অন্তর্ভুক্তিতে মৌলিক, পরিবেশগত প্রভাবের ক্ষেত্রে দায়ী এবং বিশ্বের সাথে তার জ্ঞান ভাগ করে নেওয়ার ক্ষেত্রে উদার। এটি এমন একটি শিল্প যা সকলকে অংশগ্রহণের জন্য আমন্ত্রণ জানায়, একই সাথে ভঙ্গুর ব্যবস্থা - পরিবেশগত এবং কক্ষপথ - যা জীবন এবং অন্বেষণকে সম্ভব করে তোলে - এর প্রতি শ্রদ্ধাশীল।"
  },
  "imageAlt": "অরবিটাল টেম্পল স্যাটেলাইট"
}