{
  "title": "ዘላቕነትን ፍርስራስ ህዋን - ኦርቢታል ቤተ መቕደስ",
  "heading": "ቀዋሚ ምዃን",
  "intro": {
    "paragraph1": "ስነ-ጥበብ ናብ መጻኢ ክመርሓና እንተኾይኑ፡ ነቲ ዘጋጥመና ቅልውላዋት ማለት ምፍራስ ከባቢ፡ ማሕበራዊ ዘይምዕሩይነትን እናዓበየ ዝኸይድ ዘሎ ብድሆ ፍርስራስ ህዋን ሸለል ክብሎ ኣይክእልን እዩ። ኦርቢታል ቴምፕል ነዞም ክውንነታት ኣብ ግምት ብምእታው ዝተዳለወ ኮይኑ፡ ኣብ ምድርን ኣብ ምድሪቤትን ሓላፍነታዊ ህላወ ክኸውን ዝዓለመ እዩ።",
    "paragraph2": "ዘላቕነት ደረት ዘይኮነስ ኣገዳሲ ኣካል ስነ-ጥበባዊ ራእይና እዩ ኢልና ንኣምን። ኩሉ ውሳነታት ብዛዕባ ንዋት፡ ምድሪቤታትን ስርሒታትን፡ ንኽልቲኡ መሬትን ህዋን ካብቲ ዝረኸብናዮ ብዝበለጸ ክንገድፎ ዘለና ተወፋይነት ዘንጸባርቕ እዩ።"
  },
  "spaceDebris": {
    "heading": "ፍርስራስ ህዋ",
    "paragraph1": "ፍርስራስ ህዋ ሓደ ካብቶም ዳህሳስ ህዋ ዘጋጥሞም ኣዝዩ ተኣፋፊ ብድሆታት እዩ። ኣሽሓት ዝሰርሓ ሳተላይታትን ቁርጽራጻትን ኣብ ዙርያ መሬት ይዘውራ፡ ንንጡፋት ተልእኾታት ኣብ ሓደጋ የውድቓን ንገለ ምድሪቤታት ኣብ ጥቕሚ ዘይውዕላ ክገብራ ዝኽእል ካስኬድ ውጽኢት ይፈጥርን።",
    "paragraph2": "ኦርቢታል ቴምፕል ነዚ ብብዙሕ መንገዲ ይምልሶ፤",
    "list": {
      "orbit": "<strong>ኣብ 525 ኪ.ሜ ምስ ጸሓይ ዝሰማማዕ ምድሪቤት፦</strong> እዚ ቁመት እዚ፡ ተፈጥሮኣዊ ስሕበት ከባቢ ኣየር፡ እታ ሳተላይት ኣብ ውሽጢ ኣስታት 10 ዓመት ዳግማይ ናብ ከባቢ ኣየር መሬት ከም እትኣቱን፡ ኣብኡ ድማ ምሉእ ብምሉእ ከም እትቃጸልን የረጋግጽ። ንነዊሕ እዋን ዝጸንሕ ፍርስራስ ምድሪቤት ኣበርክቶ ኣይንገብርን ኢና።",
      "size": "<strong>ዲዛይን ፖኬትክዩብ</strong> ፡ 50×58×64ሚሜን 245ግን ጥራይ ዘለዋ ሳተላይት ንእሽቶ ስለ ዝኾነት፡ ዳግማይ ኣብ እትኣትወሉ እዋን ምሉእ ብምሉእ ክትሃንፍ ስለ እትኽእል፡ ኣብ ልዕሊ መሬት ዝኾነ ፍርስራስ ኣይገድፍን።",
      "responsibility": "<strong>ውጥን ዘለዎ ምብስባስ የለን፦</strong> ዘይከምተን ክተርፋ ዝኽእላ ንግዳዊ ሳተላይታት፡ ኦርቢታል ቴምፕል ብተፈጥሮኣዊ መንገዲ ክትወጽእ ዝተዳለወት ኮይና፡ ሓላፍነታዊ ንጥፈታት ህዋ ዝምልከት ኣህጉራዊ መምርሒታት ዝፍጽም እዩ።"
    },
    "paragraph3": "ትሑት ምድሪቤት ምድሪቤትን ውሱን ዲዛይንን ብምምራጽ፡ ህላወ ኦርቢታል ቤተ መቕደስ ኣብ ጠፈር ግዝያዊን ዘይብከልን ምዃኑ ነረጋግጽ።"
  },
  "carbonNeutrality": {
    "heading": "ካርቦን ገለልተኛነት",
    "content": "ኩሉ ምስ ኦርቢታል ቴምፕል ዝተኣሳሰር ልቀት ካርቦን-ምፍራይ ሳተላይት፣ ምውላዕ፣ ስርሓት መደበር መሬት፣ ምእንጋድ ዌብሳይትን ናይ ጋንታ ጉዕዞን ሓዊሱ-ምሉእ ብምሉእ ብዝተረጋገፀ መደባት ልቓሕ ካርቦን ክመዓራረ እዩ። ነዚ ተልእኾ እዚ ካብ ክሊማ ገለልተኛ ንምግባር ቃል ኣቲና ኣለና።"
  },
  "openSource": {
    "heading": "ክፉት ምንጪ ሃርድዌር",
    "paragraph1": "ዘላቕነት ማለት ፍልጠት ዘይምባኻን እውን ማለት እዩ። ኩሉ ቴክኒካዊ መዳያት ኦርቢታል ቴምፕል-ስኬማቲክስ፡ ኮድ፡ ፕሮቶኮላት ርክብን ኣገባብ ህንጸትን-ከም ክፉት ምንጪ ሰነድ ክሕተም እዩ።",
    "paragraph2": "እዚ ድማ መጻኢ ተልእኾታት ካብ ባዶ ካብ ዝጅምሩ ኣብ ስራሕና ክሃንጹ የኽእሎም፣ እዚ ድማ ተደራራቢ ምርምርን ምዕባለን ይንክዮ። ብፍላይ ኣብ ዓለማዊ ደቡብ ብታሪኽ ካብ ዳህሳስ ህዋ ዝተገለሉ ማሕበረሰባት ተበጻሕነት ቴክኖሎጂ ህዋ ዲሞክራስያዊ ይገብሮ።"
  },
  "educational": {
    "heading": "ትምህርታዊ ጽልዋ",
    "paragraph1": "እቲ ነጻ ናይ ብዙሕ ቋንቋታት ትምህርታዊ መደብና ኣብ መላእ ዓለም ንዝርከቡ ተማሃሮ ከመይ ጌሮም ሳተላይት ከም ዝሃንጹን ከም ዝውንጨፉን ይምህር፣ ኣብ ዓለማዊ ደቡብ ትኹረት ብምግባር። ንቐጻሊ ወለዶ ብክእለት ቴክኖሎጂ ህዋ ብምሕያል፡ ነቲ \"ሃጓፍ ህዋ\" ኣብ ምዕጻውን፡ እንተዘይኮይኑ ዘይህሉ ዕድላት ኣብ ምፍጣርን ኣበርክቶ ንገብር።",
    "paragraph2": "እዚ ትምህርታዊ ተልእኾ ንባዕሉ ሓደ ዓይነት ዘላቕነት እዩ- ኣብ ሰባትን ማሕበረሰባትን ወፍሪ ብምግባር ኪኖ ዕድመ እታ ሳተላይት ነባሪ ለውጢ ምፍጣር።"
  },
  "tenYear": {
    "heading": "ናይ 10 ዓመት ተልእኾ",
    "paragraph1": "ኦርቢታል ቴምፕል ንዓሰርተ ዓመት ዝጸንሕ ተልእኾ እምበር ንሓጺር ናይ ፕሮፓጋንዳ ስቱንት ዝተዳለወ ኣይኮነን። ኣብ ውሽጢ ዓሰርተ ዓመት፡ እታ ሳተላይት ኣብ ዙርያ መሬት ኣስታት 50,000 ግዜ ክትዘውር እያ፡ ኣስማት ክትቅበልን ጠፈር ናይ ሓባር ክኸውን ከም ዝኽእልን፡ ንኹሉ ዝበጽሕ ከም መዘኻኸሪ ኮይና ከተገልግልን እያ።",
    "paragraph2": "ተልእኾኣ ምስ ተዛዘመ፡ እታ ሳተላይት ብተፈጥሮኣ ካብ ምድሪቤታ ክትወጽእን ክትቃጸልን፡ ብዘይካ ኣብ ዝኽርን ሰነዳትን ናይቶም ዝተሳተፉ ኣሰር ክትገድፍ እያ።"
  },
  "artsResponsibility": {
    "heading": "ሓላፍነት ስነ ጥበብ",
    "paragraph1": "ስነ-ጥበብ ወትሩ መስትያት ግዜኡ ኮይኑ፡ ክብርታትናን ባህግታትናን ዘንጸባርቕ እዩ። ኣብዚ ቅልውላው ክሊማን እናዓበየ ዝኸይድ ዘሎ ዘይማዕርነትን ዘለዎ ዘመን፡ ስነጥበባውያን ኣብዞም ጉዳያት ርእይቶ ጥራይ ዘይኮነስ ብንጥፈት ዝፈትሕ ስራሕ ናይ ምፍጣር ሓላፍነት ኣለዎም ኢልና ንኣምን።",
    "paragraph2": "ኦርቢታል ቴምፕል ብዘጠቓልልነቱ ሱር በተኻዊ፣ ኣብ ከባብያዊ ጽልዋኡ ሓላፍነት ዝስከም፣ ፍልጠቱ ንዓለም ኣብ ምክፋል ለጋስ ዝኾነ ስነ-ጥበባዊ ስርሓት ንምፍጣር እንገብሮ ፈተነ እዩ። ነቲ ህይወትን ዳህሳስን ዝከኣል ዝገብሩ ስብርባር ስርዓታት-ከባብያውን ምድሪቤታውን-ኣኽቢሩ ኩሉ ሰብ ክሳተፍ ዝዕድም ስነ-ጥበብ እዩ።"
  },
  "imageAlt": "ኦርቢታል ቤተ መቕደስ ሳተላይት።"
}