{
  "title": "A predsa, ďalší chrám?",
  "paragraphs": [
    "Na počiatku bola jaskyňa.\n„Buď svetlo,“ povedala pochodeň.\nA vo vnútri tejto jaskyne ľudia tvorili umenie.\nMaľovali zvieratá, ktoré budú loviť;\nmaľovali svoju vytúženú budúcnosť,\nnie na ozdobu, ale na privolanie.\nTancovali,\na jaskyňa sa stala chrámom.",
    "Ľudia stavajú chrámy.\nĽudia z rôznych krajín, ktorí sa nikdy nestretli, stavajú chrámy.\nKeď sa pozriete na chrám, vidíte zrkadlo, odraz toho, kým sme boli a kým sme sa chceli stať.",
    "Racionalita postavila Parthenón v Aténach.\nZjednotenie postavilo Kaabu v Mekke.\nČistota postavila chrám Kashi Vishwanath na Gange.\nVytrvalosť udržiava Múr nárekov v Jeruzaleme.\nOsvietenstvo postavilo pagodu Shwedagon v Rangúne.\nA kontinuita predkov buduje Candomblé terreiros v Salvádore.",
    "Všetko v chráme je vzývaním.\nMôže byť vysoký ako katedrála, vďaka ktorej sa cítite malí,\ntmavý ako dutina stromu, ktorá vás núti nahliadnuť dovnútra,\nholý ako púšť, ktorá umlčí rozptýlenie,\nalebo prepychový zlatom, ktorý sľubuje transcendenciu.",
    "Chrámy sú kľúčom k našej duchovnej podstate,\nsprievodcami k posvätnému miestu v našom vnútri,\nkde môžeme odomknúť tvorivú silu\nnašich hlbších nevedomých ja.",
    "Umelec, podobne ako kňaz, mudrc alebo šaman, sa zúčastňuje na tomto kolektívnom budovaní.\nTak ako kedysi v jaskyni,\nich úlohou je vtláčať hodnoty do tela,\npodávať ruky tomu, čo sa chce narodiť, slúžiť tomu, čo musí existovať.\nSú služobníkmi, ktorí budujú, časť po časti,\nto, čo sa ľudstvo musí fyzicky prejaviť.",
    "Ale nie všetky časti chrámu sú si rovné.\nNajdôležitejšou časťou každého chrámu budú vždy jeho dvere.",
    "Dvere chrámu majú moc rezať, vytvárať ranu medzi tými, ktorí môžu vojsť, a tými, ktorí nemôžu.\nTakto sa chrám stáva mečom.",
    "A tento meč sa používa už stáročia,\nproti farbe pleti,\nmiestu narodenia,\nľuďom, ktorých človek miluje,\noblečeniu, ktoré nosí,\na rozhodnutiam, ktoré robí so svojím vlastným telom.",
    "Dokonca aj chrámy, ktoré tvrdia, že vítajú všetkých, stoja uprostred národov, ktoré to nerobia.",
    "Otvorený budhistický chrám v Nepále nemôže navštíviť každý, kto doň túži vstúpiť.\nHranice, víza a politika rozhodujú o tom, kto sa môže modliť.\nKostol v Číne, mešita v Jeruzaleme,\nsvätyňa v Tibete,\nvšetky stoja za neviditeľnými múrmi.\nA vo vnútri týchto múrov je meč stále ostrý.",
    "Žiadny chrám nemôže byť radikálne inkluzívny.\nNa Zemi neexistuje miesto, ktoré by mohlo uchovávať univerzálnu posvätnosť.",
    "Napriek tomu všetky národy, ktoré kedy žili, stavali chrámy,\ndôkaz, že niečo posvätné nás spája.\nNiečo, čo nepozná hranice.\nNiečo, čo si zaslúži vlastné miesto.",
    "Kde by sme mohli postaviť taký chrám?\nKam sa nedostanú žiadne múry,\nkam si nemôže nárokovať žiadny národ,\nkam nemôže vládnuť žiadne náboženstvo.",
    "Priestor.",
    "Áno, toto miesto je priestor.\nAj keď sa ho teraz snaží získať niekoľko privilegovaných,\na aj keď priestor prežíva svoju kultúrnu krízu,\njeho moc v našej predstavivosti je pradávna.\nJe to nekonečno hore, nebeská klenba, nebeská klenba, nebesia,\nnajstaršie spoločné statky, ktoré zdieľame.\nPriestor nesie v sebe rodový mandát\nspájať nás.",
    "Za každou hranicou môže existovať miesto pre všetkých ľudí a všetky vnímajúce bytosti, chrám, kde si môžeme predstaviť, že sme jedna skupina, vedená hodnotami, ktoré práve vytvárame.",
    "Toto je pozvánka na nový druh rituálu.",
    "Umelecká pozvánka na vytvorenie chrámu v priestore, chrámu postaveného tam, kam sa nedostanú žiadne múry.",
    "Spomeňte si na život, na ktorý by sme si mali pamätať.\nSem napíšte meno.",
    "A my ho udržíme.\nKeď sa Orbitálny chrám zarovná s našimi anténami na Zemi,\nmeno vznesie.\nSatelit si ho uloží do pamäte\na pošle vám správu:\n„Dnes, v túto hodinu, meno, ktoré ste poslali, vzneslo a tam zostáva.“",
    "Orbitálny chrám je umelecké dielo a satelit.\nA hoci má v názve slovo „chrám“,\nstáva sa chrámom iba vtedy,\nak sa ho rozhodnete tak vnímať.",
    "Teraz existuje ako evokácia,\nako tá, ktorú vytvorili umelci\nv tej prvotnej jaskyni.",
    "A stále sme v jaskyni,\nv rozľahlej temnote vesmíru,\nkde je Zem pochodňou,\njediné miesto, kde vieme,\nže vedomie s istotou existuje.",
    "Umelec stále pracuje,\nľudia stále tancujú,\nslúžia rovnakému impulzu ako naši predkovia,\nmaľujú, sochárčia, navrhujú našu vytúženú budúcnosť,\nnie na zdobenie, ale na privolanie,\naby sa mohol zrodiť nový chrám.",
    "A áno, ste pozvaní tancovať."
  ]
}