{
  "title": "Sibẹsibẹ, Tẹmpili miiran?",
  "paragraphs": [
    "Ni ibẹrẹ, iho apata kan wa.\n\"Jẹ ki imọlẹ wa,\" Tọṣi naa sọ.\nAti inu iho apata yẹn, awọn eniyan ṣe aworan.\nWọ́n ya àwọn ẹranko tí wọ́n ń ṣọdẹ;\nwọn ya ọjọ iwaju ti o fẹ,\nkii ṣe lati ṣe ọṣọ ṣugbọn lati pe.\nWon jo,\nihò àpáta náà sì di t¿mpélì.",
    "Awọn eniyan kọ awọn tẹmpili.\nAwọn eniyan lati orilẹ-ede oriṣiriṣi, ti ko tii pade, kọ awọn ile-isin oriṣa.\nNigbati o ba wo tẹmpili, o ri digi kan,\nafihan ẹni ti a jẹ ati ẹniti a fẹ lati di.",
    "Rationality kọ Parthenon ni Athens.\nIṣọkan kọ Kaaba ni Mekka.\nMimọ ti kọ Tẹmpili Kashi Vishwanath lori Ganges.\nIfarada ṣe itọju odi Oorun ni Jerusalemu.\nEnlightenment kọ Shwedagon Pagoda ni Yangon.\nAti itesiwaju awọn baba kọ Candomblé terreiros ni Salvador.",
    "Ohun gbogbo ti o wa ninu tẹmpili jẹ epe.\nO le jẹ giga bi Katidira ti o jẹ ki o lero kekere,\ndudu bi iho igi ti o mu ki o wo inu,\nigboro bi aginju ti o pa ipalọlọ ipalọlọ,\ntabi sumptuous pẹlu wura ti o ileri transcendence.",
    "Awọn tẹmpili jẹ awọn itọka si ẹda ti ẹmi wa,\nitọsọna si ibi mimọ kan laarin,\nnibiti a ti le ṣii agbara ẹda\nti wa jinle daku ara.",
    "Oṣere, bii alufaa, ọlọgbọn, tabi shaman, ṣe alabapin ninu ile iṣọpọ yii.\nGẹgẹ bi wọn ti ṣe ninu iho apata nigba kan,\niṣẹ wọn ni lati fun ara si awọn iye,\nláti fi ọwọ́ wọn lé ohun tí ó fẹ́ bí, láti sìn ohun tí ó gbọ́dọ̀ wà.\nWọn jẹ iranṣẹ, ile, apakan ni apakan,\nohun ti eda eniyan gbọdọ fi ara han.",
    "Ṣugbọn kii ṣe gbogbo awọn ẹya ti tẹmpili ni a ṣẹda dogba.\nApakan ti o ṣe pataki julọ ti tẹmpili eyikeyi\nyoo ma jẹ ilẹkun rẹ nigbagbogbo.",
    "Awọn ilẹkun tẹmpili mu agbara wọn lati ge, lati fa ọgbẹ laarin tani o le wọ ati ẹniti ko le wọle.\nBí tẹ́ńpìlì ṣe di idà nìyẹn.",
    "Ati pe a ti lo idà yii fun awọn ọgọrun ọdun,\nlodi si awọ ara,\nibi ibi,\nawọn eniyan ti o nifẹ,\naṣọ ti wọn wọ,\nati awọn yiyan ti wọn ṣe pẹlu ara wọn.",
    "Paapaa awọn ile-isin oriṣa ti o sọ pe wọn gba gbogbo eniyan\nduro ninu awọn orilẹ-ede ti ko.",
    "Tẹmpili Buddhist ti o ṣii ni Nepal\nko le ṣe abẹwo si gbogbo eniyan ti o nfẹ lati wọle.\nAwọn aala, iwe iwọlu, ati iṣelu pinnu ẹniti o le gbadura.\nIle ijọsin kan ni Ilu China, Mossalassi kan ni Jerusalemu,\noriṣa kan ni Tibet,\ngbogbo duro sile alaihan Odi.\nPodọ to adó enẹlẹ mẹ, ohí gbẹ́ pò to nùnù.",
    "Ko si tẹmpili ti o le wa ni ipilẹṣẹ.\nKo si aaye lori Earth\ntí ó lè di mímọ́ gbogbo àgbáyé.",
    "Síbẹ̀, gbogbo àwọn ènìyàn tí ó ti gbé ayé rí kọ́ tẹ́ńpìlì,\nẹ̀rí pé ohun mímọ́ kan wà níṣọ̀kan.\nNkankan ti ko ri awọn aala.\nNkankan ti o ye ibi kan ti ara rẹ.",
    "Ibo la ti lè kọ́ irú tẹ́ńpìlì bẹ́ẹ̀?\nNibiti odi ko le de,\nko si orilẹ-ede ti o le beere,\nko si esin le ṣe akoso.",
    "Aaye.",
    "Bẹẹni, aaye yii jẹ aaye.\nPaapa ti diẹ ninu awọn anfani ni bayi gbiyanju lati beere rẹ,\nati paapaa bi aaye ti farada idaamu aṣa rẹ,\nagbara rẹ ni oju inu wa jẹ atijọ.\nÒkè òpin ni, òfuurufú, òfuurufú ọ̀run, àwọn ọ̀run,\nAtijọ wọpọ a pin.\nAaye gbe aṣẹ baba nla kan\nlati so wa po.",
    "Ibi kan le wa ni ikọja gbogbo aala, fun gbogbo eniyan ati gbogbo awọn ẹda ti o ni itara, tẹmpili lati fojuinu ara wa gẹgẹbi ẹgbẹ kan, ti o ni itọsọna nipasẹ awọn iye ti a n ṣẹda.",
    "Eyi jẹ ifiwepe si iru aṣa tuntun kan.",
    "Pipe si iṣẹ ọna lati ṣẹda tẹmpili ni aaye, tẹmpili ti a kọ nibiti ko si awọn odi le de ọdọ.",
    "Ronu ti igbesi aye ti o yẹ ki o ranti.\nTẹ orukọ sii nibi.",
    "Ati pe a yoo mu.\nNigbati tẹmpili Orbital ṣe deede pẹlu awọn eriali wa lori Earth,\noruko yio dide.\nSatẹlaiti yoo tọju rẹ sinu iranti rẹ\nki o si fi ifiranṣẹ ranṣẹ si ọ:\n\"Loni, ni wakati yii, orukọ ti o ranṣẹ gòke lọ, nibẹ ni o wa.\"",
    "Tẹmpili Orbital jẹ iṣẹ-ọnà,\nati satẹlaiti kan.\nAti biotilejepe o ni \"tẹmpili\" ni orukọ rẹ,\no di tẹmpili nikan ti o ba\no pinnu lati wo bi ọkan.",
    "O wa ni bayi bi imukuro,\nbi eyi ti awọn oṣere ṣe\nninu iho primordial yẹn.",
    "Ati pe a tun wa ninu iho apata kan,\nòkunkun nla ti aaye,\nibi ti Earth jẹ ògùṣọ,\nnikan ni ibi ti a mọ\naiji wa fun daju.",
    "Oṣere naa tun n ṣiṣẹ,\neniyan tun n jo,\nsìn ìtara kan náà gẹ́gẹ́ bí àwọn baba ńlá wa,\nkikun, fifin, ṣe apẹrẹ ọjọ iwaju ti o fẹ,\nkii ṣe lati ṣe ọṣọ ṣugbọn lati pe,\nki a le bi tẹmpili titun kan.",
    "Ati bẹẹni,\no ti wa ni pe lati jo."
  ]
}