{
  "title": "Awọn alabaṣepọ - Orbital Temple",
  "heading": "Awọn alabaṣepọ",
  "intro": "Tẹmpili Orbital wa nipasẹ oninurere, oye, ati iran ti awọn alabaṣepọ alailẹgbẹ. Lati awọn satẹlaiti imọ-ẹrọ si awọn itan-akọọlẹ iṣẹda, lati ṣiṣi awọn ilẹkun ni awọn ilẹ ti o jinna si sisọ awọn ala ni goolu, ifowosowopo kọọkan n mu tẹmpili yii sunmọ awọn irawọ.",
  "partners": {
    "riseNy": {
      "name": "RiseNY&Awọn alabaṣiṣẹpọ",
      "description": "Ibaraẹnisọrọ, awọn iriri iṣọpọ ati awọn aworan 3D iyalẹnu ti o mu iran satẹlaiti wa si igbesi aye ṣaaju ki o to kan ofo aaye."
    },
    "highestMantra": {
      "name": "Mantra ti o ga julọ",
      "description": "Ti ṣe itọsọna nipasẹ Sathi Roy, sisopọ Tẹmpili Orbital pẹlu awọn agbegbe ti ẹmi ati iṣẹ ọna India. Awọn ọna ṣiṣi si ikowojo, paṣipaarọ aṣa, ati iṣafihan Art Basel kan ni atẹle ifilọlẹ Oṣu kọkanla ọdun 2025."
    },
    "allToSpace": {
      "name": "Gbogbo si Space",
      "description": "Brazil kekere satẹlaiti ojogbon. Ọdun mẹrin ti ifowosowopo kikọ ipilẹ ohun elo orisun orisun ṣiṣi ati aṣaaju-ọna ilana lati firanṣẹ aworan si orbit lati Gusu Agbaye."
    },
    "isro": {
      "name": "ISRO",
      "description": "Indian Space Iwadi Organisation. Ṣe ifilọlẹ olupese fun iṣẹ apinfunni PSLV ti o gbe Tẹmpili Orbital si orbit amuṣiṣẹpọ oorun ni Oṣu kọkanla ọdun 2025."
    },
    "mercosul": {
      "name": "13th Mercosur Biennial",
      "description": "Porto Alegre, Brazil. Ti ṣe itọju nipasẹ Marcello Dantas pẹlu awọn oluranlọwọ oluranlọwọ Laura Cattani, Munir Klamt, Tarsila Riso, ati Carollina Lauriano."
    },
    "inpe": {
      "name": "INPE / ArtSat onifioroweoro",
      "description": "Ẹgbẹ idagbasoke satẹlaiti ti o ṣẹda lakoko Idanileko II ArtSat. Iṣọkan nipasẹ Fabiane M. Borges, ti a kọ nipasẹ Lázaro Camargo, ti ifọwọsowọpọ nipasẹ Ítalo Pinto Rodrigues, ti Walter Abrahão dos Santos ṣe abojuto."
    },
    "solidConcepts": {
      "name": "Awọn imọran ti o lagbara",
      "description": "Olori nipasẹ Eduardo Dias. Gbogbo titẹ sita 3D ati iṣẹ simẹnti micro goolu fun dome sculptural, yiyipada awọn ala oni nọmba sinu otito irin iyebiye."
    },
    "ideaSpace": {
      "name": "Ero Space",
      "description": "Ibẹrẹ eto ẹkọ Ilu Brazil ti n dagbasoke eto-ẹkọ Eto Space Quebrada, ti ṣetan lati lo si awọn ọmọ ile-iwe giga kọja Ilu Brazil."
    }
  },
  "closing": "Ṣe o nifẹ si ajọṣepọ pẹlu Tẹmpili Orbital? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">De ọdọ</a> .",
  "imageAlts": {
    "riseNy": "RiseNY & Awọn alabaṣepọ Logo",
    "highestMantra": "Logo Mantra ti o ga julọ",
    "allToSpace": "Gbogbo to Space Logo",
    "isro": "ISRO Logo",
    "mercosul": "13th Mercosur Biennial Logo",
    "inpe": "INPE ArtSat onifioroweoro Logo",
    "solidConcepts": "Ri to Concepts Logo",
    "ideaSpace": "Ero Space Logo"
  }
}