{
  "title": "Ṣe atilẹyin tẹmpili Orbital - Darapọ mọ iṣẹ apinfunni naa",
  "heading": "Support Orbital Temple",
  "vision": "Ni <strong>Oṣu kọkanla ọjọ 28, Ọdun 2025</strong> , <strong>Tẹmpili Orbital</strong> yoo ṣe ifilọlẹ lati <strong>India</strong> ni inu apata <strong>ISRO</strong> kan. Satẹlaiti aworan alabaṣe lati Gusu Agbaye, o jẹ arabara si ifisi ipilẹṣẹ, pẹpẹ kan fun eto-ẹkọ, ati ayase fun ibaraẹnisọrọ agbaye nipa ọjọ iwaju ti mimọ ni ọjọ-ori ti imọ-ẹrọ, AI ati iṣawari aaye.",
  "videoCaption": "Ifihan fidio Orbital Temple, 1 min.",
  "accomplished": {
    "heading": "Ohun ti A ti ṣe",
    "content": "Lẹhin ọdun mẹrin ti iwadii ati idagbasoke, iṣẹ apinfunni ti ṣetan. A ti pari <strong>ohun elo ati idagbasoke sọfitiwia</strong> fun satẹlaiti, kọja <strong>awọn idanwo shaker osise</strong> ti o nilo fun iwe-ẹri ọkọ ofurufu, ati pari adehun wa pẹlu ISRO. Satẹlaiti ti wa ni itumọ ti. Awọn ọna ẹrọ ṣiṣẹ. A ti sọ di mimọ fun ifilọlẹ."
  },
  "funding": {
    "heading": "Igbeowo Ilọsiwaju",
    "raised": "dide ti",
    "of": "ti",
    "goal": "ibi-afẹde",
    "button": "Ṣe atilẹyin iṣẹ apinfunni naa"
  },
  "needs": {
    "heading": "Ohun ti A nilo Atilẹyin Fun",
    "intro": "Lati pari iṣẹ apinfunni itan yii ati mu ipa rẹ pọ si, a nilo atilẹyin fun awọn paati pataki marun:",
    "launch": {
      "title": "Awọn idiyele ifilọlẹ ISRO:"
    },
    "travel": {
      "title": "Irin ajo olorin si India:"
    },
    "carbon": {
      "title": "Eto aiṣedeede Erogba:"
    },
    "education": {
      "title": "Eto Ẹkọ:"
    },
    "docPreProd": {
      "title": "Iwe-iṣaaju iṣaaju:"
    },
    "docProd": {
      "title": "Ṣiṣejade iwe-ipamọ:"
    }
  },
  "decade": {
    "heading": "Ọdun mẹwa Niwaju",
    "intro": "Iṣẹ apinfunni yii ko pari ni Oṣu kọkanla ọjọ 28, ọdun 2025. O kan bẹrẹ.",
    "paragraph1": "Fun awọn <strong>ọdun 10</strong> tókàn, satẹlaiti yii yoo yipo Earth, ti o dahun si awọn orukọ ti a firanṣẹ lati gbogbo igun ti aye. Eto eto ẹkọ naa ni ero lati kọ <strong>ẹgbẹẹgbẹrun awọn ọdọ</strong> ni imọ-ẹrọ satẹlaiti, fifọ <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Aafo Alafo</a> fun Gusu Agbaye. Iwe akọọlẹ naa yoo de ọdọ <strong>awọn miliọnu</strong> agbaye, awọn ibaraẹnisọrọ ti o tan nipa jijẹ, iranti, ati mimọ.",
    "paragraph2": "Tẹmpili Orbital n ṣe ajọṣepọ pẹlu <strong>Sathi Roy</strong> ati <strong>The Roy Foundation</strong> lati jẹ ki iran-ọdun mẹwa-gun yii ṣe pataki ni aṣa. Roy Foundation jẹ iyasọtọ ti ko ni ere lati faagun iraye si eto ẹkọ ti ẹmi, iwosan ẹdun, ati awọn irinṣẹ mimọ fun awọn agbegbe ti ko ni ipamọ ni agbaye, nsopọ ọgbọn atijọ ati imọ-ẹrọ igbalode lati ṣẹda mimọ diẹ sii, ti sopọ, ati agbaye aanu. Papọ, a n kọ awọn amayederun lati rii daju pe Tẹmpili Orbital di iṣipopada pipẹ ti o de awọn agbegbe kaakiri agbaye.",
    "paragraph3": "Atilẹyin rẹ kii ṣe inawo ifilọlẹ kan; o ṣẹda iṣipopada kan ti yoo ṣe iwoyi fun ọdun mẹwa ati ṣe iwuri iran atẹle ti awọn oṣere aaye ati awọn onimọ-ẹrọ."
  },
  "waysToSupport": {
    "heading": "Awọn ọna lati ṣe atilẹyin",
    "individualDonations": {
      "heading": "Olukuluku Awọn ẹbun",
      "intro": "Darapọ mọ iṣẹ apinfunni ni ipele ti o ṣiṣẹ fun ọ. Awọn alatilẹyin ẹni kọọkan jẹ ipilẹ ti iṣẹ akanṣe itan yii.",
      "orbitalFriend": {
        "title": "Ore Orbital",
        "benefits": "O gba: Orukọ lori oju opo wẹẹbu ola iwe-ẹri · Ijẹrisi orbital ti ara ẹni nigbati satẹlaiti ṣe ifilọlẹ · Iwe akọọlẹ dupẹ lọwọ kirẹditi · Gbigba owo-ori-deductible",
        "button": "Ṣe Tax-Deductible ẹbun"
      },
      "satelliteSupporter": {
        "title": "Satẹlaiti Olufowosi",
        "benefits": "O gba: Gbogbo awọn anfani Ọrẹ Orbital · Iraye si satẹlaiti ipasẹ satẹlaiti Iyasoto · Olorin dupẹ ifiranṣẹ fidio · Gbigba owo-ori",
        "button": "Ṣe Tax-Deductible ẹbun"
      },
      "spaceAdvocate": {
        "title": "Alagbawi aaye",
        "benefits": "O gba: Gbogbo awọn anfani Olufowosi Satẹlaiti · Orukọ ti a tẹjade ninu awọn kirẹditi iwe-ipamọ · Pipe si si ṣiṣayẹwo iwe aṣẹ ikọkọ · Awọn imudojuiwọn idamẹrin lati ọdọ ẹgbẹ · Gbigba owo-ori-idinku",
        "button": "Ṣe Tax-Deductible ẹbun"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Ṣe inawo Ẹka Kan pato",
    "intro": "Ilowosi rẹ taara n san owo awọn abala kan pato ti iṣẹ apinfunni naa. Yan ohun ti o ba ọ sọrọ, tabi darapọ ọpọ lati ṣẹda ipa nla kan.",
    "launch": {
      "title": "Ṣe inawo Ifilọlẹ Space",
      "description": "Iye owo ifilọlẹ gangan lori apata <strong>ISRO</strong> ni <strong>Oṣu kọkanla ọjọ 28, Ọdun 2025</strong> . Eyi nfi Tẹmpili Orbital ranṣẹ si orbit, nibiti yoo wa fun ọdun mẹwa bi satẹlaiti aworan alabaṣe ati tẹmpili ni ọrun, wiwọle si ẹnikẹni ni agbaye.",
      "benefits": "O gba: \"Ifilọlẹ Onigbowo\" akọle · Ifihan ninu gbogbo awọn idasilẹ · Ijẹwọgba iwe itan loju iboju · Wiwọle VIP lati ṣe ifilọlẹ awọn iṣẹlẹ · Darapọ mọ awọn ipe fidio ti idamẹrin pẹlu Edson ati ẹgbẹ apinfunni · Iwe-ẹri pẹlu data orbital satẹlaiti · Gbigba owo-ori-idinku",
      "button": "Ṣe Tax-Deductible ẹbun"
    },
    "travel": {
      "title": "Ṣe inawo Irin-ajo Olorin si India",
      "description": "Irin-ajo, ibugbe, ati awọn idiyele iṣelọpọ fun olorin Edson Pavoni ati ẹgbẹ pataki lati jẹri ifilọlẹ ni <strong>India ni Oṣu kọkanla ọjọ 28, Ọdun 2025</strong> . Irin-ajo yii ṣe pataki fun yiya aworan itan, agbegbe media, ati aṣoju fun Gusu Agbaye ni akoko itan-akọọlẹ yii.",
      "benefits": "O gba: O ṣeun ti ara ẹni lati ọdọ olorin · Wiwọle iwe-ipamọ lẹhin-awọn oju iṣẹlẹ · Orukọ ni awọn kirẹditi iwe-ipamọ · Gbigba owo-ori-idinku",
      "button": "Ṣe Tax-Deductible ẹbun"
    },
    "carbon": {
      "title": "Ṣe inawo Eto Aiṣedeede Erogba",
      "description": "Gbogbo awọn itujade erogba yoo jẹ didoju, pẹlu ifilọlẹ rọkẹti ati iṣelọpọ satẹlaiti naa. A n ṣiṣẹ pẹlu awọn eto aiṣedeede erogba lati rii daju pe iṣẹ apinfunni yii ko fi ifẹsẹtẹ ayika odi silẹ.",
      "benefits": "O gba: Orukọ ninu iwe-ọla oju opo wẹẹbu · Iwe-ẹri ti ara ẹni · Iwe-ẹri ti ko yọkuro owo-ori",
      "button": "Ṣe Tax-Deductible ẹbun"
    },
    "education": {
      "title": "Ṣe inawo Eto Ẹkọ",
      "description": "Dagbasoke ati ṣe ifilọlẹ iṣẹ ikẹkọ multilingual pipe ti nkọ awọn ọdọ Global South bi wọn ṣe le kọ awọn satẹlaiti. Pẹlu idagbasoke iwe-ẹkọ, iṣelọpọ fidio, gbigbalejo pẹpẹ, ati ọdun akọkọ ti awọn sikolashipu fun awọn ọmọ ile-iwe ti ko ni aabo. Ṣẹda awọn amayederun ayeraye fun ẹkọ aaye.",
      "benefits": "O gba: \"Olugbowo Olupilẹṣẹ Ẹkọ\" idanimọ · Awọn iwe-ẹkọ iwe-ẹkọ ni orukọ rẹ · Ifihan ninu awọn ohun elo ẹkọ · Pade ẹgbẹ ẹgbẹ akọkọ ti awọn ọmọ ile-iwe ti o ṣe inawo sikolashipu rẹ (foju tabi eniyan) · Abala ẹya ara ẹrọ iwe · Anfani sisọ ni awọn iṣẹlẹ ifilọlẹ · Gbigba owo-ori-deductible",
      "button": "Ṣe Tax-Deductible ẹbun"
    },
    "docPreProd": {
      "title": "Ṣe inawo Iṣẹ-iṣaaju Iwe-ipamọ naa",
      "description": "Ṣe inawo ipele akọkọ ti <strong>&quot;Kini Ṣe Tẹmpili kan?&quot;</strong> iwe itan. Pẹlu ṣiṣe awọn ifọrọwanilẹnuwo 2 ti o jinlẹ ni <strong>Ilu India</strong> pẹlu awọn oludari ero ati awọn oṣiṣẹ ti ẹmi, irin-ajo atukọ kekere ati iṣelọpọ, ati ṣiṣatunṣe awọn aworan iṣaju iṣelọpọ. Ipele yii n ṣe agbekalẹ ipilẹ iwe-ipamọ ati ṣe ifọwọsi itọsọna ẹda.",
      "benefits": "O gba: Kirẹditi Olupilẹṣẹ Alabaṣepọ · Orukọ ni awọn kirẹditi iwe itan · Ṣiṣayẹwo ikọkọ ti aworan iṣaju iṣelọpọ · Wiwọle lẹhin-awọn oju iṣẹlẹ · Gbigba owo-ori-idinku",
      "button": "Ṣe Tax-Deductible ẹbun"
    },
    "docProd": {
      "title": "Ṣe inawo iṣelọpọ Iwe-ipamọ naa",
      "description": "Ipilẹṣẹ pipe ati igbejade ifiweranṣẹ ti <strong>&quot;Kini Ṣe Tẹmpili kan?&quot;</strong> , iwe-ipamọ ẹya ti n ṣawari ikorita ti aworan, imọ-ẹrọ, ati mimọ. Pẹlu yiyaworan ni awọn orilẹ-ede lọpọlọpọ, awọn ifọrọwanilẹnuwo afikun pẹlu awọn oludari ero, ṣiṣatunṣe okeerẹ, iṣatunṣe awọ, apẹrẹ ohun, ati awọn iboju iṣafihan akọkọ ni <strong>India</strong> ati <strong>NYC</strong> .",
      "benefits": "O gba: Kirẹditi Olupilẹṣẹ Alase · Ifihan ni ṣiṣi awọn kirẹditi · Ṣiṣayẹwo ikọkọ fun awọn alejo rẹ · Awọn ifiwepe afihan agbaye (ilu mejeeji) · Ounjẹ alẹ aladani pẹlu Edson ati oludari iwe ṣaaju iṣaaju · Wiwọle lẹhin-awọn oju iṣẹlẹ · Gbigba owo-ori-deductible",
      "button": "Ṣe Tax-Deductible ẹbun"
    },
    "artCollector": {
      "title": "Di Olugba aworan ti tẹmpili Orbital Nikan",
      "imageAlt": "Fifi sori tẹmpili Orbital ni Mercosul Biennial",
      "imageCaption": "Tẹmpili Orbital ni 13th Mercosul Biennial, Porto Alegre. Fọto nipasẹ Clara Marques.",
      "paragraph1": "Awọn satẹlaiti aami mẹta ni a kọ fun iṣẹ apinfunni yii. <strong>Ọkan</strong> yoo lọlẹ si aaye lori Kọkànlá Oṣù 28, 2025. <strong>Ọkan</strong> rin si musiọmu ifihan agbaye. <strong>Ọkan</strong> wa ni ipamọ fun olugba oninurere ti o fẹ lati ṣe inawo iranwo yii ati ni nkan kan ti itan-akọọlẹ aworan aaye.",
      "paragraph2": "Eleyi jẹ ko kan ajọra; o jẹ ọkan ninu awọn mẹta atilẹba satẹlaiti. <strong>Ọkọ ofurufu ti n ṣiṣẹ</strong> ni kikun ti o tun jẹ <strong>ere</strong> . Satẹlaiti naa jẹ <strong>5cm³</strong> ati iwuwo <strong>245g</strong> , pẹlu dome ti a ṣe ti <strong>wura</strong> .",
      "paragraph3": "Eyi jẹ <strong>iṣẹ-ọnà 1/1 kan</strong> .",
      "paragraph4": "Gẹgẹbi olugba, iwọ yoo gba fifi sori ẹrọ kanna ti a ṣẹda fun <strong>13th Mercosul Biennial</strong> , ifihan museological pipe ti o ṣe afihan satẹlaiti gẹgẹbi aworan ati imọ-ẹrọ mejeeji. Fifi sori ẹrọ yii ti ṣe afihan ni awọn ibi isere kariaye ati pe o duro fun idiwọn ti o ga julọ ti igbejade aworan aaye.",
      "paragraph5": "Atilẹyin rẹ ṣe iranlọwọ lati ṣe inawo gbogbo iran: ifilọlẹ, eto eto-ẹkọ, ati iwe-ipamọ ti yoo tan awọn ibaraẹnisọrọ agbaye nipa mimọ ni ọjọ-ori ti imọ-ẹrọ, AI ati iṣawari aaye. Orukọ rẹ di ibaraenisepo pẹlu iṣẹ apinfunni itan yii.",
      "button": "Beere Nipa Anfani Yii"
    }
  },
  "gratitude": {
    "heading": "Pelu Idupe Fun Awon Olufowosi Wa",
    "intro": "Tẹmpili Orbital jẹ ki o ṣee ṣe nipasẹ awọn ile-iṣẹ, awọn eniyan kọọkan, ati awọn onigbagbọ ni ifisi ipilẹṣẹ ti o loye pe aworan ṣẹda awọn oju inu ọla.",
    "pearmill": {
      "title": "Olufowosi Olupilẹṣẹ",
      "description": "Pearmill jẹ ọkan ninu awọn ile-iṣẹ titaja iṣẹ ṣiṣe ti n dagba ni iyara ni AMẸRIKA, ẹgbẹ kan ti awọn apẹẹrẹ, awọn onijaja, ati awọn onimọ-ẹrọ ti n ṣiṣẹ papọ lati ṣe iranlọwọ lati dagba diẹ ninu awọn ibẹrẹ aami julọ ni agbaye. Atilẹyin oninurere wọn jẹ ki ẹgbẹ Orbital Temple ra lati ra awọn paati pataki ati idagbasoke ohun elo orisun-ìmọ ti o jẹ ki iṣẹ satẹlaiti yii ṣeeṣe."
    },
    "yourName": "Orukọ rẹ le wa nibi. Darapọ mọ wa ni ṣiṣẹda itan."
  },
  "people": {
    "heading": "Awon Eniyan Lehin Ise Yii",
    "intro": "Orbital Temple jẹ ifaramo ọdun 10. O jẹ oludari nipasẹ awọn eniyan meji ti o ti lo igbesi aye wọn lati ṣajọpọ aworan, imọ-ẹrọ, ati asopọ eniyan, ati awọn ti wọn n kọ awọn amayederun lati ṣetọju iran yii fun ọdun mẹwa ti o wa niwaju.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Olorin & Onimọ-ẹrọ",
      "paragraph1": "Edson jẹ olorin ati onimọ-ẹrọ ti o ṣawari ifaramọ eniyan ni ikorita ti aworan ati imọ-ẹrọ. Iṣe rẹ ni awọn fifi sori ẹrọ ayaworan, ewi, fọtoyiya, ati imọ-ẹrọ satẹlaiti.",
      "paragraph2": "Iṣẹ rẹ ti ṣe afihan ni 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekisitani), ati NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Pẹlu <strong>ọdun 20 ni aaye ti aworan ati imọ-ẹrọ</strong> , o ti ṣiṣẹ pẹlu awọn ẹgbẹ ẹda fun <strong>Olimpiiki Rio 2016</strong> ati <strong>Inter American Development Bank</strong> . Ti a npè ni ọkan ninu <strong>awọn alamọdaju ara ilu Brazil 50 ti o ni imotuntun julọ</strong> nipasẹ Iwe irohin Proxxima, o gba <strong>Awọn ami-ẹri Apẹrẹ IF</strong> meji ni itẹlera (2017-2018) ati pe o jẹ oludibo <strong>Aami Eye Futures Lumen Prize</strong> . Iṣẹ rẹ ti ṣe afihan ni awọn biennials meji ati gbekalẹ ni <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), ati <strong>Design ati Fashion Museum</strong> (Lisbon), pẹlu awọn ifihan ni New York, Beijing, Singapore, Dubai, Rio de Janeiro, ati awọn ilu miiran."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Oludasile, The Roy Foundation & Strategic Partner",
      "paragraph1": "Sathi jẹ oludasile ti <strong>Roy Foundation</strong> , ti kii ṣe èrè ti a ṣe igbẹhin lati faagun iwọle si ẹkọ ti ẹmi, iwosan ẹdun, ati awọn irinṣẹ mimọ fun awọn agbegbe ti ko ni aabo ni ayika agbaye. Ipilẹ awọn alabaṣepọ pẹlu awọn ile-iwe, awọn ile-iṣẹ aṣa, ati awọn ajọ agbegbe lati pin kaakiri awọn irinṣẹ ilera ti AI-agbara, eto-ẹkọ agbegbe, ati awọn media ti o ṣe iwuri iyipada.",
      "paragraph2": "Pẹlu isale ni neuroscience, kooshi, ati olori, Sathi ti kọ ati dari awọn ẹgbẹ kọja North America ati India, ti o npese <strong>$600 million</strong> ni lododun tita ni ọkan afowopaowo. O tun jẹ oludasile <strong>OHM</strong> , oni-nọmba-akọkọ ẹmí ronu, Co-Oludasile ti <strong>SUTE</strong> (a oni AI-ìṣó ọfiisi Syeed), ati ki o Sin bi Onimọnran ati Global Head of Growth fun <strong>RISE Global Creative</strong> .",
      "paragraph3": "Gẹgẹbi arabinrin Ede Bengali-Amẹrika ti o ṣe afara Ila-oorun ati awọn imọ-jinlẹ Iwọ-oorun, Sathi mu irisi alailẹgbẹ wa si awọn agbeka ti ẹmi ati iṣẹ ọna ni ọrundun 21st. Pẹlu nẹtiwọọki ti ndagba ti <strong>awọn ọmọlẹyin 65,000+</strong> ati diẹ sii ju <strong>40 milionu awọn iwunilori ori ayelujara</strong> , o n kọ awọn agbegbe agbaye ti o sopọ kọja awọn ipin aṣa ati ti ẹmi."
    },
    "together": "Paapọ pẹlu The Roy Foundation, a n kọ iṣẹ apinfunni ọdun mẹwa kan ti o ṣe afara aworan, imọ-ẹrọ, eto-ẹkọ, ati mimọ, ti o bẹrẹ pẹlu ifilọlẹ satẹlaiti ni Oṣu kọkanla ọjọ 28, ọdun 2025, ati tẹsiwaju pẹlu gbigbe kan ti yoo de awọn agbegbe ti ko ni aabo ni agbaye ati fun iran ti mbọ."
  },
  "join": {
    "heading": "Darapo mo wa",
    "content": "Satẹlaiti ti wa ni itumọ ti. Awọn ọna ẹrọ ti šetan. Ọjọ ifilọlẹ ti ṣeto: <strong>Oṣu kọkanla ọjọ 28, Ọdun 2025</strong> . Eyi ni akoko lati darapọ mọ iṣẹ apinfunni kan ti o ṣe atunyẹwo kini aworan le ṣe, ibiti o le lọ, ati tani o le ṣe iranṣẹ.",
    "fundSpecific": {
      "heading": "Ṣe inawo Ẹka Kan pato tabi Di Alabaṣepọ Ipilẹṣẹ",
      "description": "Yan ọkan ninu awọn aye igbeowosile loke, beere nipa jijẹ agbasọ aworan, tabi jiroro lori igbowo aṣa ti o ṣe deede pẹlu iran rẹ.",
      "button": "Kan si wa lati Bẹrẹ →"
    },
    "generalDonation": {
      "heading": "Ṣe a Tax-Deductible ilowosi",
      "description": "Gbogbo awọn ifunni, nla tabi kekere, ṣe atilẹyin iṣẹ apinfunni ati pe o jẹ idinku owo-ori nipasẹ onigbowo inawo wa, Aaye naa.",
      "button": "Ṣetọrẹ nipasẹ aaye →"
    }
  },
  "taxInfo": {
    "heading": "Tax-Deductible Fifun",
    "paragraph1": "Orbital Temple jẹ iṣẹ akanṣe onigbowo inawo ti <strong>The Field (Performance Zone Inc.)</strong> , <strong>501 (c) (3)</strong> agbari ti kii ṣe ere ti o da ni New York. Gbogbo awọn ifunni AMẸRIKA jẹ idinku owo-ori si iye ti ofin gba laaye.",
    "paragraph2": "<strong>Aaye naa</strong><br> 75 Omidan Lane, Suite 906<br> Niu Yoki, Ọdun 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">aaye.org</a>",
    "paragraph3": "Nigbati o ba n ṣe awọn ifunni nipasẹ ayẹwo, jọwọ jẹ ki o san si <strong>Performance Zone Inc.</strong> pẹlu akọsilẹ: <strong>&quot;Edson Pavoni: Temple Orbital&quot;</strong>"
  }
}