{
  "title": "Iduroṣinṣin & Awọn idoti Alafo - Tẹmpili Orbital",
  "heading": "Iduroṣinṣin",
  "intro": {
    "paragraph1": "Ti o ba jẹ pe aworan yoo dari wa si ọjọ iwaju, ko le foju pa awọn rogbodiyan ti a dojukọ — iparun ayika, aiṣedeede awujọ, ati ipenija ti ndagba ti awọn idoti aaye. Tẹmpili Orbital jẹ apẹrẹ pẹlu awọn ohun gidi ni ọkan, ni ero lati jẹ iduro iduro mejeeji lori Earth ati ni orbit.",
    "paragraph2": "A gbagbọ pe iduroṣinṣin kii ṣe idiwọ ṣugbọn apakan pataki ti iran iṣẹ ọna wa. Gbogbo ipinnu nipa awọn ohun elo, orbits, ati awọn iṣẹ ṣiṣe ṣe afihan ifaramo wa lati lọ kuro mejeeji Earth ati aaye dara julọ ju ti a rii wọn lọ."
  },
  "spaceDebris": {
    "heading": "Awọn idoti aaye",
    "paragraph1": "Idọti aaye jẹ ọkan ninu awọn italaya titẹ julọ ti o dojukọ iṣawakiri aaye. Ẹgbẹẹgbẹrun awọn satẹlaiti ti ko ṣiṣẹ ati awọn ajẹkù yipo Earth, idẹruba awọn iṣẹ apinfunni ti nṣiṣe lọwọ ati ṣiṣẹda ipa kasikedi kan ti o le jẹ ki awọn orbits kan ko ṣee lo.",
    "paragraph2": "Tẹmpili Orbital koju eyi ni awọn ọna pupọ:",
    "list": {
      "orbit": "<strong>Oorun-synchronous orbit ni 525 km:</strong> Giga yii ṣe idaniloju fifa oju aye adayeba yoo fa satẹlaiti lati tun wọ inu afefe Earth laarin isunmọ ọdun 10, nibiti yoo ti jo patapata. A ko ṣe idasi si awọn idoti yipo igba pipẹ.",
      "size": "<strong>Apẹrẹ PocketQube:</strong> Ni o kan 50 × 58 × 64mm ati 245g, satẹlaiti jẹ kekere to lati yọkuro patapata lakoko titẹ sii, nlọ ko si idoti lori dada Earth.",
      "responsibility": "<strong>Ko si isọdọtun ti a gbero:</strong> Ko dabi awọn satẹlaiti ti iṣowo ti o le kọ silẹ, Tempili Orbital jẹ apẹrẹ lati deorbit nipa ti ara, ti o nmu awọn itọnisọna agbaye ṣẹ fun iṣẹ ṣiṣe aaye ti o ni iduro."
    },
    "paragraph3": "Nipa yiyan yipo Earth kekere ati apẹrẹ iwapọ, a rii daju pe wiwa tẹmpili Orbital ni aaye jẹ igba diẹ ati kii ṣe idoti."
  },
  "carbonNeutrality": {
    "heading": "Erogba Ailopin",
    "content": "Gbogbo awọn itujade erogba ti o ni nkan ṣe pẹlu Tẹmpili Orbital-pẹlu iṣelọpọ satẹlaiti, ifilọlẹ, awọn iṣẹ ibudo ilẹ, gbigbalejo oju opo wẹẹbu, ati irin-ajo ẹgbẹ-yoo jẹ aiṣedeede ni kikun nipasẹ awọn eto kirẹditi erogba ti a rii daju. A ti pinnu lati jẹ ki iṣẹ apinfunni yii jẹ alaiṣedeede."
  },
  "openSource": {
    "heading": "Ṣii Orisun Hardware",
    "paragraph1": "Iduroṣinṣin tun tumọ si pe ko padanu imọ. Gbogbo abala imọ-ẹrọ ti Tẹmpili Orbital — awọn eto eto, koodu, awọn ilana ibaraẹnisọrọ, ati awọn ọna ikole — yoo ṣe atẹjade bi iwe orisun ṣiṣi.",
    "paragraph2": "Eyi ngbanilaaye awọn iṣẹ apinfunni iwaju lati kọ lori iṣẹ wa dipo ti o bẹrẹ lati ibere, idinku iwadi ati idagbasoke laiṣe. O n ṣe ijọba tiwantiwa iraye si imọ-ẹrọ aaye, pataki fun awọn agbegbe ni Gusu Agbaye ti itan-akọọlẹ ti yọkuro lati ṣawari aaye."
  },
  "educational": {
    "heading": "Ipa Ẹkọ",
    "paragraph1": "Eto eto ẹkọ oni-ede pupọ ọfẹ wa kọ awọn ọmọ ile-iwe ni kariaye bi wọn ṣe le kọ ati ṣe ifilọlẹ awọn satẹlaiti, pẹlu idojukọ lori Global South. Nipa fifun iran ti nbọ ni agbara pẹlu awọn ọgbọn imọ-ẹrọ aaye, a ṣe alabapin si pipade “Aafo aaye” ati ṣiṣẹda awọn aye ti kii yoo wa bibẹẹkọ.",
    "paragraph2": "Iṣẹ apinfunni ti eto-ẹkọ yii jẹ funrarẹ fọọmu iduroṣinṣin—idokowo ni awọn eniyan ati agbegbe lati ṣẹda iyipada pipẹ ju igbesi aye satẹlaiti lọ."
  },
  "tenYear": {
    "heading": "A 10-Odun ise",
    "paragraph1": "Tẹmpili Orbital jẹ apẹrẹ fun iṣẹ apinfunni-ọdun mẹwa, kii ṣe itusilẹ ikede kukuru kan. Ni ọdun mẹwa, satẹlaiti naa yoo yipo Earth ni iwọn awọn akoko 50,000, gbigba awọn orukọ ati ṣiṣe bi olurannileti pe aaye le jẹ ohun ti o wọpọ, wiwọle si gbogbo eniyan.",
    "paragraph2": "Lẹhin ipari iṣẹ apinfunni rẹ, satẹlaiti yoo de-orbit nipa ti ara ati sisun, ti ko fi itọpa silẹ ayafi awọn iranti ati iwe ti awọn ti o kopa."
  },
  "artsResponsibility": {
    "heading": "Aworan ká Ojuse",
    "paragraph1": "Iṣẹ ọna nigbagbogbo jẹ digi ti akoko rẹ, ti n ṣe afihan awọn iye wa ati awọn ireti wa. Ni akoko ti aawọ oju-ọjọ ati aidogba dagba, a gbagbọ pe awọn oṣere ni ojuṣe kan lati ṣẹda iṣẹ ti kii ṣe asọye nikan lori awọn ọran wọnyi ṣugbọn ti n koju wọn ni itara.",
    "paragraph2": "Tẹmpili Orbital jẹ igbiyanju wa lati ṣẹda iṣẹ-ọnà ti o jẹ ipilẹṣẹ ninu isunmọ rẹ, lodidi ni ipa ayika rẹ, ati oninurere ni pinpin imọ rẹ pẹlu agbaye. O jẹ iṣẹ ọna ti o pe gbogbo eniyan lati kopa lakoko ti o bọwọ fun awọn eto ẹlẹgẹ — agbegbe ati orbital — ti o jẹ ki igbesi aye ati iṣawari ṣee ṣe."
  },
  "imageAlt": "Orbital Temple Satellite"
}