{
  "title": "Sekela i-Orbital Temple - Joyina Imishini",
  "heading": "Sekela Orbital Temple",
  "vision": "Ngomhla <strong>zingama-28 kuNovemba 2025</strong> , <strong>i-Orbital Temple</strong> izokwethulwa isuka e <strong>-India</strong> ngerokhethi <strong>ye-ISRO</strong> . Isathelayithi yobuciko ebambe iqhaza evela eGlobal South, iyitshe lesikhumbuzo sokufakwa okuqinile, inkundla yemfundo, kanye ne-catalyst yezingxoxo zomhlaba wonke mayelana nekusasa labangcwele enkathini yobuchwepheshe, i-AI kanye nokuhlola indawo.",
  "videoCaption": "Isingeniso sevidiyo ye-Orbital Temple, 1 imiz.",
  "accomplished": {
    "heading": "Esikufezile",
    "content": "Ngemva kweminyaka emine yocwaningo nentuthuko, umsebenzi usulungile. Sesiqedile <strong>ukuthuthukiswa kwezingxenyekazi zekhompiyutha kanye nesofthiwe</strong> yesathelayithi, saphumelela <strong>ukuhlolwa kwe-shaker okusemthethweni</strong> okudingekayo ekutholeni isitifiketi sendiza, futhi saphothula inkontileka yethu ne-ISRO. Isathelayithi yakhiwe. Ubuchwepheshe buyasebenza. Sisuliwe ukuze siqalise."
  },
  "funding": {
    "heading": "Inqubekelaphambili Yezimali",
    "raised": "ephakanyiswe kwe",
    "of": "kwe",
    "goal": "umgomo",
    "button": "Sekela uMsebenzi"
  },
  "needs": {
    "heading": "Esikudingayo Ukusekelwa",
    "intro": "Ukuze siqedele lo msebenzi oyingqopha-mlando futhi andise umthelela wawo, sidinga ukusekelwa kwezingxenye ezinhlanu ezibalulekile:",
    "launch": {
      "title": "Izindleko Zokuqalisa ze-ISRO:"
    },
    "travel": {
      "title": "Uhambo Lweciko oluya e-India:"
    },
    "carbon": {
      "title": "Uhlelo lwe-Carbon Offset:"
    },
    "education": {
      "title": "Uhlelo lwezemfundo:"
    },
    "docPreProd": {
      "title": "Ukukhiqizwa Kwangaphambili Kwedokhumentari:"
    },
    "docProd": {
      "title": "Ukukhiqizwa Kwedokhumentari:"
    }
  },
  "decade": {
    "heading": "Ishumi Leminyaka Elizayo",
    "intro": "Le mishini ayipheli ngoNovemba 28, 2025. Iyaqala.",
    "paragraph1": "Eminyakeni <strong>eyi-10</strong> ezayo, lesi sathelayithi sizozungeza uMhlaba, siphendula amagama athunyelwe kuwo wonke amagumbi omhlaba. Uhlelo lwezemfundo luhlose ukuqeqesha <strong>izinkulungwane zentsha</strong> kubuchwepheshe besathelayithi, ukwephula i <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">-Space Gap</a> for the Global South. Idokhumentari izofinyelela <strong>izigidi</strong> emhlabeni wonke, ivuse izingxoxo mayelana nokuba yingxenye, inkumbulo, kanye nokungcwele.",
    "paragraph2": "I-Orbital Temple ibambisene no <strong>-Sathi Roy</strong> kanye ne <strong>-The Roy Foundation</strong> ukwenza lo mbono weshumi leminyaka ubaluleke ngokwesiko. I-Roy Foundation iyinhlangano engenzi nzuzo ezinikele ekwandiseni ukufinyelela emfundweni engokomoya, ukuphulukiswa ngokomzwelo, namathuluzi okwazi emiphakathini enganakiwe emhlabeni wonke, ehlanganisa ukuhlakanipha kwakudala nobuchwepheshe besimanje ukuze bakhe umhlaba oqaphela kakhudlwana, oxhumene, nonobubele. Ngokubambisana, sakha ingqalasizinda ukuqinisekisa ukuthi i-Orbital Temple iba umnyakazo ongapheli ofinyelela imiphakathi emhlabeni wonke.",
    "paragraph3": "Ukusekela kwakho akuxhasi nje ukuqaliswa; idala umnyakazo ozonanela iminyaka eyishumi futhi ikhuthaze isizukulwane esilandelayo samaciko asemkhathini nonjiniyela."
  },
  "waysToSupport": {
    "heading": "Izindlela Zokusekela",
    "individualDonations": {
      "heading": "Iminikelo Ngamunye",
      "intro": "Joyina i-mission ezingeni elisebenzela wena. Abasekeli ngabanye bayisisekelo salo msebenzi oyingqopha-mlando.",
      "orbitalFriend": {
        "title": "Umngane we-Orbital",
        "benefits": "Owamukelayo: Igama kuwebhusayithi yohlu lokuhlonipha · Isitifiketi somuntu siqu se-orbital lapho kwethulwa isathelayithi · Ikhredithi yedokhumentari yokubonga · Irisidi elidonswa intela",
        "button": "Yenza Umnikelo Odonswa Kwentela"
      },
      "satelliteSupporter": {
        "title": "Umsekeli wesathelayithi",
        "benefits": "Uthola: Zonke izinzuzo zoMngane we-Orbital · Ukufinyelela kohlelo lokusebenza lokulandela ngomkhondo ngesathelayithi okukhethekile · Umculi umlayezo wevidiyo wokubonga · Irisidi ebanjwa intela",
        "button": "Yenza Umnikelo Odonswa Intela"
      },
      "spaceAdvocate": {
        "title": "Ummeli wasemkhathini",
        "benefits": "Uthola: Zonke izinzuzo Zomsekeli Wesathelayithi · Igama eliphrintiwe kumakhredithi edokhumentari · Isimemo sokuhlolwa kwedokhumenti yangasese · Izibuyekezo zekota ezivela eqenjini · Irisidi elidonswa intela",
        "button": "Yenza Umnikelo Odonswa Intela"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Ngenisa Ingxenye Ethize",
    "intro": "Umnikelo wakho uxhasa ngokuqondile izici ezithile zemishini. Khetha lokho okukhuluma nawe, noma hlanganisa okuningi ukuze udale umthelela omkhulu.",
    "launch": {
      "title": "Ngezimali Zokwethula Isikhala",
      "description": "Ukwethulwa kwangempela kubiza ngerokhethi <strong>ye-ISRO</strong> ngoNovemba <strong>28, 2025</strong> . Lokhu kuthumela i-Orbital Temple ku-orbit, lapho izohlala khona iminyaka eyishumi njengesathelayithi yobuciko ebamba iqhaza kanye nethempeli esibhakabhakeni, elifinyeleleka kunoma ubani emhlabeni.",
      "benefits": "Uthola: Isihloko esithi \"Launch Sponsor\" · Okufakiwe kukho konke okushicilelwe kwabezindaba · Ukwaziswa kwedokhumenti esesikrinini · Ukufinyelela kwe-VIP ukuze uqalise imicimbi · Joyina amakholi wevidiyo njalo ngekota no-Edson kanye nethimba lemishini · Isitifiketi esinedatha yesathelayithi ye-orbital · Irisidi elidonswa intela",
      "button": "Yenza Umnikelo Odonswa Kwentela"
    },
    "travel": {
      "title": "Ngenisa imali ngohambo lweciko oluya e-India",
      "description": "Izindleko zokuhamba, indawo yokuhlala, nezokukhiqiza zeciko u-Edson Pavoni kanye nethimba eliyinhloko ukuze babone ukwethulwa e <strong>-India ngoNovemba 28, 2025</strong> . Lolu hambo lubalulekile ekuqoshweni kwamadokhumenti, ukusakazwa kwabezindaba, nokumela i-Global South kulesi sikhathi esiyingqophamlando.",
      "benefits": "Owamukelayo: Ngiyabonga mathupha kumculi · Ukufinyelela kwedokhumenti ngemuva · Igama elikumakhredithi amadokhumenti · Irisidi elidonswa intela",
      "button": "Yenza Umnikelo Odonswa Kwentela"
    },
    "carbon": {
      "title": "Ngezimali Uhlelo Lwe-Carbon Offset",
      "description": "Konke ukukhishwa kwekhabhoni kuzoncishiswa, okuhlanganisa ukwethulwa kwerokhethi nokwakhiwa kwesathelayithi. Sisebenza nezinhlelo eziqinisekisiwe ze-carbon offset ukuze siqinisekise ukuthi lo mgomo awushiyi umkhondo wemvelo ongemuhle.",
      "benefits": "Uthola: Igama ohlwini lokuhlonishwa kwewebhusayithi · Isitifiketi esenziwe umuntu siqu · Irisidi elidonswa intela",
      "button": "Yenza Umnikelo Odonswa Kwentela"
    },
    "education": {
      "title": "Ngezimali Uhlelo Lwezemfundo",
      "description": "Yakha futhi uqalise isifundo esiphelele sezilimi eziningi sokufundisa intsha ye-Global South indlela yokwakha amasathelayithi. Kufaka phakathi ukuthuthukiswa kwekharikhulamu, ukukhiqizwa kwevidiyo, ukusingathwa kwenkundla, kanye nonyaka wokuqala wemifundaze yabafundi abangasebenzi. Kwakha ingqalasizinda ehlala njalo yemfundo yasemkhathini.",
      "benefits": "Uthola: Ukuqashelwa \"Umxhasi Wokusungula Imfundo\" · Imifundaze egameni lakho · Ifakwe ezintweni zokufundisa · Hlangana neqoqo lokuqala labafundi elixhaswe ngemali yakho yomfundaze (ngokoqobo noma mathupha) · Ingxenye yesici sedokhumentari · Ithuba lokukhuluma emicimbini yokwethulwa · Irisidi elidonswa intela",
      "button": "Yenza Umnikelo Odonswa Intela"
    },
    "docPreProd": {
      "title": "Ngenisa iDocumentary Pre-Production",
      "description": "Ngenisa imali ngesigaba sokuqala esithi <strong>&quot;Yini Eyenza Ithempeli?&quot;</strong> idokhumentari. Kubandakanya ukwenza izingxoxo ezijulile ezingu-2 e <strong>-India</strong> nabaholi bomcabango nabasebenza ngokomoya, ukuhamba kwezisebenzi ezincane nokukhiqiza, kanye nokuhlelwa kwezithombe zangaphambi kokukhiqizwa. Lesi sigaba sisungula isisekelo sedokhumentari futhi siqinisekisa isiqondiso sokudala.",
      "benefits": "Uthola: Ikhredithi Yomdidiyeli Ohlanganisa Naye · Igama kumakhredithi amadokhumenti · Ukuhlolwa kwangasese kwezithombe eziqoshiwe zangaphambi kokukhiqizwa · Ukufinyelela ngemuva · Irisidi elidonswa intela",
      "button": "Yenza Umnikelo Odonswa Intela"
    },
    "docProd": {
      "title": "Ngenisa iDocumentary Production",
      "description": "Qedela ukukhiqizwa nokukhiqizwa kwangemuva kokuthi <strong>&quot;Yini Eyenza Ithempeli?&quot;</strong> , idokhumentari yesici ehlola ukuhlangana kobuciko, ubuchwepheshe, nokungcwele. Kufaka phakathi ukuqoshwa kwefilimu emazweni amaningi, izingxoxo ezengeziwe nabaholi bomcabango, ukuhlela okuphelele, ukugreda kwemibala, idizayini yomsindo, nokuhlolwa kokuqala e <strong>-India</strong> nase <strong>-NYC</strong> .",
      "benefits": "Uthola: Ikhredithi Yomkhiqizi Omkhulu · Okufakwe ekuvuleni amakhredithi · Ukuhlolwa okuyimfihlo kwezivakashi zakho · Izimemo zombukiso wokuqala emhlabeni (womabili amadolobha) · Isidlo sakusihlwa sangasese no-Edson kanye nomqondisi wamadokhumentari ngaphambi komdlalo wokuqala · Ukufinyelela ngemva kwesigcawu · Irisidi elibanjwa intela",
      "button": "Yenza Umnikelo Odonswa Kwentela"
    },
    "artCollector": {
      "title": "Iba Nguwe Kuphela Umqoqi Wezobuciko Wethempeli Le-Orbital",
      "imageAlt": "Ukufakwa kweThempeli le-Orbital eMercosul Biennial",
      "imageCaption": "Ithempeli le-Orbital ku-13th Mercosul Biennial, ePorto Alegre. Isithombe nguClara Marques.",
      "paragraph1": "Amasathelayithi amathathu afanayo akhelwe le mishini. <strong>Omunye</strong> uzokwethulwa emkhathini ngoNovemba 28, 2025. <strong>Umuntu</strong> uya emibukisweni yasemnyuziyamu emhlabeni wonke. <strong>Enye</strong> ibekelwe umqoqi ophanayo ofuna ukuxhasa ngezimali lo mbono futhi abe nocezu lomlando wobuciko basemkhathini.",
      "paragraph2": "Lokhu akuwona umfanekiso; ingesinye seziphuphutheki ezintathu zokuqala. <strong>Umkhumbi-mkhathi osebenza</strong> ngokugcwele futhi <strong>ongumfanekiso oqoshiwe</strong> . Isathelayithi ikala <strong>5cm³</strong> futhi inesisindo esingu <strong>-245g</strong> , nedome elenziwe <strong>ngegolide</strong> .",
      "paragraph3": "Lona <strong>umsebenzi wobuciko ongu-1/1</strong> .",
      "paragraph4": "Njengomqoqi, uzothola ukufakwa okufanayo okudalelwe i- <strong>13th Mercosul Biennial</strong> , isibonisi esiphelele seminyuziyamu esibonisa isathelayithi njengobuciko nobuchwepheshe. Lokhu kufakwa kukhonjiswe ezindaweni ezinkulu zamazwe ngamazwe futhi kumelele izinga eliphezulu kakhulu lokwethulwa kobuciko basemkhathini.",
      "paragraph5": "Ukwesekwa kwakho kusiza ukuxhasa wonke umbono: ukwethulwa, uhlelo lwezemfundo, kanye nedokhumentari ezovusa izingxoxo zomhlaba wonke mayelana nokungcwele esikhathini sobuchwepheshe, i-AI kanye nokuhlola indawo. Igama lakho lihlangana unomphela nalo msebenzi oyingqophamlando.",
      "button": "Buza Ngaleli Thuba"
    }
  },
  "gratitude": {
    "heading": "Ngokubonga Kubalandeli Bethu",
    "intro": "I-Orbital Temple yenziwa izikhungo, abantu ngabanye, kanye namakholwa ekufakweni okuqinile aqondayo ukuthi ubuciko budala izinto ezicatshangelwayo zakusasa.",
    "pearmill": {
      "title": "Umsekeli Wokusungula",
      "description": "I-Pearmill ingelinye lama-ejensi wokumaketha akhula ngokushesha kakhulu e-US, iqembu labaklami, abakhangisi, nonjiniyela abasebenza ndawonye ukuze basize ukukhulisa ezinye zeziqalo eziyisithonjana kakhulu emhlabeni. Ukwesekwa kwabo okuphanayo kwenze ithimba le-Orbital Temple likwazi ukuthenga izingxenye ezibalulekile futhi lithuthukise ihadiwe yomthombo ovulekile eyenza le mishini yesathelayithi yenzeke."
    },
    "yourName": "Igama lakho lingaba lapha. Hlanganyela nathi ekudaleni umlando."
  },
  "people": {
    "heading": "Abantu Abasemuva Kwale Mishini",
    "intro": "I-Orbital Temple iyisibopho seminyaka eyi-10. Iholwa abantu ababili abachithe izimpilo zabo behlanganisa ubuciko, ubuchwepheshe, kanye nokuxhumana kwabantu, futhi abakha ingqalasizinda yokusekela lo mbono weshumi leminyaka elizayo.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Ingcweti nochwepheshe",
      "paragraph1": "U-Edson ungumdwebi nochwepheshe ohlola ukusondelana kwabantu ezimpambanweni zobuciko nobuchwepheshe. Umsebenzi wakhe uhlanganisa ukufakwa kwezakhiwo, izinkondlo, ukuthwebula izithombe, nobuchwepheshe besathelayithi.",
      "paragraph2": "Umsebenzi wakhe ukhonjiswe ku-13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), kanye ne-NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Ngeminyaka engaphezu kwengu <strong>-20 emkhakheni wezobuciko nobuchwepheshe</strong> , usebenze namaqembu ahlakaniphile kuma <strong>-Olympics ka-2016 aseRio</strong> kanye ne <strong>-Inter American Development Bank</strong> . Eqanjwe njengomunye <strong>wochwepheshe abangu-50 baseBrazil abasungula izinto ezintsha</strong> yi-Proxxima Magazine, uthole <strong>imiklomelo emibili elandelanayo ye-IF Design</strong> (2017-2018) futhi waba owamanqamu we <strong>-Lumen Prize Futures Award</strong> . Umsebenzi wakhe ukhonjiswe emicimbini emibili ephindwe kabili futhi wethulwa eLudwig <strong>Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), kanye <strong>neDesign and Fashion Museum</strong> (Lisbon), nemibukiso eseNew York, Beijing, Singapore, Dubai, Rio de Janeiro, nakwamanye amadolobha."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Umsunguli, i-Roy Foundation & Strategic Partner",
      "paragraph1": "U-Sathi ungumsunguli we <strong>-The Roy Foundation</strong> , inhlangano engenzi nzuzo ezinikele ekwandiseni ukufinyelela emfundweni engokomoya, ukuphulukiswa ngokomzwelo, namathuluzi okuqaphela emiphakathini enganakiwe emhlabeni jikelele. Isisekelo sibambisene nezikole, izikhungo zamasiko, nezinhlangano zasendaweni ukuze zisabalalise amathuluzi ezempilo axhaswe yi-AI, ikharikhulamu yomphakathi, kanye nemidiya ekhuthaza uguquko.",
      "paragraph2": "Ngesizinda sesayensi yezinzwa, ukuqeqesha, kanye nobuholi, i-Sathi yakhe futhi yahola amaqembu eNyakatho Melika naseNdiya, ekhiqiza <strong>amaRandi ayizigidi ezingu-600</strong> ekuthengisweni konyaka emsebenzini owodwa. Uphinde abe ngumsunguli we- <strong>OHM</strong> , inhlangano yezomoya yedijithali-yokuqala, Umsunguli Wokubambisana we <strong>-SUTE</strong> (isiteji sehhovisi eliqhutshwa yi-AI), futhi usebenza njengoMeluleki kanye neNhloko Yomhlaba Wonke Yokukhula kwe <strong>-RISE Global Creative</strong> .",
      "paragraph3": "Njengowesifazane wase-Bengali-American ohlanganisa amafilosofi aseMpumalanga naseNtshonalanga, uSathi uletha umbono oyingqayizivele ekunyakaza okungokomoya nobuciko ekhulwini lama-21. Ngenethiwekhi ekhulayo yabalandeli <strong>abangu-65,000+</strong> kanye <strong>nokuvela ku-inthanethi okungaphezu kwezigidi ezingu-40</strong> , wakha imiphakathi yomhlaba wonke exhumanisa ukwehlukana kwamasiko nokomoya."
    },
    "together": "Ngokubambisana ne-The Roy Foundation, sakha umkhankaso weminyaka eyi-10 ohlanganisa ezobuciko, ubuchwepheshe, imfundo, kanye nokungcwele, siqala ngokwethulwa ngesathelayithi ngomhla ka-28 Novemba 2025, futhi siqhubeke nomkhankaso ozofinyelela imiphakathi enganakiwe emhlabeni wonke futhi ukhuthaze isizukulwane esilandelayo."
  },
  "join": {
    "heading": "Sijoyine",
    "content": "Isathelayithi yakhiwe. Ubuchwepheshe sebulungile. Idethi yokwethulwa isethiwe: <strong>Novemba 28, 2025</strong> . Lesi yisikhathi sokujoyina umkhankaso ocabanga kabusha ukuthi yini ubuciko obungayenza, ukuthi ingaya kuphi, nokuthi ingasebenzela bani.",
    "fundSpecific": {
      "heading": "Ngenisa Ingxenye Ethize noma Iba Uzakwethu Osungulayo",
      "description": "Khetha elinye lamathuba oxhaso angenhla, buza mayelana nokuba umqoqi wezobuciko, noma xoxa ngoxhaso lwangokwezifiso oluhambisana nombono wakho.",
      "button": "Xhumana nathi Ukuze Uqale →"
    },
    "generalDonation": {
      "heading": "Yenza umnikelo odonswa intela",
      "description": "Yonke iminikelo, emikhulu noma emincane, isekela umgomo futhi idonswa intela ngomxhasi wethu wezezimali, i-Field.",
      "button": "Nikela nge-Field →"
    }
  },
  "taxInfo": {
    "heading": "Ukunikeza Okudonswa Kwentela",
    "paragraph1": "I-Orbital Temple iphrojekthi exhaswe ngezimali ye- <strong>The Field (Performance Zone Inc.)</strong> , inhlangano engenzi nzuzo engu <strong>-501(c)(3)</strong> ezinze eNew York. Yonke iminikelo yase-US idonswa intela ngokwezinga elivunyelwe umthetho.",
    "paragraph2": "<strong>Inkundla</strong><br> 75 Maiden Lane, Suite 906<br> ENew York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Uma unikela ngesheke, sicela ukhokhele ku <strong>-Performance Zone Inc.</strong> ngememo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}