{
  "title": "Tamen, Alia Templo?",
  "paragraphs": [
    "En la komenco, estis kaverno.\n\"Estu lumo,\" diris la torĉo.\nKaj interne de tiu kaverno, homoj kreis arton.\nIli pentris la bestojn, kiujn ili ĉasus;\nili pentris sian deziratan estontecon,\nne por ornami sed por alvoki.\nIli dancis,\nkaj la kaverno fariĝis templo.",
    "Homoj konstruas templojn.\nHomoj el diversaj landoj, kiuj neniam renkontiĝis, konstruas templojn.\nKiam vi rigardas templon, vi vidas spegulon,\nreflekton de tio, kiuj ni estis kaj kiuj ni deziris fariĝi.",
    "Racio konstruis la Partenonon en Ateno.\nUnuigo konstruis la Kaaba-on en Mekko.\nPureco konstruis la Templon Kaŝi Viŝvanaton ĉe la Gango.\nEltenivo subtenas la Muron de lamentoj en Jerusalemo.\nKlerismo konstruis la Pagodon Ŝvedagon en Jangono.\nKaj praula kontinueco konstruas la Candomble-terreiros-ojn en Salvador.",
    "Ĉio en templo estas alvoko.\nĜi povas esti alta kiel katedralo, kiu igas vin senti vin malgranda,\nmalhela kiel la kavaĵo de arbo, kiu igas vin rigardi internen,\nnuda kiel dezerto, kiu silentigas distraĵon,\naŭ luksa pro oro, kiu promesas transcendecon.",
    "Temploj estas indicoj pri nia spirita naturo,\n\ngvidiloj al sankta loko interne,\nkie ni povus malŝlosi la kreivan potencon\nde niaj pli profundaj nekonsciaj memoj.",
    "La artisto, kiel la pastro, la saĝulo, aŭ la ŝamano,\n \npartoprenas en ĉi tiu kolektiva konstruado.\nKiel iam ili faris en la kaverno,\nilia laboro estas doni korpon al valoroj,\nprunti siajn manojn al tio, kio volas naskiĝi, servi tion, kio devas ekzisti.\nIli estas servistoj, konstruante, parto post parto,\ntion, kion la homaro devas fizike manifesti.",
    "Sed ne ĉiuj partoj de templo estas kreitaj egalaj.\nLa plej grava parto de iu ajn templo\nĉiam estos ĝia pordo.",
    "La pordoj de templo tenas sian potencon tranĉi,\ntiri vundon inter kiu povas eniri kaj kiu ne.\nTiel templo fariĝas glavo.",
    "Kaj ĉi tiu glavo estis uzata dum jarcentoj,\nkontraŭ la haŭtkoloro,\nla naskiĝloko,\nla homoj, kiujn oni amas,\nla vestaĵoj, kiujn ili portas,\nkaj la elektoj, kiujn ili faras per siaj propraj korpoj.",
    "Eĉ temploj, kiuj asertas bonvenigi ĉiujn, staras ene de nacioj, kiuj ne faras tion.",
    "Malferma budhana templo en Nepalo\nne povas esti vizitita de ĉiu, kiu sopiras eniri.\nLandlimoj, vizoj kaj politiko decidas, kiu rajtas preĝi.\nPreĝejo en Ĉinio, moskeo en Jerusalemo,\nsanktejo en Tibeto,\nĉiuj staras malantaŭ nevideblaj muroj.\nKaj interne de tiuj muroj la glavo ankoraŭ akras.",
    "Neniu templo povas esti radikale inkluziva.\nNe ekzistas loko sur la Tero\nkiu povas teni la universalan sanktaĵon.",
    "Tamen ĉiuj popoloj, kiuj iam vivis, konstruis templojn,\npruvo, ke io sankta unuigas nin.\nIo, kio ne vidas limojn.\nIo, kio meritas propran lokon.",
    "Kie ni povus konstrui tian templon?\nKie neniuj muroj povas atingi,\nneniu nacio povas postuli,\nneniu religio povas regi.",
    "Spaco.",
    "Jes, ĉi tiu loko estas spaco.\nEĉ se kelkaj privilegiuloj nun provas postuli ĝin,\nkaj eĉ dum spaco eltenas sian kulturan krizon,\nĝia potenco en nia imago estas antikva.\nĜi estas la infinito supre, la firmamento, la ĉiela volbo, la ĉielo,\nla plej malnova komunaĵo, kiun ni dividas.\nSpaco portas praulan mandaton\nunuigi nin.",
    "Eble ekzistas loko trans ĉiu limo,\npor ĉiuj homoj kaj ĉiuj sentemaj estaĵoj,\ntemplo por imagi nin kiel unu grupon,\ngvidatajn de valoroj, kiujn ni nun kreas.",
    "Jen invito al nova speco de rito.",
    "Arta invito krei templon en la spaco,\ntemplon konstruitan kie neniuj muroj povas atingi.",
    "Pensu pri vivo, kiun oni devus memori.\nTajpu la nomon ĉi tien.",
    "Kaj ni tenos ĝin.\nKiam la Orbita Templo akordiĝos kun niaj antenoj sur la Tero,\nla nomo leviĝos.\nLa satelito konservos ĝin en sia memoro\nkaj sendos mesaĝon al vi:\n\"Hodiaŭ, je ĉi tiu horo, la nomo, kiun vi sendis, supreniris, kaj tie ĝi restas.\"",
    "La Orbita Templo estas artaĵo,\nkaj satelito.\nKaj kvankam ĝi havas \"templon\" en sia nomo,\nĝi fariĝas templo nur se\nvi decidas vidi ĝin kiel tian.",
    "Ĝi ekzistas nun kiel elvoko,\nkiel tiu farita de la artistoj\nen tiu praa kaverno.",
    "Kaj ni ankoraŭ estas en kaverno,\nla vasta mallumo de la spaco,\nkie la Tero estas la torĉo,\nla sola loko, kie ni scias\nke konscio ekzistas certe.",
    "La artisto ankoraŭ laboras,\nhomoj ankoraŭ dancas,\nservante la saman impulson kiel niaj prapatroj,\npentrante, skulptante, desegnante nian deziratan estontecon,\nne por ornami sed por alvoki,\npor ke nova templo povu naskiĝi.",
    "Kaj jes,\nvi estas invitita danci."
  ]
}
