{
  "title": "Subtenu Orbitan Templon - Aliĝu al la Misio",
  "heading": "Subtena Orbitala Templo",
  "vision": "La <strong>28-an de novembro 2025</strong> , <strong>Orbital Temple</strong> lanĉiĝos el <strong>Barato</strong> per <strong>ISRO-</strong> raketo. Partoprena artsatelito el la Tutmonda Sudo, ĝi estas monumento al radikala inkludo, platformo por edukado, kaj katalizilo por tutmonda konversacio pri la estonteco de la sakralo en la epoko de teknologio, artefarita inteligenteco kaj kosmoesplorado.",
  "videoCaption": "Enkonduko al la Orbita Templo, videa filmeto, 1 minuto.",
  "accomplished": {
    "heading": "Kion Ni Plenumis",
    "content": "Post kvar jaroj da esplorado kaj evoluigo, la misio estas preta. Ni kompletigis <strong>la aparataron kaj programaron</strong> por la satelito, pasis <strong>oficialajn skuujotestojn</strong> necesajn por flugatestado, kaj finpretigis nian kontrakton kun ISRO. La satelito estas konstruita. La teknologio funkcias. Ni estas rajtigitaj por lanĉo."
  },
  "funding": {
    "heading": "Financa Progreso",
    "raised": "levita de",
    "of": "de",
    "goal": "celo",
    "button": "Subtenu la Mision"
  },
  "needs": {
    "heading": "Por Kio Ni Bezonas Subtenon",
    "intro": "Por plenumi ĉi tiun historian mision kaj maksimumigi ĝian efikon, ni bezonas subtenon por kvin kritikaj komponantoj:",
    "launch": {
      "title": "Kostoj de lanĉo de ISRO:"
    },
    "travel": {
      "title": "Artista Vojaĝo al Barato:"
    },
    "carbon": {
      "title": "Karbona Kompensprogramo:"
    },
    "education": {
      "title": "Eduka Programo:"
    },
    "docPreProd": {
      "title": "Antaŭproduktado de Dokumentario:"
    },
    "docProd": {
      "title": "Dokumenta Produktado:"
    }
  },
  "decade": {
    "heading": "La Jardeko Antaŭen",
    "intro": "Ĉi tiu misio ne finiĝas la 28-an de novembro 2025. Ĝi nur komenciĝas.",
    "paragraph1": "Dum la sekvaj <strong>10 jaroj</strong> , ĉi tiu satelito orbitos la Teron, respondante al nomoj senditaj el ĉiu angulo de la planedo. La eduka programo celas trejni <strong>milojn da adoleskantoj</strong> pri satelitteknologio, rompante la <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Kosman Breĉon</a> por la Tutmonda Sudo. La dokumentario atingos <strong>milionojn</strong> tutmonde, ekfunkciigante konversaciojn pri aparteno, memoro kaj la sanktaĵo.",
    "paragraph2": "Orbital Temple kunlaboras kun <strong>Sathi Roy</strong> kaj <strong>The Roy Foundation</strong> por igi ĉi tiun jardek-longan vizion kulture signifa. The Roy Foundation estas neprofitcela organizaĵo dediĉita al vastigado de aliro al spirita edukado, emocia resanigo kaj konsciaj iloj por malfavorataj komunumoj tutmonde, transpontante antikvan saĝon kaj modernan teknologion por krei pli konscian, konektitan kaj kompatan mondon. Kune, ni konstruas la infrastrukturon por certigi, ke Orbital Temple fariĝu daŭra movado, kiu atingas komunumojn tra la mondo.",
    "paragraph3": "Via subteno ne nur financas lanĉon; ĝi kreas movadon, kiu eĥos dum jardeko kaj inspiros la venontan generacion de spacartistoj kaj inĝenieroj."
  },
  "waysToSupport": {
    "heading": "Manieroj Subteni",
    "individualDonations": {
      "heading": "Individuaj Donacoj",
      "intro": "Aliĝu al la misio je nivelo, kiu taŭgas por vi. Individuaj subtenantoj estas la fundamento de ĉi tiu historia projekto.",
      "orbitalFriend": {
        "title": "Enorbita amiko",
        "benefits": "Vi ricevas: Nomon en la honorlisto de la retejo · Personigitan orbitan atestilon kiam satelita lanĉo · Dokumentan dankkrediton · Impostdepreneblan kvitancon",
        "button": "Faru Impost-Dedukteblan Donacon"
      },
      "satelliteSupporter": {
        "title": "Satelita Subtenanto",
        "benefits": "Vi ricevas: Ĉiujn avantaĝojn de Orbital Friend · Ekskluzivan aliron al satelita spura aplikaĵo · Dankmesaĝon al la artisto · Impostdepreneblan kvitancon",
        "button": "Faru Impost-Dedukteblan Donacon"
      },
      "spaceAdvocate": {
        "title": "Spaca Aktivulo",
        "benefits": "Vi ricevas: Ĉiujn avantaĝojn de Satellite Supporter · Presitan nomon en la dokumentaj kreditoj · Inviton al privata dokumenta prezentado · Kvaronjarajn ĝisdatigojn de la teamo · Impostdepreneblan kvitancon",
        "button": "Faru Impost-Dedukteblan Donacon"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Financu Specifan Komponanton",
    "intro": "Via kontribuo rekte financas specifajn aspektojn de la misio. Elektu tion, kio interesas vin, aŭ kombinu plurajn por krei pli grandan efikon.",
    "launch": {
      "title": "Financu la Kosmolanĉon",
      "description": "La efektiva lanĉkosto sur la <strong>ISRO-</strong> raketo la <strong>28-an de novembro 2025.</strong> Ĉi tio sendas Orbitan Templon en orbiton, kie ĝi restos dum jardeko kiel partoprena artsatelito kaj templo en la ĉielo, alirebla por ĉiu ajn en la mondo.",
      "benefits": "Vi ricevas: Titolon \"Lanĉa Sponsoro\" · Aperas en ĉiuj gazetaraj komunikoj · Surekrana dokumenta agnosko · VIP-aliro al lanĉaj eventoj · Aliĝu al trimonataj videokonferencoj kun Edson kaj la misia teamo · Atestilon kun satelitaj orbitaj datumoj · Impostdeprenebla kvitanco",
      "button": "Faru Impost-Dedukteblan Donacon"
    },
    "travel": {
      "title": "Financu la Vojaĝon de la Artisto al Barato",
      "description": "Vojaĝaj, loĝejaj kaj produktadaj kostoj por la artisto Edson Pavoni kaj lia kerna teamo por atesti la lanĉon en <strong>Barato la 28-an de novembro 2025.</strong> Ĉi tiu vojaĝo estas esenca por dokumenta filmado, amaskomunikila kovrado kaj reprezentado de la Tutmonda Sudo en ĉi tiu historia momento.",
      "benefits": "Vi ricevas: Personan dankon de la artisto · Aliron al dokumenta filmo malantaŭ la scenoj · Nomon en la dokumentaj kreditoj · Impostdepreneblan kvitancon",
      "button": "Faru Impost-Dedukteblan Donacon"
    },
    "carbon": {
      "title": "Financu la Karbonan Kompensprogramon",
      "description": "Ĉiuj karbonemisioj estos neŭtraligitaj, inkluzive de la raketlanĉo kaj la fabrikado de la satelito. Ni kunlaboras kun konfirmitaj karbonkompensaj programoj por certigi, ke ĉi tiu misio ne lasas negativan median spuron.",
      "benefits": "Vi ricevas: Nomon en la honorlisto de la retejo · Personigitan atestilon · Impostdepreneblan kvitancon",
      "button": "Faru Impost-Dedukteblan Donacon"
    },
    "education": {
      "title": "Financu la Edukprogramon",
      "description": "Evoluigu kaj lanĉu la kompletan plurlingvan kurson instruantan al adoleskantoj de la Tutmonda Sudo kiel konstrui satelitojn. Inkluzivas instruplanan disvolvon, videoproduktadon, platforman gastigadon, kaj la unuan jaron de stipendioj por malfavorataj studentoj. Kreas daŭran infrastrukturon por kosma edukado.",
      "benefits": "Vi ricevas: rekonon \"Eduka Fondinta Sponsoro\" · Stipendiojn en via nomo · Aperon en edukaj materialoj · Renkonton kun la unua grupo de studentoj financitaj de via stipendio (virtuale aŭ persone) · Dokumentan plenlongan segmenton · Parolan ŝancon ĉe lanĉaj eventoj · Impostdepreneblan kvitancon",
      "button": "Faru Impost-Dedukteblan Donacon"
    },
    "docPreProd": {
      "title": "Financu la Dokumentan Antaŭproduktadon",
      "description": "Financu la komencan fazon de la dokumenta filmo <strong>&quot;Kio Faras Templon?&quot;</strong> . Inkluzivas du profundajn intervjuojn en <strong>Barato</strong> kun pensgvidantoj kaj spiritaj praktikistoj, malgrandan teamon vojaĝi kaj produkti, kaj redakti antaŭproduktajn filmaĵojn. Ĉi tiu fazo establas la fundamenton de la dokumenta filmo kaj validigas la kreivan direkton.",
      "benefits": "Vi ricevas: Agnoskon kiel Asociita Produktanto · Nomon en la dokumentaj kreditoj · Privatan montradon de antaŭprodukta filmaĵo · Aliron al la malantaŭ-la-scenoj · Impostdepreneblan kvitancon",
      "button": "Faru Impost-Dedukteblan Donacon"
    },
    "docProd": {
      "title": "Financu la Dokumentan Produktadon",
      "description": "Kompleta produktado kaj postproduktado de <strong>&quot;What Makes a Temple?&quot; (Kio Faras Templon?)</strong> , la plenlonga dokumenta filmo esploranta la intersekciĝon de arto, teknologio kaj la sanktaĵo. Inkluzivas filmigon en pluraj landoj, pliajn intervjuojn kun pensgvidantoj, ampleksan muntadon, kolorgradigon, sondezajnon kaj premierajn spektadojn en <strong>Barato</strong> kaj <strong>Novjorko</strong> .",
      "benefits": "Vi ricevas: Krediton kiel Plenuma Produktanto · Aperas en la komencaj kreditoj · Privatan projekcion por viaj gastoj · Invitojn al monda premiero (ambaŭ urboj) · Privatan vespermanĝon kun Edson kaj la dokumenta reĝisoro antaŭ la premiero · Aliron al la scenoj malantaŭ la scenoj · Impostdepreneblan kvitancon",
      "button": "Faru Impost-Dedukteblan Donacon"
    },
    "artCollector": {
      "title": "Fariĝu la Sola Orbita Templa Artkolektanto",
      "imageAlt": "Instalaĵo de Orbita Templo ĉe la Bienalo de Merkosul",
      "imageCaption": "Orbital Temple ĉe la 13-a Mercosul Biennial, Porto Alegre. Foto de Clara Marques.",
      "paragraph1": "Tri identaj satelitoj estis konstruitaj por ĉi tiu misio. <strong>Unu</strong> lanĉiĝos en la kosmon la 28-an de novembro 2025. <strong>Unu</strong> vojaĝas al muzeaj ekspozicioj tutmonde. <strong>Unu</strong> estas rezervita por malavara kolektanto, kiu volas financi ĉi tiun vizion kaj posedi pecon de la historio de kosma arto.",
      "paragraph2": "Ĉi tio ne estas kopio; ĝi estas unu el la tri originalaj satelitoj. Plene <strong>funkcia kosmoŝipo</strong> , kiu estas ankaŭ <strong>skulptaĵo</strong> . La satelito mezuras <strong>5 cm³</strong> kaj pezas <strong>245 g</strong> , kun kupolo farita el <strong>oro</strong> .",
      "paragraph3": "Ĉi tio estas <strong>artaĵo je 1/1</strong> .",
      "paragraph4": "Kiel kolektanto, vi ricevos la saman instalaĵon kreitan por la <strong>13-a Merkosul-Bienalo</strong> , kompletan muzeologian ekspozicion kiu prezentas la sateliton kiel kaj arton kaj teknologion. Ĉi tiu instalaĵo estis ekspoziciita ĉe gravaj internaciaj ejoj kaj reprezentas la plej altan normon de prezentado de kosma arto.",
      "paragraph5": "Via subteno helpas financi la tutan vizion: la lanĉon, la edukan programon, kaj la dokumentarion, kiu ekfunkciigos tutmondajn konversaciojn pri la sanktaĵo en la epoko de teknologio, artefarita inteligenteco kaj kosmoesplorado. Via nomo iĝas permanente interplektita kun ĉi tiu historia misio.",
      "button": "Demandu Pri Ĉi Tiu Ŝanco"
    }
  },
  "gratitude": {
    "heading": "Kun Dankemo al Niaj Subtenantoj",
    "intro": "Orbital Temple eblas danke al institucioj, individuoj kaj kredantoj je radikala inkludo, kiuj komprenas, ke arto kreas la morgaŭajn imagojn.",
    "pearmill": {
      "title": "Fonda Subtenanto",
      "description": "Pearmill estas unu el la plej rapide kreskantaj agentejoj pri rendimenta merkatado en Usono, grupo de dizajnistoj, merkatigistoj kaj inĝenieroj laborantaj kune por helpi kreskigi kelkajn el la plej ikonecaj noventreprenoj en la mondo. Ilia malavara subteno ebligis al la teamo de Orbital Temple aĉeti kritikajn komponantojn kaj disvolvi la malfermfontan aparataron, kiu ebligas ĉi tiun satelitan mision."
    },
    "yourName": "Via nomo povus esti ĉi tie. Aliĝu al ni por krei historion."
  },
  "people": {
    "heading": "La Homoj Malantaŭ Ĉi Tiu Misio",
    "intro": "Orbital Temple estas 10-jara engaĝiĝo. Ĝin gvidas du homoj, kiuj pasigis siajn vivojn pontante arton, teknologion kaj homan konekton, kaj kiuj konstruas la infrastrukturon por subteni ĉi tiun vizion por la venonta jardeko.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Artisto kaj Teknologo",
      "paragraph1": "Edson estas artisto kaj teknologo, kiu esploras homan intimecon ĉe la intersekciĝo de arto kaj teknologio. Lia praktiko ampleksas arkitekturajn instalaĵojn, poezion, fotarton kaj satelitteknologion.",
      "paragraph2": "Lia verko estis ekspoziciita ĉe la 13-a Merkosul Bienalo (Brazilo), IX Internacia Bienalo (Uzbekio), kaj NTU Global Digital Art Prize (Singapuro).",
      "paragraph3": "Kun pli ol <strong>20 jaroj en la kampo de arto kaj teknologio</strong> , li laboris kun kreivaj teamoj por la <strong>Olimpikoj de Rio en 2016</strong> kaj <strong>la Interamerika Disvolva Banko</strong> . Nomita unu el la <strong>50 plej novigaj brazilaj profesiuloj</strong> fare de la revuo Proxxima, li ricevis du sinsekvajn <strong>IF Design Awards</strong> (2017-2018) kaj estis finalisto <strong>de la Lumen Prize Futures Award</strong> . Lia verko estis ekspoziciita en du dujaraj eventoj kaj prezentita ĉe <strong>la Ludwig Museum of Contemporary Art</strong> (Budapeŝto), <strong>Inhotim Institute</strong> (Brazilo) kaj <strong>Design and Fashion Museum</strong> (Lisbono), kun ekspozicioj en Novjorko, Pekino, Singapuro, Dubajo, Rio-de-Ĵanejro kaj aliaj urboj."
    },
    "sathi": {
      "name": "Sathi Roy",
      "role": "Fondinto, La Roy Fonduso & Strategia Partnero",
      "paragraph1": "Sathi estas la fondinto de <strong>La Roy Fonduso</strong> , neprofitcela organizaĵo dediĉita al vastigado de aliro al spirita edukado, emocia resanigo kaj konsciaj iloj por malfavorataj komunumoj tra la mondo. La fonduso kunlaboras kun lernejoj, kulturaj institucioj kaj lokaj organizaĵoj por distribui bonfartajn ilojn, komunuman instruplanon kaj amaskomunikilojn, kiuj inspiras transformon per artefarita inteligenteco.",
      "paragraph2": "Kun fono en neŭroscienco, trejnado kaj gvidado, Sathi konstruis kaj gvidis teamojn tra Nordameriko kaj Barato, generante <strong>600 milionojn da dolaroj</strong> en ĉiujara vendo ĉe unu entrepreno. Ŝi ankaŭ estas la fondinto de <strong>OHM</strong> , cifereca-unua spirita movado, kunfondinto de <strong>SUTE</strong> (cifereca AI-movita oficeja platformo), kaj servas kiel Konsilisto kaj Tutmonda Ĉefo de Kresko por <strong>RISE Global Creative</strong> .",
      "paragraph3": "Kiel bengal-usona virino, kiu transpontas orientajn kaj okcidentajn filozofiojn, Sathi alportas unikan perspektivon al spiritaj kaj artaj movadoj en la 21-a jarcento. Kun kreskanta reto de <strong>pli ol 65 000 sekvantoj</strong> kaj pli ol <strong>40 milionoj da interretaj impresoj</strong> , ŝi konstruas tutmondajn komunumojn, kiuj konektas trans kulturaj kaj spiritaj dislimoj."
    },
    "together": "Kune kun La Roy Fonduso, ni konstruas 10-jaran mision, kiu pontas arton, teknologion, edukadon kaj la sanktan, komencante per satelita lanĉo la 28-an de novembro 2025, kaj daŭrigante per movado, kiu atingos malfavoratajn komunumojn tutmonde kaj inspiros la venontan generacion."
  },
  "join": {
    "heading": "Aliĝu al ni",
    "content": "La satelito estas konstruita. La teknologio estas preta. La lanĉdato estas fiksita: <strong>la 28-an de novembro 2025.</strong> Jen la momento por aliĝi al misio, kiu reimagas kion arto povas fari, kien ĝi povas iri, kaj kiun ĝi povas servi.",
    "fundSpecific": {
      "heading": "Financu Specifan Komponanton aŭ Fariĝu Fonda Partnero",
      "description": "Elektu unu el la financaj ŝancoj supre, demandu pri iĝi artaĵkolektanto, aŭ diskutu personigitan sponsoradon, kiu kongruas kun via vizio.",
      "button": "Kontaktu nin por komenci →"
    },
    "generalDonation": {
      "heading": "Faru Impost-Dedukteblan Kontribuon",
      "description": "Ĉiuj kontribuoj, grandaj aŭ malgrandaj, subtenas la mision kaj estas impostdepreneblaj pere de nia fiska sponsoro, The Field.",
      "button": "Donacu per La Kampo →"
    }
  },
  "taxInfo": {
    "heading": "Impost-Deduktebla Donado",
    "paragraph1": "Orbital Temple estas fiske sponsorita projekto de <strong>The Field (Performance Zone Inc.)</strong> , neprofitcela organizaĵo <strong>501(c)(3)</strong> bazita en Novjorko. Ĉiuj usonaj kontribuoj estas impostdepreneblaj laŭ la mezuro permesita de leĝo.",
    "paragraph2": "<strong>La Kampo</strong><br> 75 Maiden Lane, Suite 906<br> Novjorko, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">lakampo.org</a>",
    "paragraph3": "Kiam vi kontribuas per ĉeko, bonvolu pagi ĝin al <strong>Performance Zone Inc.</strong> kun la noto: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}