{
  "title": "教育とオープンソース - Orbital Temple",
  "heading": "教育とオープンソース",
  "intro": {
    "paragraph1": "オービタル・テンプル・ミッションのために開発されたすべての技術は<strong>オープンソース</strong>となり、<strong>ポルトガル語</strong>、<strong>英語</strong>、<strong>スペイン語</strong>、<strong>ヒンディー語</strong>でオンラインで利用可能となり、<strong>グローバル・サウス</strong>における宇宙探査の発展を促進します。新たなミッションやプロジェクトでは、オービタル・テンプルを独自の芸術的または科学的実験の基盤として活用することができます。",
    "paragraph2": "オービタル・テンプルは、教育ミッションの一環として、衛星の製作と打ち上げ方法に関する無料の多言語コースを提供します。このコースは、衛星技術について学び、実践する実践的な機会となります。16<strong>歳</strong>以上の参加者は誰でも、宇宙芸術の歴史、電子工学、機械工学、宇宙科学の基礎概念、プロジェクトの資金調達方法、軌道上の衛星と通信するためのアンテナの製作方法などを学びながら、自ら衛星を製作することができます。"
  },
  "spaceGap": {
    "heading": "これがなぜ重要なのか：宇宙のギャップ",
    "paragraph1": "<strong>「宇宙ギャップ」</strong>とは、宇宙探査によって得られる技術的機会にアクセスできる先進国と、そうした技術へのアクセスが不足している発展途上国との間の格差を指します。南半球の国々は、衛星技術によって生み出される情報への基本的なアクセスを得るために、外国政府や企業に多額の費用を支払わなければなりません。",
    "paragraph2": "宇宙技術は極めて重要な利益をもたらします。衛星は、<strong>年間730億ドル</strong>以上に上る違法伐採、違法漁業、そして違法野生生物取引の撲滅に貢献しています。また、気候、水資源、食料安全保障に関する重要な情報を提供します。衛星は、精密灌漑や農業技術の実現を可能にし、自然災害の予防にも役立ちます。宇宙産業は<strong>2030年</strong>までに最大<strong>100万人の雇用</strong>を創出する可能性がありますが、これらの機会は南半球の多くの人々にとって依然として手の届かないものとなっています。",
    "paragraph3": "オープンソースのテクノロジーと教育を提供することで、宇宙へのアクセスを民主化し、新しい世代が空の向こうに夢を持てるようにすることを目指しています。"
  },
  "empowering": {
    "heading": "次世代の育成",
    "intro": "私たちは、次世代の宇宙探検家に、独自の衛星を構築して打ち上げる方法を教えます。その際、次のような重要なトピックを扱います。",
    "topics": {
      "history": "<strong>宇宙芸術の歴史:</strong>芸術衛星と宇宙を舞台にした芸術作品の系譜を理解する。",
      "concepts": "<strong>コアコンセプト:</strong> <strong>ArtSat</strong> (芸術衛星)、<strong>オープンソース</strong>宇宙技術、および<strong>スペースギャップ</strong>。",
      "missions": "<strong>宇宙ミッション:</strong>ミッションを概念化して設計する方法と、それを実行するチームを編成する方法。",
      "electronics": "<strong>宇宙における電子機器:</strong>宇宙環境で耐え、機能することができる電子部品の基本概念。",
      "mechanics": "<strong>宇宙における力学:</strong>衛星設計の構造的および機械的要件を理解する。",
      "orbits": "<strong>軌道と打ち上げ機:</strong>さまざまな種類の軌道と、ミッションに応じた打ち上げプロバイダーの選択方法。",
      "financing": "<strong>資金調達戦略：</strong>衛星打ち上げに必要な資金とリソースを確保する方法。このコースでは、打ち上げ資金を獲得するためのリソースを提供し、若手科学者や学生が衛星を宇宙に打ち上げることを支援する国際機関のプログラムや助成金を見つけるお手伝いをします。",
      "groundStation": "<strong>地上局の開発:</strong>軌道神殿や他の衛星と通信するためのアンテナの構築方法。"
    }
  },
  "technology": {
    "heading": "テクノロジー：PocketQube衛星",
    "paragraph1": "学生は、わずか<strong>5cm³</strong> 、最大<strong>250g</strong>の超小型衛星規格である<strong>PocketQube</strong>衛星の操作方法を学びます。PocketQubeは小型ながらも、地球観測、監視、通信を可能にする強力なツールです。",
    "paragraph2": "これらの小型衛星は、気候変動に関する科学研究から大陸間通信まで、実社会で様々な用途に活用されています。小型軽量であるため、製造・打ち上げコストが低く、世界中の学生、研究者、アーティストにとって宇宙へのアクセスが容易になります。"
  },
  "globalAccess": {
    "heading": "グローバルアクセス、グローバルサウスから始まる",
    "paragraph1": "このコースは<strong>16歳以上の方</strong>であればどなたでも<strong>無料で</strong>受講いただけます。当初は<strong>ポルトガル語</strong>、<strong>スペイン語</strong>、<strong>英語</strong>、<strong>ヒンディー語</strong>のコンテンツから開始し、プログラムの拡大に伴い、他の言語にも拡大していく予定です。",
    "paragraph2": "私たちの使命は、南半球から始まり、世界中に広がり、次世代の宇宙探検家が地球のあらゆる場所から生まれるようにすることです。"
  },
  "callToAction": {
    "heading": "これを実現するためにご協力ください",
    "content": "この教育プログラムは現在開発中です。宇宙技術へのアクセスを民主化するという私たちのビジョンに賛同してくださるパートナーおよび寄付者を募集しています。この取り組みにご支援いただける場合は、<a href=\"/support\">サポートページ</a>にアクセスしてパートナーシップの機会をご確認ください。"
  },
  "imageAlt": "軌道寺院衛星"
}