{
  "title": "オービタル・テンプルをサポート - ミッションに参加",
  "heading": "オービタルテンプルを支援する",
  "vision": "<strong>2025年11月28</strong>日、<strong>インド</strong>から<strong>ISRO</strong>ロケットで<strong>オービタル・テンプルが</strong>打ち上げられます。グローバル・サウスから発信される参加型アート衛星であるこの衛星は、ラディカル・インクルージョンの記念碑であり、教育のプラットフォームであり、テクノロジー、AI、宇宙探査の時代における聖なるものの未来について、世界的な対話を促す触媒となるでしょう。",
  "videoCaption": "Orbital Temple のビデオ紹介、1 分。",
  "accomplished": {
    "heading": "私たちが達成したこと",
    "content": "4年間の研究開発を経て、ミッションの準備が整いました。衛星の<strong>ハードウェアとソフトウェアの開発を</strong>完了し、飛行認証に必要な<strong>公式の加振試験</strong>に合格し、ISROとの契約も締結しました。衛星は完成し、技術も稼働しています。打ち上げの許可も得ています。"
  },
  "funding": {
    "heading": "資金調達の進捗状況",
    "raised": "育てられた",
    "of": "の",
    "goal": "ゴール",
    "button": "ミッションをサポートする"
  },
  "needs": {
    "heading": "私たちが支援を必要とするもの",
    "intro": "この歴史的なミッションを完了し、その影響を最大化するために、次の 5 つの重要な要素に対するサポートが必要です。",
    "launch": {
      "title": "ISRO 打ち上げコスト:"
    },
    "travel": {
      "title": "アーティストのインドへの旅:"
    },
    "carbon": {
      "title": "カーボンオフセットプログラム:"
    },
    "education": {
      "title": "教育プログラム:"
    },
    "docPreProd": {
      "title": "ドキュメンタリーのプリプロダクション："
    },
    "docProd": {
      "title": "ドキュメンタリー制作："
    }
  },
  "decade": {
    "heading": "これからの10年",
    "intro": "このミッションは 2025 年 11 月 28 日に終わるわけではありません。まだ始まったばかりです。",
    "paragraph1": "今後<strong>10年間</strong>、この衛星は地球を周回し、地球の隅々から送られてくる名前に応答します。この教育プログラムは、<strong>数千人のティーンエイジャー</strong>に衛星技術を訓練し、グローバル・サウスの<a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">宇宙格差</a>を解消することを目的としています。このドキュメンタリーは世界中の<strong>何百万人もの人々</strong>に届けられ、帰属意識、記憶、そして神聖なものについての議論を巻き起こすでしょう。",
    "paragraph2": "オービタル・テンプルは、<strong>サティ・ロイ氏</strong>と<strong>ロイ財団</strong>と提携し、この10年にわたるビジョンを文化的に意義深いものにします。ロイ財団は、世界中の恵まれないコミュニティにスピリチュアル教育、心の癒し、そして意識向上のためのツールへのアクセスを拡大することに尽力する非営利団体です。古代の叡智と現代のテクノロジーを融合させ、より意識が高く、繋がりがあり、思いやりのある世界を創造します。私たちは共に、オービタル・テンプルが世界中のコミュニティに届く永続的なムーブメントとなるための基盤を構築していきます。",
    "paragraph3": "あなたの支援は単に打ち上げ資金を提供するだけでなく、10年にわたって反響を呼び、次世代の宇宙アーティストやエンジニアにインスピレーションを与えるムーブメントを生み出します。"
  },
  "waysToSupport": {
    "heading": "サポート方法",
    "individualDonations": {
      "heading": "個人寄付",
      "intro": "ご自身に合ったレベルでミッションにご参加ください。個人のサポーターの皆様こそが、この歴史的なプロジェクトの基盤です。",
      "orbitalFriend": {
        "title": "軌道上の友人",
        "benefits": "特典：ウェブサイトの名誉ロールへの名前掲載、衛星打ち上げ時の個人用軌道証明書、感謝状クレジット、税控除対象領収書",
        "button": "税控除の対象となる寄付をする"
      },
      "satelliteSupporter": {
        "title": "サテライトサポーター",
        "benefits": "特典: Orbital Friend のすべての特典、衛星追跡アプリの限定アクセス、アーティストからの感謝のビデオメッセージ、税控除対象領収書",
        "button": "税控除の対象となる寄付をする"
      },
      "spaceAdvocate": {
        "title": "宇宙擁護者",
        "benefits": "サテライトサポーター特典：すべての特典、ドキュメンタリーのクレジットへの氏名掲載、ドキュメンタリーのプライベート上映会への招待、チームからの四半期ごとの最新情報、税控除対象領収書",
        "button": "税控除の対象となる寄付をする"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "特定のコンポーネントに資金を提供する",
    "intro": "あなたのご寄付は、ミッションの特定の側面に直接資金を提供します。ご興味のあるものをお選びいただくか、複数の寄付を組み合わせてより大きなインパクトを生み出すことも可能です。",
    "launch": {
      "title": "宇宙打ち上げに資金を提供する",
      "description": "実際の打ち上げ費用は<strong>、2025年11月28日</strong>に<strong>ISRO</strong>ロケットで打ち上げられます。これによりオービタル・テンプルは軌道上に打ち上げられ、世界中の誰もがアクセスできる参加型アート衛星兼天空の寺院として10年間そこに留まります。",
      "benefits": "特典: 「打ち上げスポンサー」のタイトル、すべてのプレスリリースへの掲載、スクリーン上のドキュメンタリーでの謝辞、打ち上げイベントへのVIPアクセス、エドソンおよびミッションチームとの四半期ごとのビデオ通話への参加、衛星軌道データを含む証明書、税控除可能な領収書",
      "button": "税控除の対象となる寄付をする"
    },
    "travel": {
      "title": "アーティストのインドへの旅を支援する",
      "description": "アーティストのエドソン・パヴォーニとコアチームが<strong>2025年11月28日にインド</strong>で開催されるローンチイベントに参加するための旅費、宿泊費、制作費。この旅は、ドキュメンタリー撮影、メディア報道、そしてこの歴史的な瞬間にグローバル・サウスを代表するために不可欠です。",
      "benefits": "アーティストからの感謝の言葉、舞台裏のドキュメンタリーへのアクセス、ドキュメンタリーのクレジットへの名前掲載、税控除の対象となる領収書",
      "button": "税控除の対象となる寄付をする"
    },
    "carbon": {
      "title": "カーボンオフセットプログラムに資金を提供する",
      "description": "ロケットの打ち上げから衛星の製造まで、すべての炭素排出量は相殺されます。このミッションが環境に悪影響を与えないよう、検証済みのカーボンオフセットプログラムに取り組んでいます。",
      "benefits": "特典: ウェブサイトの名誉ロールへの名前掲載 · 個人証明書 · 税控除可能な領収書",
      "button": "税控除の対象となる寄付をする"
    },
    "education": {
      "title": "教育プログラムへの資金提供",
      "description": "南半球の10代の若者に衛星の作り方を教える、包括的な多言語コースを開発・開始します。カリキュラム開発、ビデオ制作、プラットフォームホスティング、そして恵まれない学生への初年度奨学金の提供が含まれます。宇宙教育のための永続的なインフラを構築します。",
      "benefits": "以下の特典が得られます: 「教育創設スポンサー」としての認定 · 奨学金の名義 · 教育資料への掲載 · 奨学金を受けた最初の学生グループとの面会（オンラインまたは対面） · ドキュメンタリー番組への出演 · ローンチイベントでの講演機会 · 税控除対象領収書",
      "button": "税控除の対象となる寄付をする"
    },
    "docPreProd": {
      "title": "ドキュメンタリー制作に資金を提供する",
      "description": "ドキュメンタリー<strong>「What Makes a Temple?」</strong>の初期段階への資金提供。<strong>インド</strong>における思想的リーダーや宗教実践者への2回の詳細なインタビュー、少人数のクルーによる渡航と制作、そしてプリプロダクション映像の編集が含まれます。この段階では、ドキュメンタリーの基礎を築き、クリエイティブディレクションを検証します。",
      "benefits": "特典：アソシエイトプロデューサークレジット、ドキュメンタリーのクレジットへの名前掲載、制作前の映像のプライベート上映、舞台裏へのアクセス、税控除対象領収書",
      "button": "税控除の対象となる寄付をする"
    },
    "docProd": {
      "title": "ドキュメンタリー制作に資金を提供する",
      "description": "芸術、テクノロジー、そして神聖なものの交わりを探る長編ドキュメンタリー<strong>「What Makes a Temple?」</strong>の制作とポストプロダクションを完遂しました。複数の国での撮影、思想的リーダーたちへの追加インタビュー、徹底的な編集、カラーグレーディング、サウンドデザイン、そして<strong>インド</strong>と<strong>ニューヨーク</strong>でのプレミア上映が含まれます。",
      "benefits": "特典：エグゼクティブプロデューサーのクレジット掲載、オープニングクレジットへの掲載、ゲスト向けのプライベート上映会、ワールドプレミアへの招待（両都市）、プレミア上映前のエドソン監督とドキュメンタリー監督とのプライベートディナー、舞台裏へのアクセス、税控除対象領収書",
      "button": "税控除の対象となる寄付をする"
    },
    "artCollector": {
      "title": "唯一のオービタル・テンプル・アートコレクターになりましょう",
      "imageAlt": "メルコスール・ビエンナーレにおけるオービタル・テンプルのインスタレーション",
      "imageCaption": "ポルトアレグレの第13回メルコスールビエンナーレのオービタルテンプル。写真提供：クララ・マルケス。",
      "paragraph1": "このミッションのために、同一の衛星が3機製作されました。1<strong>機は</strong>2025年11月28日に打ち上げられ、 <strong>1機は</strong>世界中の美術館で展示されます。<strong>もう1機は</strong>、この構想に資金を提供し、宇宙芸術史の一片を所有したいという寛大なコレクターのために確保されています。",
      "paragraph2": "これはレプリカではなく、オリジナルの3機の衛星のうちの1機です。完全に<strong>機能する宇宙船で</strong>ありながら、<strong>彫刻作品</strong>でもあります。衛星の寸法は<strong>5cm³</strong> 、重量は<strong>245g</strong>で、ドーム部分は<strong>金</strong>でできています。",
      "paragraph3": "<strong>1/1のアートワーク</strong>です。",
      "paragraph4": "コレクターの皆様には、<strong>第13回メルコスール・ビエンナーレの</strong>ために制作されたインスタレーションと同じものをお渡しします。これは、衛星を芸術と技術の両面から紹介する、博物館的な展示です。このインスタレーションは主要な国際会場で展示されており、宇宙芸術のプレゼンテーションにおける最高水準を体現しています。",
      "paragraph5": "皆様のご支援は、打ち上げ、教育プログラム、そしてテクノロジー、AI、宇宙探査の時代における神聖なるものについて世界的な議論を巻き起こすドキュメンタリー制作など、このビジョン全体の資金となります。皆様のお名前は、この歴史的なミッションに永遠に刻まれることになります。",
      "button": "この機会について問い合わせる"
    }
  },
  "gratitude": {
    "heading": "支援者の皆様への感謝を込めて",
    "intro": "Orbital Temple は、芸術が明日の想像力を創造することを理解している機関、個人、そして徹底的な包括を信奉する人々によって実現しています。",
    "pearmill": {
      "title": "創立支援者",
      "description": "Pearmillは、米国で最も急成長しているパフォーマンスマーケティングエージェンシーの一つです。デザイナー、マーケター、エンジニアが集結し、世界で最も象徴的なスタートアップ企業の成長を支援しています。彼らの惜しみない支援により、Orbital Templeチームは重要な部品を購入し、この衛星ミッションを可能にするオープンソースハードウェアを開発することができました。"
    },
    "yourName": "あなたの名前もここに載るかもしれません。私たちと一緒に歴史を作りませんか。"
  },
  "people": {
    "heading": "このミッションの背後にいる人々",
    "intro": "オービタル・テンプルは10年計画です。芸術、テクノロジー、そして人と人の繋がりを繋ぐことに人生を捧げてきた二人が率い、今後10年間、このビジョンを支える基盤を構築しています。",
    "edson": {
      "name": "エドソン・パヴォーニ",
      "role": "アーティスト＆テクノロジスト",
      "paragraph1": "エドソンは、芸術とテクノロジーの交差点で人間の親密さを探求するアーティスト兼テクノロジストです。彼の作品は、建築インスタレーション、詩、写真、衛星技術など多岐にわたります。",
      "paragraph2": "彼の作品は、第13回メルコスール・ビエンナーレ（ブラジル）、第9回国際ビエンナーレ（ウズベキスタン）、NTUグローバルデジタルアート賞（シンガポール）で展示されました。",
      "paragraph3": "<strong>アートとテクノロジーの分野で20年</strong>以上の経験を持つ彼は、 <strong>2016年リオオリンピック</strong>や<strong>米州開発銀行</strong>のクリエイティブチームと協働してきました。Proxxima誌によって<strong>ブラジルで最も革新的なプロフェッショナル50</strong>人に選ばれ、 <strong>IFデザインアワードを</strong>2年連続（2017-2018年）受賞し、<strong>ルーメンプライズフューチャーズアワードの</strong>ファイナリストにも選ばれました。彼の作品は2つのビエンナーレに出展され、<strong>ルートヴィヒ現代美術館</strong>（ブダペスト）、<strong>イニョティム研究所</strong>（ブラジル）、<strong>デザイン＆ファッション博物館</strong>（リスボン）で展示されたほか、ニューヨーク、北京、シンガポール、ドバイ、リオデジャネイロなどの都市でも展覧会が開催されています。"
    },
    "sathi": {
      "name": "サティ・ロイ",
      "role": "ロイ財団創設者兼戦略パートナー",
      "paragraph1": "サティは、世界中の恵まれないコミュニティにスピリチュアル教育、心の癒し、そして意識向上ツールへのアクセスを拡大することに尽力する非営利団体、<strong>ロイ財団</strong>の創設者です。同財団は、学校、文化機関、地域団体と提携し、AIを活用したウェルネスツール、コミュニティカリキュラム、そして変革を促すメディアを提供しています。",
      "paragraph2": "神経科学、コーチング、リーダーシップのバックグラウンドを持つサティは、北米とインドでチームを構築・率い、一つのベンチャー企業で年間<strong>6億ドル</strong>の売上を達成しました。また、デジタルファーストのスピリチュアルムーブメントである<strong>OHM</strong>の創設者、AI駆動型デジタルオフィスプラットフォーム<strong>SUTE</strong>の共同創設者でもあり、 <strong>RISE Global Creative</strong>のアドバイザー兼グローバル成長責任者を務めています。",
      "paragraph3": "東洋と西洋の哲学の架け橋となるベンガル系アメリカ人女性、サティは、21世紀の精神的・芸術的ムーブメントに独自の視点をもたらしています。6<strong>万5000人以上のフォロワー</strong>と<strong>4000万回以上のオンラインインプレッション</strong>を誇るネットワークは成長を続け、文化や精神性の壁を越えて繋がるグローバルコミュニティを構築しています。"
    },
    "together": "私たちはロイ財団と協力し、芸術、テクノロジー、教育、そして神聖なものを繋ぐ10年間のミッションを構築しています。2025年11月28日の衛星打ち上げを皮切りに、世界中の恵まれないコミュニティに働きかけ、次世代に刺激を与える運動を継続していきます。"
  },
  "join": {
    "heading": "参加しませんか",
    "content": "衛星は完成し、技術も整いました。打ち上げ日は<strong>2025年11月28日</strong>に決定しました。今こそ、芸術が何を可能にし、どこへ行き、誰に役立つのかを改めて考えるミッションに参加する時です。",
    "fundSpecific": {
      "heading": "特定のコンポーネントに資金を提供するか、創設パートナーになる",
      "description": "上記の資金調達機会のいずれかを選択し、アートコレクターになることについて問い合わせるか、またはあなたのビジョンに合ったカスタムスポンサーシップについて話し合ってください。",
      "button": "まずはお問い合わせください →"
    },
    "generalDonation": {
      "heading": "税控除の対象となる寄付をする",
      "description": "すべての寄付は、金額の大小を問わず、ミッションをサポートするものであり、財政スポンサーである The Field を通じて税控除の対象となります。",
      "button": "The Field経由で寄付する→"
    }
  },
  "taxInfo": {
    "heading": "税控除の対象となる寄付",
    "paragraph1": "オービタル・テンプルは、ニューヨークを拠点とする<strong>501(c)(3)</strong>非営利団体<strong>「ザ・フィールド（パフォーマンス・ゾーン社）」</strong>の財政支援プロジェクトです。米国からの寄付はすべて、法律で認められる範囲で税控除の対象となります。",
    "paragraph2": "<strong>フィールド</strong><br>75 メイデン レーン、スイート 906<br>ニューヨーク州ニューヨーク市 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "小切手で寄付をされる場合は、 <strong>Performance Zone Inc.</strong>宛てに<strong>「Edson Pavoni: Orbital Temple」</strong>とメモ書きしてお支払いください。"
  }
}