{
  "title": "持続可能性と宇宙デブリ - 軌道寺院",
  "heading": "持続可能性",
  "intro": {
    "paragraph1": "芸術が私たちを未来へと導くのであれば、私たちが直面する危機、つまり環境破壊、社会的不平等、そして増大する宇宙ゴミの問題を無視することはできません。オービタル・テンプルはこれらの現実を念頭に置き、地球上と軌道上の両方で責任ある存在となることを目指して設計されています。",
    "paragraph2": "持続可能性は制約ではなく、私たちの芸術的ビジョンの不可欠な部分であると信じています。素材、軌道、そして運用に関するあらゆる決定は、地球と宇宙をより良い状態に保つという私たちのコミットメントを反映しています。"
  },
  "spaceDebris": {
    "heading": "宇宙ゴミ",
    "paragraph1": "宇宙ゴミは、宇宙探査が直面する最も差し迫った課題の一つです。数千もの運用停止した衛星やその破片が地球を周回しており、稼働中のミッションを脅かすだけでなく、特定の軌道を利用不能に陥らせる可能性のある連鎖反応を引き起こしています。",
    "paragraph2": "Orbital Temple はいくつかの方法でこれに対処します。",
    "list": {
      "orbit": "<strong>高度525kmの太陽同期軌道：</strong>この高度では、衛星は自然な大気抵抗により約10年以内に大気圏に再突入し、完全に燃え尽きます。長期的な軌道デブリの発生には寄与しません。",
      "size": "<strong>PocketQube の設計:</strong>衛星はわずか 50×58×64 mm、245 g と、再突入時に完全に蒸発するほど小型で、地球の表面に破片を残しません。",
      "responsibility": "<strong>計画的陳腐化なし:</strong>放棄される可能性のある商用衛星とは異なり、Orbital Temple は自然に軌道から外れるように設計されており、責任ある宇宙活動に関する国際ガイドラインを満たしています。"
    },
    "paragraph3": "低地球軌道とコンパクトな設計を選択することで、軌道寺院の宇宙での存在が一時的かつ汚染のないものになることを保証します。"
  },
  "carbonNeutrality": {
    "heading": "カーボンニュートラル",
    "content": "Orbital Templeに関連するすべての二酸化炭素排出量（衛星の製造、打ち上げ、地上局の運用、ウェブサイトのホスティング、チームの移動など）は、認証済みのカーボンクレジットプログラムを通じて完全に相殺されます。私たちは、このミッションをクライメートニュートラルにすることを約束します。"
  },
  "openSource": {
    "heading": "オープンソースハードウェア",
    "paragraph1": "持続可能性とは、知識を無駄にしないことも意味します。オービタル・テンプルのあらゆる技術的側面、つまり設計図、コード、通信プロトコル、そして建設方法などは、オープンソース・ドキュメントとして公開されます。",
    "paragraph2": "これにより、将来のミッションはゼロから始めるのではなく、私たちの成果を基に構築され、重複する研究開発を削減できます。特に、歴史的に宇宙探査から排除されてきた南半球のコミュニティにとって、宇宙技術へのアクセスが民主化されます。"
  },
  "educational": {
    "heading": "教育への影響",
    "paragraph1": "私たちの無料の多言語教育プログラムは、グローバル・サウスを中心に、世界中の学生に衛星の構築と打ち上げの方法を教えています。次世代に宇宙技術のスキルを身につけさせることで、「宇宙ギャップ」を埋め、そうでなければ存在しなかったであろう機会を創出することに貢献しています。",
    "paragraph2": "この教育ミッションはそれ自体が持続可能性の一形態であり、衛星の寿命を超えて永続的な変化を生み出すために人々とコミュニティに投資するものです。"
  },
  "tenYear": {
    "heading": "10年間のミッション",
    "paragraph1": "オービタル・テンプルは、一時的な宣伝活動ではなく、10年にわたるミッションのために設計されています。10年間で、この衛星は地球を約5万周し、命名され、宇宙は誰もがアクセスできる共有財産になり得ることを改めて認識させてくれるでしょう。",
    "paragraph2": "ミッション終了後、衛星は自然に軌道から外れて燃え尽き、参加した人々の記憶と記録以外には痕跡は残りません。"
  },
  "artsResponsibility": {
    "heading": "芸術の責任",
    "paragraph1": "芸術は常に時代を映し出し、私たちの価値観や願望を反映してきました。気候変動危機と格差の拡大が進む現代において、アーティストにはこれらの問題について単にコメントするだけでなく、積極的に取り組む作品を制作する責任があると私たちは考えています。",
    "paragraph2": "オービタル・テンプルは、革新的でインクルーシブであり、環境への影響に責任を持ち、そして知識を世界と惜しみなく共有するアート作品の創造を目指した私たちの試みです。生命と探査を可能にする脆弱なシステム（環境と軌道）を尊重しながら、誰もが参加できるアートです。"
  },
  "imageAlt": "軌道寺院衛星"
}