{
  "title": "aínda así, outro templo?",
  "paragraphs": [
    "No principio, había unha cova.\n\"Que haxa luz\", dixo o facho.\nE dentro daquela cova, os humanos fixeron arte.\nPintaron os animais que cazarían;\npintaron o seu futuro desexado,\nnon para decorar senón para invocar.\nBailaron,\ne a cova converteuse nun templo.",
    "Os humanos constrúen templos.\nPersoas de diferentes terras, que nunca se coñeceron, constrúen templos.\nCando miras un templo, ves un espello,\nun reflexo de quen eramos e de quen queriamos chegar a ser.",
    "A racionalidade construíu o Partenón en Atenas.\nA unificación construíu a Kaaba na Meca.\nA pureza construíu o templo de Kashi Vishwanath no Ganxes.\nA resistencia mantén o Muro Occidental en Xerusalén.\nA Ilustración construíu a Pagoda de Shwedagon en Yangon.\nE a continuidade ancestral constrúe os terreiros de Candomblé en Salvador.",
    "Todo nun templo é unha invocación.\nPode ser alto coma unha catedral que che fai sentir pequeno,\nescuro coma o oco dunha árbore que che fai mirar cara a dentro,\nespido coma un deserto que silencia a distracción,\nou suntuoso con ouro que promete transcendencia.",
    "Os templos son pistas da nosa natureza espiritual,\nguías cara a un lugar sagrado no noso interior,\nonde podemos liberar o poder creativo\ndo noso eu inconsciente máis profundo.",
    "O artista, como o sacerdote, o sabio ou o xamán, participa nesta construción colectiva.\nComo antes facían na cova,\no seu traballo é dar corpo aos valores,\ntender as mans ao que quere nacer, servir ao que debe existir.\nSon servos, construíndo, parte por parte,\no que a humanidade debe manifestar fisicamente.",
    "Pero non todas as partes dun templo son iguais.\nA parte máis importante de calquera templo\nsempre será a súa porta.",
    "As portas dun templo teñen o poder de cortar, de debuxar unha ferida entre quen pode entrar e quen non.\nAsí é como un templo se converte nunha espada.",
    "E esta espada leva séculos usándose,\ncontra a cor da pel,\no lugar de nacemento,\nas persoas que se aman,\na roupa que se leva posta,\ne as decisións que toman cos seus propios corpos.",
    "Mesmo os templos que afirman dar a benvida a todo o mundo están dentro de nacións que non o fan.",
    "Un templo budista aberto no Nepal\nnon pode ser visitado por todos os que desexen entrar.\nAs fronteiras, os visados e a política deciden quen pode rezar.\nUnha igrexa na China, unha mesquita en Xerusalén,\nun santuario no Tíbet,\ntodo está situado detrás de muros invisibles.\nE dentro deses muros, a espada aínda está afiada.",
    "Ningún templo pode ser radicalmente inclusivo.\nNon hai ningún lugar na Terra\nque poida albergar o sagrado universal.",
    "Con todo, todos os pobos que viviron construíron templos,\nproba de que algo sagrado nos une.\nAlgo que non ve fronteiras.\nAlgo que merece un lugar propio.",
    "Onde poderiamos construír un templo así?\nOnde ningún muro pode chegar,\nningunha nación pode reclamar,\nningunha relixión pode gobernar.",
    "Espazo.",
    "Si, este lugar é o espazo.\nMesmo se uns poucos privilexiados intentan reclamalo agora,\ne mesmo mentres o espazo soporta a súa crise cultural,\no seu poder na nosa imaxinación é antigo.\nÉ o infinito superior, o firmamento, a bóveda celeste, os ceos,\nos bens comúns máis antigos que compartimos.\nO espazo leva un mandato ancestral\npara unirnos.",
    "Pode existir un lugar máis alá de cada fronteira, para todos os humanos e todos os seres sensibles, un templo para imaxinarnos como un só grupo, guiados polos valores que estamos a crear agora.",
    "Esta é unha invitación a un novo tipo de ritual.",
    "Unha invitación artística a crear un templo no espazo, un templo construído onde non chegan muros.",
    "Pensa nunha vida que debería ser lembrada.\nEscribe o nome aquí.",
    "E o manteremos.\nCando o Templo Orbital se aliñe coas nosas antenas na Terra,\no nome ascenderá.\nO satélite gardarao na súa memoria\ne enviarache unha mensaxe:\n\"Hoxe, nesta hora, o nome que enviaches ascendeu, e alí permanece.\"",
    "O Templo Orbital é unha obra de arte,\ne un satélite.\nE aínda que o seu nome leva \"templo\",\nsó se converte nun templo se\ndecides velo como tal.",
    "Existe agora como unha evocación,\ncoma a que fixeron os artistas\nnaquela cova primordial.",
    "E aínda estamos nunha cova,\nna vasta escuridade do espazo,\nonde a Terra é a tocha,\no único lugar onde sabemos\nque a consciencia existe con certeza.",
    "O artista segue traballando,\na xente segue bailando,\nservindo o mesmo impulso que os nosos antepasados,\npintando, esculpindo, deseñando o noso futuro desexado,\nnon para decorar senón para invocar,\npara que poida nacer un novo templo.",
    "E si, estás convidado/a a bailar."
  ]
}