{
  "title": "די קונסטווערק - אָרביטאַל טעמפּל",
  "heading": "די קונסטווערק",
  "intro": {
    "paragraph1": "אָרביטאַל טעמפּל איז אַ סאַטעליט מיט אַן קינסטלערישער מיסיע: אַ דענקמאָל אין קאָסמאָס אָפן פֿאַר יעדן באַוואוסטזיניקן באַשעפעניש וואָס לעבט אָדער האָט געלעבט אויף דער ערד.",
    "paragraph2": "דורך טעכנאלאגישע מיטלען קען יעדער שיקן דעם נאמען פון עמיצן צום בית המקדש, צי איינער וואס איז נפטר געווארן, א מענטש וואס איז נאך זייער לעבעדיג, צי יעדע באשעפעניש וואס פארדינט צו ווערן דערמאנט."
  },
  "sculpture": {
    "heading": "די סקולפּטור",
    "paragraph1": "די קונסטווערק האט דריי קא-אפהענגיקע עלעמענטן: א סאטעליט ספעציעל דיזיינט צו האלטן ביליאנען נעמען; אן עפנטלעכע סקולפּטור וואס אויסטויש אינפארמאציע מיטן סאטעליט; און א וועבזייטל דורך וועלכער די באטייליקטע שיקן די נעמען, פון יעצט ביז זייער טויט, אין הימל.",
    "paragraph2": "אלס א מולטידיסציפלינערישע אונטערנעמונג, קען מען באטראכטן אָרביטאַל טעמפּל ווי א ספעקטיפֿישע סקולפּטור, וואָס באַוואוינט פּלאַץ. עס איז אויך אַן אַרטסאַט פּראָיעקט."
  },
  "antenna": {
    "heading": "די אַנטענע ווי אַ עפֿנטלעכע סקולפּטור",
    "paragraph1": "אַן אַנטענע וואָס פֿאַרבינדט אונדז מיטן קאָסמאָס.",
    "paragraph2": "מען דיזיינט אַן אַנטענע וואָס וועט זיין אין דירעקטער קאָמוניקאַציע מיטן אָרביטאַלן סאַטעליט.",
    "paragraph3": "מיט אַ גאָלדענער רעפלעקטיווער ייבערפלאַך, וואָס שפּיגלט אָפּ דעם הימל העכער אים, איז עס אַן אָנהייבפּונקט פֿאַר מאַסן-סטимуלאַציע (אָדער אונדזער באַציִונג צו וואָס איז \"דאָרט אויבן\").",
    "paragraph4": "כאָטש די סקולפּטורן זענען נישט אינסטאַלירט אין רובֿ טיילן פון דער וועלט, שיקט אונדזער \"פֿרэйמס פֿון דער ערד\", וואָס קאָנטראָלירן איצט דעם סאַטעליט, די נעמען ביי יעדן דורכגאַנג.",
    "paragraph5": "העלפט ברענגען די זעאונג צו אייער שטאָט—אינסטאלירן אַנטענע סקולפּטורן וואָס ינספּירירן שמועסן וועגן קאָסמאָס עקספּלאָראַציע, קונסט, און אונדזער געמיינזאַמע אָרט אין קאָסמאָס. <a href=\"/support\">לערנט מער וועגן שטיצן דעם פּראָיעקט</a> ."
  },
  "imageAlts": {
    "satellite": "אָרביטאַל טעמפּל סאַטעליט",
    "riseNy": "אָרביטאַל טעמפּל ביי רייז ניו יאָרק",
    "installation": "אָרביטאַל טעמפּל פֿון קלאַראַ מאַרקעס",
    "antenna": "אָרביטאַל טעמפּל אַנטענע"
  },
  "imageCaptions": {
    "riseNy": "אָרביטאַלער טעמפּל אין קאָסמאָס. 3D רענדערינג דורך RiseNY&Partners.",
    "mercosul": "אָרביטאַל טעמפּל אינסטאַלאַציע בײַ דער מערקאָסול ביענאַלע, אין פּאָרטאָ אַלעגרע, Brazil.<br> פאָטאָ דורך קלאַראַ מאַרקעס."
  }
}