{
  "title": "בילדונג און אפן מקור - אָרביטאַל טעמפּל",
  "heading": "בילדונג און אפן קוואל",
  "intro": {
    "paragraph1": "אלע טעכנאָלאָגיע וואָס וועט ווערן דעוועלאָפּט פֿאַר דער אָרביטאַל טעמפּל מיסיע וועט זיין <strong>אָפֿן מקור</strong> און בנימצא אָנליין אין <strong>פּאָרטוגעזיש</strong> , <strong>ענגליש</strong> , <strong>שפּאַניש</strong> און <strong>הינדי</strong> , וואָס וועט העלפֿן העלפֿן דעם פֿאָרשריט פֿון קאָסמאָס־עקספּערימענטאַציע אין דעם <strong>גלאָבאַלן דרום</strong> . נייע מיסיעס און פּראָיעקטן קענען נוצן אָרביטאַל טעמפּל ווי אַ יסוד פֿאַר זייערע אייגענע קינסטלערישע אָדער וויסנשאַפֿטלעכע עקספּערימענטן.",
    "paragraph2": "אלס טייל פון איר בילדונגס-מיסיע, וועט אָרביטאַל טעמפּל אָנבאָטן אַ פרייען מערשפּראַכיקן קורס וועגן ווי אַזוי צו בויען און לאָנטשירן אַ סאַטעליט. דאָס וועט זיין אַ פּראַקטישע געלעגנהייט צו לערנען וועגן סאַטעליט טעכנאָלאָגיע און עס צו נוצן אין פּראַקסיס. יעדער איבער <strong>16</strong> יאָר וועט קענען בויען זיין אייגענעם סאַטעליט, לערנען וועגן דער געשיכטע פון קונסט אין קאָסמאָס, גרונטלעכע קאָנצעפּטן פון עלעקטראָניק, מעכאַניק און קאָסמאָס וויסנשאַפֿט, אַרייַנגערעכנט ווי אַזוי צו פינאַנצירן פּראָיעקטן און ווי אַזוי צו בויען אַן אַנטענע צו קאָמוניקירן מיט סאַטעליטן אין אָרביט."
  },
  "spaceGap": {
    "heading": "פארוואס דאס איז וויכטיג: די ספעיס גאפ",
    "paragraph1": "דער טערמין <strong>&quot;ספעיס גאַפּ&quot;</strong> באַציט זיך צו דער צעטיילונג צווישן אַנטוויקלטע לענדער וואָס קענען צוקומען צו די טעקנאַלאַדזשישע געלעגנהייטן באַקומען דורך ספעיס עקספּלאָריישאַן, און אַנטוויקלטע לענדער וואָס פעלט צוטריט צו די טעכנאָלאָגיעס. לענדער אין דעם גלאָבאַלן דרום מוזן צאָלן באַטייטיקע סומעס צו פרעמדע רעגירונגען אָדער פירמעס פֿאַר גרונטיקן צוטריט צו אינפֿאָרמאַציע פּראָדוצירט דורך סאַטעליט טעכנאָלאָגיעס.",
    "paragraph2": "ספעיס טעכנאָלאָגיע גיט קריטישע בענעפיטן: סאַטעליטן העלפֿן באַקעמפֿן אומלעגאַלע האָלץ-אַרבעט, אומלעגאַלע פֿישערייַ און אומלעגאַלע האַנדל מיט ווילדע חיות, וואָס רעפּרעזענטירן מער ווי <strong>73 ביליאָן דאָלאַר פּער יאָר</strong> . זיי צושטעלן וויכטיקע אינפֿאָרמאַציע וועגן קלימאַט, וואַסער פּראָדוקציע און עסן זיכערהייט. סאַטעליטן דערמעגלעכן פּינקטלעכע באַוואַסערונג און לאַנדווירטשאַפטלעכע טעקניקס און העלפֿן פֿאַרהיטן נאַטירלעכע קאַטאַסטראָפֿעס. די ספעיס אינדוסטריע קען שאַפֿן ביז <strong>1 מיליאָן דזשאָבס</strong> ביז <strong>2030</strong> , אָבער די געלעגנהייטן בלייבן נישט צוטריטלעך פֿאַר פֿילע אין דעם גלאָבאַלן דרום.",
    "paragraph3": "דורך צושטעלן אפן-קוואל טעכנאָלאָגיע און בילדונג, צילן מיר צו דעמאָקראַטיזירן צוטריט צום קאָסמאָס און געבן אַ נייע דור די מעגלעכקייט צו חלומען ווייטער פון הימל."
  },
  "empowering": {
    "heading": "באַשטאַרקן די קומענדיקע דור",
    "intro": "מיר וועלן לערנען די קומענדיגע דור פון ספעיס אויספארשער ווי אזוי צו בויען און לאנצירן זייערע אייגענע סאטעליטן, באהאנדלנדיג וויכטיגע טעמעס ווי צום ביישפיל:",
    "topics": {
      "history": "<strong>געשיכטע פון קונסט אין ספעיס:</strong> פארשטיין די ליניע פון קינסטלערישע סאטעליטן און ספעיס-באזירטע קונסטווערק.",
      "concepts": "<strong>קערן קאנצעפטן:</strong> <strong>ArtSat</strong> (ארטיסטישע סאַטעליטן), <strong>אפן-קוואל</strong> ספעיס טעכנאָלאָגיע, און די <strong>ספעיס גאַפּ</strong> .",
      "missions": "<strong>ספעיס מיסיעס:</strong> ווי אזוי צו קאנצעפטואלייזן און פלאנירן א מיסיע, און ווי אזוי צו פארמירן א מאַנשאַפֿט צו דורכפירן עס.",
      "electronics": "<strong>עלעקטראָניק אין קאָסמאָס:</strong> גרונטלעכע קאָנצעפּטן פון עלעקטראָנישע קאָמפּאָנענטן וואָס קענען איבערלעבן און פונקציאָנירן אין דער קאָסמאָס סביבה.",
      "mechanics": "<strong>מעכאניק אין ספעיס:</strong> פארשטיין די סטרוקטורעלע און מעכאנישע באדערפענישן פאר סאטעליט דיזיין.",
      "orbits": "<strong>אָרביטן און לאָנטשערס:</strong> פֿאַרשידענע טיפּן אָרביטן און ווי צו סעלעקטירן לאָנטש פּראַוויידערז פֿאַר דיין מיסיע.",
      "financing": "<strong>פינאַנציר סטראַטעגיעס:</strong> ווי אַזוי צו באַקומען געלט און רעסורסן צו לאָנטשירן דיין סאַטעליט. דער קורס וועט צושטעלן רעסורסן צו באַקומען געלט פֿאַר דיין לאָנטש, און וועט העלפֿן סטודענטן געפֿינען פּראָגראַמען און גראַנטן פֿון אינטערנאַציאָנאַלע אינסטיטוציעס וואָס שטיצן יונגע וויסנשאַפֿטלער און סטודענטן אין שיקן זייערע סאַטעליטן אין קאָסמאָס.",
      "groundStation": "<strong>ערד סטאנציע אנטוויקלונג:</strong> ווי אזוי צו בויען אן אנטענע צו קאמוניקירן מיטן ארביטאלן טעמפל און אנדערע סאטעליטן."
    }
  },
  "technology": {
    "heading": "די טעכנאָלאָגיע: פּאָקעטקוב סאַטעליטן",
    "paragraph1": "סטודענטן וועלן לערנען זיך צו ארבעטן מיט <strong>PocketQube</strong> סאטעליטן, א נאנאסאטעליט סטאנדארט וואס מעסט נאר <strong>5 סענטימעטער</strong> און וועגט ביז <strong>250 גראם</strong> . טראץ זייער קליינער גרייס, זענען PocketQubes שטארקע געצייג וואס זענען פעאיג פאר ערד אבזערוואציע, מאניטארינג, און קאמוניקאציע.",
    "paragraph2": "די קאָמפּאַקטע סאַטעליטן האָבן פֿילע פּראַקטישע אַפּליקאַציעס, פֿון וויסנשאַפֿטלעכע פֿאָרשונג וועגן קלימאַט ענדערונג ביז אינטערקאָנטינענטאַלע קאָמוניקאַציע. ווײַל זיי זענען קלענער און לײַכטער, זענען זיי מער צוטריטלעך צו בויען און לאָנטשירן, מאַכנדיג קאָסמאָס מער צוטריטלעך פֿאַר סטודענטן, פֿאָרשער און קינסטלער איבער דער גאָרער וועלט."
  },
  "globalAccess": {
    "heading": "גלאבאלער צוטריט, אנפאנגענדיג פון דעם גלאבאלעם דרום",
    "paragraph1": "דער קורס וועט זיין צוטריטלעך פאר יעדן <strong>16 יאר אדער עלטער</strong> , אינגאנצן <strong>פריי פון אפצאל</strong> . מיר הייבן אן מיט אינהאלט אין <strong>פארטוגעזיש</strong> , <strong>שפאניש</strong> , <strong>ענגליש</strong> און <strong>הינדי</strong> , מיט פלענער צו פארברייטערן צו נאך שפראכן ווי די פראגראם וואקסט.",
    "paragraph2": "אונדזער מיסיע הייבט זיך אָן אין דעם גלאבאלן דרום און פארברייטערט זיך ביז דער וועלט, צו זיכער מאַכן אַז די קומענדיקע דור פון קאָסמאָס-פאָרשער וועט קומען פון אַלע ווינקלען פון דער ערד."
  },
  "callToAction": {
    "heading": "העלפט אונדז דאָס מאַכן פּאַסירן",
    "content": "די בילדונגס פּראָגראַם איז איצט אין אַנטוויקלונג. מיר זוכן פּאַרטנערס און דאָנאָרס וואָס טיילן אונדזער זעאונג פון דעמאָקראַטיזירן צוטריט צו פּלאַץ טעכנאָלאָגיע. אויב איר אָדער אייער אָרגאַניזאַציע וואָלט וועלן שטיצן די איניציאַטיוו, ביטע באַזוכט אונדזער <a href=\"/support\">שטיצע בלאַט</a> צו לערנען וועגן פּאַרטנערשאַפט געלעגנהייטן."
  },
  "imageAlt": "אָרביטאַל טעמפּל סאַטעליט"
}