{
  "title": "אבער, נאך א בית המקדש?",
  "paragraphs": [
    "אין אָנהייב איז געווען אַ הייל. \"זאָל זײַן ליכט,\" האָט געזאָגט די פֿאַקל. און אינעווייניק אין יענער הייל האָבן מענטשן געמאַכט קונסט. זיי האָבן געמאָלט די חיות וואָס זיי וועלן יאָגן; זיי האָבן געמאָלט זייער געוואונטשענע צוקונפֿט,\nנישט צו באַצירן נאָר צו רופֿן. זיי האָבן געטאַנצט,\nאון די הייל איז געוואָרן אַ טעמפּל.",
    "מענטשן בויען טעמפלען.\nמענטשן פון פארשידענע לענדער, וואָס האָבן זיך קיינמאָל נישט באַגעגנט, בויען טעמפלען.\nווען איר קוקט אויף אַ טעמפל, זעט איר אַ שפּיגל,\nאַ אָפּשפּיגלונג פון ווער מיר זענען געווען און ווער מיר האָבן געוואָלט ווערן.",
    "ראַציאָנאַליטעט האָט געבויט דעם פּאַרטהענאָן אין אַטען. פאַראייניקונג האָט געבויט די קאַאַבאַ אין מעקאַ. ריינקייט האָט געבויט דעם קאַשי ווישוואנאַט טעמפּל אויפן גאַנגעס. אויסהאַלטונג האַלט די מערבֿדיקע וואַנט אין ירושלים. דער אויפקלערונג האָט געבויט די שוועדאַגאָן פּאַגאָדע אין יאַנגאָן.\nאון די פֿאָרפֿאָטערלעכע קאָנטינויִטעט בויט די קאַנדאָמבלע טערייראָס אין סאַלוואַדאָר.",
    "אַלץ אין אַ טעמפּל איז אַן אײַנרוף.\nעס קען זײַן הויך ווי אַ קאַטעדראַל וואָס מאַכט אײַך פֿילן קליין,\nטונקעל ווי די ליידיקע פֿון אַ בוים וואָס מאַכט אײַך קוקן אַרײַן,\nנאַקעט ווי אַ מדבר וואָס שטילט אָפּלײַטונג,\nאָדער פּרעכטיק מיט גאָלד וואָס פֿאַרשפּרעכט טראַנסצענדענץ.",
    "טעמפלען זענען אנווייזונגען צו אונדזער גייסטיקער נאטור,\n\nפירער צו א הייליקן ארט אינעווייניק,\nוואו מיר קענען עפענען די שעפערישע כוחות\nפון אונדזער טיפערן אומבאַוווסטזיניגן זיך.",
    "דער קינסטלער, ווי דער כהן, דער חכם, אדער דער שאַמאַן,\n \nנעמט אָנטייל אין דעם קאָלעקטיוון בויען.\nווי זיי האָבן אַמאָל געטאָן אין דער הייל,\nאיז זייער אַרבעט צו געבן קערפּער צו ווערטן,\nצו געבן זייערע הענט צו וואָס וויל געבוירן ווערן, צו דינען וואָס מוז עקזיסטירן.\nזיי זענען קנעכט, וואָס בויען, טייל ביי טייל,\nוואָס מענטשהייט מוז פיזיש מאַניפעסטירן.",
    "אבער נישט אלע טיילן פון א טעמפל זענען באשאפן גלייך.\nדער וויכטיגסטער טייל פון יעדן טעמפל וועט שטענדיג זיין זיין טיר.",
    "די טירן פון אַ טעמפּל האַלטן זייער מאַכט צו שניידן,\nצו ציען אַ וואונד צווישן ווער עס קען אַרײַן און ווער עס קען נישט.\nאַזוי ווערט אַ טעמפּל אַ שווערד.",
    "און דאָס שווערד ווערט שוין גענוצט זינט יאָרהונדערטער,\nקעגן דעם קאָליר פֿון הויט,\nדעם געבורטסאָרט,\nדי מענטשן וואָס מען ליבט,\nדי קליידער וואָס מען טראָגט,\nאון די ברירות וואָס מען מאַכט מיט זייערע אייגענע קערפּערס.",
    "אפילו טעמפלען וואָס באַהויפּטן צו באַגריסן אַלעמען שטייען אינעווייניק פון פעלקער וואָס טוען נישט.",
    "אן אפענער בודיסטישער טעמפל אין נעפאל\nקען נישט באזוכט ווערן דורך יעדן וואס בענקט אריין.\nגרענעצן, וויזעס און פאליטיק באשליסן ווער מעג דאווענען.\nא קירך אין כינע, א מאסק אין ירושלים,\nא הייליק אָרט אין טיבעט,\nאלע שטייען הינטער אומזעבארע ווענט.\nאון אינעווייניק פון יענע ווענט איז די שווערד נאך אלץ שאַרף.",
    "קיין טעמפּל קען נישט זיין ראַדיקאַל אינקלוסיוו.\nעס איז נישטאָ קיין אָרט אויף דער ערד\nוואָס קען האַלטן דאָס אוניווערסאַלע הייליקע.",
    "אבער אלע פעלקער וואס האבן ווען געלעבט האבן געבויט טעמפלען,\nא באווייז אז עפעס הייליק פאראייניגט אונז. עפעס וואס זעט נישט קיין גרענעצן. עפעס וואס פארדינט אן אייגענעם ארט.",
    "וואו קענען מיר בויען אזא טעמפּל? וואו קיין ווענט קענען נישט דערגרייכן,\nקיין נאציע קען נישט פאָדערן,\nקיין רעליגיע קען נישט הערשן.",
    "פּלאַץ.",
    "יא, דאָס אָרט איז פּלאַץ.\nאפילו אויב אַ פּאָר פּריווילעגירטע פּרוּוון איצט עס צו פאָדערן,\nאון אפילו ווען פּלאַץ דורכגייט זיין קולטורעלע קריזיס,\nאיז זיין מאַכט אין אונדזער פאַנטאַזיע אַלט.\nעס איז די אומענדלעכע אויבן, די הימלישע הימל, די הימלישע קוועלב, די הימלען,\nדי עלטסטע געמיינזאַמע זאכן וואָס מיר טיילן.\nפּלאַץ טראָגט אַן אור-עלטערלעכן מאַנדאַט\nצו פאַראייניקן אונדז.",
    "עס קען עקזיסטירן אַן אָרט הינטער יעדער גרענעץ,\nפֿאַר אַלע מענטשן און אַלע באַשעפענישן מיט געפילן,\nאַ טעמפּל צו זיך פֿאָרשטעלן ווי איין גרופּע,\nגעפֿירט דורך ווערטן וואָס מיר שאַפֿן איצט.",
    "דאָס איז אַן איינלאַדונג צו אַ נײַעם סאָרט ריטואַל.",
    "אַ קינסטלערישע איינלאַדונג צו שאַפֿן אַ טעמפּל אין קאָסמאָס,\nאַ טעמפּל געבויט וואו קיין ווענט קענען נישט דערגרייכן.",
    "טראַכט וועגן אַ לעבן וואָס מען זאָל געדענקען.\nשרײַב דאָ דעם נאָמען.",
    "און מיר וועלן עס האַלטן. ווען דער אָרביטאַלער טעמפּל וועט זיך אויסריכטן מיט אונדזערע אַנטענעס אויף דער ערד,\nוועט דער נאָמען ארויפגיין.\nדער סאַטעליט וועט עס אויפֿהיטן אין זיין זכּרון\nאון שיקן אַ מעסעדזש צו דיר:\n\"היינט, אין דער שעה, איז דער נאָמען וואָס דו האָסט געשיקט ארויפגעגאַנגען, און דאָרט בלייבט ער.\"",
    "דער אָרביטאַלער טעמפּל איז אַ קונסטווערק,\nאון אַ סאַטעליט.\nאון כאָטש עס האט \"טעמפּל\" אין זיין נאָמען,\nווערט עס אַ טעמפּל נאָר אויב\nאיר באַשליסט עס צו זען ווי איינס.",
    "עס עקזיסטירט איצט ווי אַן עוואָקאַציע,\nווי די וואָס די קינסטלער האָבן געמאַכט\nאין יענער אור-הייל.",
    "און מיר זענען נאך אלץ אין א הייל,\nדי ריזיגע פינסטערניש פון ספעיס,\nוואו די ערד איז די פאקל,\nדער איינציגער ארט וואס מיר ווייסן\nוואו באוואוסטזיין עקזיסטירט זיכער.",
    "דער קינסטלער ארבעט נאך אלץ,\nמענטשן טאנצן נאך אלץ,\nדינען דעם זעלבן אימפולס ווי אונדזערע פארגייער,\nמאלן, סקולפטירן, דיזיינען אונדזער געוואונטשענע צוקונפט,\nנישט צו באַצירן נאר צו רופן,\nכדי א נייער טעמפל זאל געבוירן ווערן.",
    "און יא, איר זענט איינגעלאדן צו טאַנצן."
  ]
}
