{
  "title": "פּאַרטנערס - אָרביטאַל טעמפּל",
  "heading": "פּאַרטנערס",
  "intro": "אָרביטאַל טעמפּל עקזיסטירט דורך דער גרויסמוטיקייט, עקספּערטיז און זעאונג פון אויסערגעוויינלעכע פּאַרטנערס. פון אינזשעניריע סאַטעליטן ביז שאַפֿן דערציילונגען, פון עפֿענען טירן אין ווײַטע לענדער ביז גיסן חלומות אין גאָלד, יעדע מיטאַרבעט ברענגט דעם טעמפּל נענטער צו די שטערן.",
  "partners": {
    "riseNy": {
      "name": "רייז ניו יארק און פּאַרטנערס",
      "description": "קאָמוניקאַציע, אינטעגרירטע דערפאַרונגען און שטוינענדיקע 3D רענדער בילדער וואָס האָבן געבראַכט די זעאונג פון דעם סאַטעליט צום לעבן איידער עס האָט ווען אָנגערירט דעם ליידיגן אָרט."
    },
    "highestMantra": {
      "name": "אונדזער העכסטע מאַנטראַ",
      "description": "אנגעפירט דורך סאטי רוי, פארבינדנדיק ארבייטאלע טעמפל מיט אינדיע'ס גייסטיקע און קינסטלערישע קהילות. עפנט וועגן צו געלט-זאמלען, קולטורעלן אויסטויש, און אן ארט באזעל אויסשטעלונג נאך דער נאוועמבער 2025 לאנטשירונג."
    },
    "allToSpace": {
      "name": "אַלץ צום קאָסמאָס",
      "description": "בראַזיליאַנישע קליינע סאַטעליט ספּעציאַליסטן. פֿיר יאָר פֿון מיטאַרבעט בויען אַן אָפֿן-קוואַל האַרדווער פּלאַטפאָרמע און פּיאָנירן דעם פּראָצעס צו שיקן קונסט אין אָרביט פֿון דעם גלאָבאַלן דרום."
    },
    "isro": {
      "name": "ISRO",
      "description": "אינדישע ספעיס פארשונג ארגאניזאציע. לאנטש פראוויידער פאר דער PSLV מיסיע וואס טראגט ארבייטאלע טעמפל צו זון-סינקראנאזע ארביט אין נאוועמבער 2025."
    },
    "mercosul": {
      "name": "13טע מערקאָסור ביענאַלע",
      "description": "Porto Alegre, Brazil. קעראַטעד דורך Marcello Dantas מיט אַסיסטאַנט קוראַטאָרס לאַוראַ קאַטטאַני, מוניר קלמט, טאַרסילאַ ריסאָ און קאַראָלינאַ לאַוריאַנאָ."
    },
    "inpe": {
      "name": "INPE / ArtSat וואַרקשאָפּ",
      "description": "די סאַטעליט אַנטוויקלונג מאַנשאַפֿט איז געגרינדעט בעשאַס די II ArtSat וואָרקשאָפּ. קאָואָרדאַנייטיד דורך Fabiane M. Borges, געלערנט דורך Lázaro Camargo, קאָללאַבאָראַטעד דורך Ítalo Pinto Rodrigues, סופּערווייזד דורך Walter Abrahão dos Santos."
    },
    "solidConcepts": {
      "name": "סאָלידע קאָנצעפּטן",
      "description": "אנגעפירט דורך עדואַרדאָ דיאַס. אַלע 3D דרוקן און גאָלד מיקראָ גיסן אַרבעט פֿאַר די סקולפּטוראַל קופּאָל, טראַנספאָרמינג דיגיטאַל חלומות אין טייער מעטאַל פאַקט."
    },
    "ideaSpace": {
      "name": "אידעע ספעיס",
      "description": "בראַזיליאַנישע בילדונג סטאַרטאַפּ אַנטוויקלט די קוועבראַדאַ ספעיס פּראָגראַם קעריקיאַלאַם, גרייט צו ווערן געווענדט צו מיטלשול סטודענטן איבער בראַזיל."
    }
  },
  "closing": "אינטערעסירט אין א שותפות מיט ארבייטאַל טעמפּל? <a href=\"mailto:gabriela.veiga@orbitaltemple.art\">קאָנטאַקטירט אונדז</a> .",
  "imageAlts": {
    "riseNy": "RiseNY&Partners לאָגאָ",
    "highestMantra": "אונדזער העכסטע מאַנטראַ לאָגאָ",
    "allToSpace": "אלל טו ספעיס לאגא",
    "isro": "ISRO לאָגאָ",
    "mercosul": "13טער מערקאָסור ביענאַלע לאָגאָ",
    "inpe": "INPE ArtSat וואַרשטאַט לאָגאָ",
    "solidConcepts": "סאָליד קאָנצעפּטס לאָגאָ",
    "ideaSpace": "אידעע ספעיס לאָגאָ"
  }
}