{
  "title": "ספעיס לאנטש - ארביטאַל טעמפּל",
  "heading": "ספעיס לאָנטש",
  "intro": "דער אָרביטאַל טעמפּל איז פּלאַנירט צו ווערן לאָנטשט אויף אַ PSLV (פּאָלאַר סאַטעליט לאָנטש וועהיקל) דעם 28סטן נאָוועמבער 2025 פֿון דעם סאַטיש דהאַוואַן ספעיס צענטער אין סריהאַריקאָטאַ, אינדיע.",
  "partnership": "די אָרביטאַל טעמפּל לאָנטשירונג איז אַ פּאַרטנערשאַפט צווישן NewSpace India Limited (NSIL), אַ רעגירונג פון אינדיע פירמע אונטערן דעפּאַרטמענט פון ספעיס, Antrix Corporation, און דעם קינסטלער. די מיטאַרבעט רעפּרעזענטירט אַ באַדייטנדיקן מיילשטיין פֿאַר קונסט אין ספעיס עקספּלאָראַציע, וואָס ברענגט צוזאַמען אינדיעס ספעיס פּראָגראַם מיט אַ קינסטלערישער זעאונג פון ראַדיקאַלער אינקלוזיוויטעט.",
  "risks": {
    "heading": "ריזיקעס",
    "paragraph1": "דער סאַטעליט איז געבויט געוואָרן צו דורכשטיין עקסטרעמע וויבראַציע באַדינגונגען און טערמישע ציקלען, און איז דורכגעגאַנגען שטרענגע טעסטינג. אָבער, ראַקעטן לאָנטשינג טראָגן איינגעבוירענע ריזיקעס. אויב דער סאַטעליט ווערט געשעדיגט בעת לאָנטשינג אָדער דיפּלוימאַנט, אָדער אויב ער פאַרפעלט צו שאַפֿן קאָמוניקאַציע מיט אונדזערע ערד סטאַנציעס, וועלן מיר אַרבעטן צו טראָובלעשווטן און סאָלווען קיין פּראָבלעמען. דער סאַטעליט האט רענדאַנדאַנט סיסטעמען און באַקאַפּ פּראָטאָקאָלן דיזיינד צו מאַקסאַמייז די שאַנסן פון מיסיע הצלחה.",
    "paragraph2": "דערצו, קען דער סאטעליט בלייבן אין ארביט פאר ווייניגער ווי 10 יאר אויב אטמאספערישע באדינגונגען אדער אנדערע פאקטארן פאראורזאכן פריערדיגע ארביטאלע פארפוילונג. כאטש מיר האבן עס דיזיינט צו האלטן לפחות א יארצענדלינג, די פאקטישע לעבנס-צייט ווענדט זיך אין באדינגונגען וואס מיר קענען נישט אינגאנצן קאנטראלירן.",
    "paragraph3": "אויב דער ערשטער לאָנטשירונג פאַרפעלט, אדער אויב מיר וועלן נישט קענען אויספירן די מיסיע ווי געפּלאַנט, וועלן מיר אויספאָרשן אַלטערנאַטיווע וועגן פאָרויס, מעגלעך אַרייַנגערעכנט אַ צווייטן לאָנטשירונג פּרוּוו מיטן פאַראַן בודזשעט, פּאַרטנערשאַפט מיט אַנדערע מיסיעס, אדער דאָקומענטאַציע פון דעם פּרוּוו ווי אַ טייל פון דער קונסטווערק'ס דערציילונג וועגן אַספּיראַציע און באַגרענעצונג."
  },
  "imageAlts": {
    "india": "ISRO ספעיס צענטער, אינדיע",
    "satellite": "אָרביטאַל טעמפּל סאַטעליט"
  }
}