{
  "title": "שטיצט אָרביטאַל טעמפּל - קומט אריין אין דער מיסיע",
  "heading": "שטיצן אָרביטאַל טעמפּל",
  "vision": "דעם <strong>28סטן נאוועמבער, 2025</strong> , וועט <strong>אָרביטאַל טעמפּל</strong> לאַנצירט ווערן פֿון <strong>אינדיע</strong> אויף אַן <strong>ISRO</strong> ראַקעטע. אַ מיטטיילנעמענדיקער קונסט סאַטעליט פֿון דעם גלאָבאַלן דרום, איז עס אַ מאָנומענט פֿאַר ראַדיקאַלער אינקלוזיע, אַ פּלאַטפאָרמע פֿאַר בילדונג, און אַ קאַטאַליזאַטאָר פֿאַר אַ גלאָבאַלע שמועס וועגן דער צוקונפֿט פֿון דעם הייליקן אין דער תקופה פֿון טעכנאָלאָגיע, קינסטלעכער אינטעליגענץ און קאָסמאָס עקספּלאָראַציע.",
  "videoCaption": "אָרביטאַל טעמפּל ווידעא הקדמה, 1 מינוט.",
  "accomplished": {
    "heading": "וואָס מיר האָבן דערגרייכט",
    "content": "נאך פיר יאר פון פארשונג און אנטוויקלונג, איז די מיסיע גרייט. מיר האבן פארענדיגט <strong>די הארדווער און ווייכווארג אנטוויקלונג</strong> פארן סאטעליט, דורכגעגאנגען <strong>אפיציעלע שעיקער טעסטס</strong> וואס זענען פארלאנגט פאר פלי סערטיפיקאציע, און פינאליזירט אונזער קאנטראקט מיט ISRO. דער סאטעליט איז געבויט. די טעכנאלאגיע ארבעט. מיר זענען בארעכטיגט פארן לאנטש."
  },
  "funding": {
    "heading": "פאַנדינג פּראָגרעס",
    "raised": "אויפגעשטאנען פון",
    "of": "פון",
    "goal": "ציל",
    "button": "שטיצט די מיסיע"
  },
  "needs": {
    "heading": "וואָס מיר דאַרפֿן שטיצע פֿאַר",
    "intro": "כדי צו פֿאַרענדיקן די היסטאָרישע מיסיע און מאַקסאַמיזירן איר השפּעה, דאַרפֿן מיר שטיצע פֿאַר פֿינף קריטישע קאָמפּאָנענטן:",
    "launch": {
      "title": "ISRO לאָנטש קאָסטן:"
    },
    "travel": {
      "title": "קינסטלער רייזע קיין אינדיע:"
    },
    "carbon": {
      "title": "קאַרבאָן אָפסעט פּראָגראַם:"
    },
    "education": {
      "title": "בילדונגס פּראָגראַם:"
    },
    "docPreProd": {
      "title": "דאָקומענטאַר פאַר-פּראָדוקציע:"
    },
    "docProd": {
      "title": "דאקומענטארע פּראָדוקציע:"
    }
  },
  "decade": {
    "heading": "די יאָרצענדלינג פאָרויס",
    "intro": "די מיסיע ענדיגט זיך נישט דעם 28סטן נאוועמבער, 2025. זי הייבט זיך ערשט אן.",
    "paragraph1": "פאר די קומענדיגע <strong>10 יאר</strong> וועט דער סאטעליט ארביטירן די ערד, רעאגירנדיק אויף נעמען געשיקט פון יעדן ווינקל פונעם פלאנעט. די בילדונגס פראגראם האט ציל צו טרענירן <strong>טויזנטער טיניידזשערס</strong> אין סאטעליט טעכנולוגיע, צוברעכנדיג דעם <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">ספעיס ריס</a> פארן גלאבאלן דרום. דער דאקומענטאר וועט דערגרייכן <strong>מיליאנען</strong> איבער דער וועלט, אנצינדנדיג שמועסן וועגן צוגעהערן, זכרון, און דאס הייליגע.",
    "paragraph2": "אָרביטאַל טעמפּל אַרבעט צוזאַמען מיט <strong>סאַטי רוי</strong> און <strong>די רוי פאָונדאַציע</strong> צו מאַכן די יאָרצענדלינג-לאַנגע זעאונג קולטורעל באַדייטנדיק. די רוי פאָונדאַציע איז אַ ניט-פֿאַר-פּראָפֿיט אָרגאַניזאַציע געווידמעט צו יקספּאַנדירן צוטריט צו רוחניות בילדונג, עמאָציאָנעלע היילונג, און באַוואוסטזיין מכשירים פֿאַר אונטערגעדינטע קהילות איבער דער וועלט, בריקן פֿאַרבינדן אוראַלטע חכמה און מאָדערנע טעכנאָלאָגיע צו שאַפֿן אַ מער באַוואוסטזיניקע, פֿאַרבונדענע, און מיטגעפֿילנדיקע וועלט. צוזאַמען בויען מיר די אינפֿראַסטרוקטור צו ענשור אַז אָרביטאַל טעמפּל ווערט אַ בלייַביקע באַוועגונג וואָס דערגרייכט קהילות איבער דער וועלט.",
    "paragraph3": "אייער שטיצע פינאנצירט נישט נאר א לאנטש; עס שאפט א באוועגונג וואס וועט נאכקלונגען פאר א יארצענדלינג און אינספירירן די קומענדיגע דור פון ספעיס קינסטלער און אינזשענירן."
  },
  "waysToSupport": {
    "heading": "וועגן צו שטיצן",
    "individualDonations": {
      "heading": "יחידישע נדבות",
      "intro": "קומט אריין אין דער מיסיע אויף א לעוועל וואס ארבעט פאר אייך. יחידישע שטיצער זענען די יסוד פון דעם היסטארישן פראיעקט.",
      "orbitalFriend": {
        "title": "אָרביטאַל פרייַנד",
        "benefits": "איר באַקומט: נאָמען אויף וועבזייטל כּבֿוד ראָל · פּערזענאַליזירטע אָרביטאַל סערטיפיקאַט ווען סאַטעליט לאָנטשט · דאָקומענטאַרישע דאַנקען קרעדיט · שטייער-דערונקבאַרע קוויטונג",
        "button": "מאַכן אַ שטייער-דערווייַלבארע נדבה"
      },
      "satelliteSupporter": {
        "title": "סאַטעליט שטיצער",
        "benefits": "איר באַקומט: אַלע אָרביטאַל פרענד בענעפיטן · עקסקלוסיווע סאַטעליט טראַקינג אַפּ אַקסעס · קינסטלער דאַנקען ווידעאָ מעסעדזש · שטייער-דערווייַלבאר קוויטונג",
        "button": "מאַכן אַ שטייער-דערווייַלבארע נדבה"
      },
      "spaceAdvocate": {
        "title": "ספעיס אדוואקאט",
        "benefits": "איר באַקומט: אַלע בענעפיטן פֿאַר סאַטעליט שטיצער · געדרוקטער נאָמען אין דאָקומענטאַר קרעדיטן · איינלאַדונג צו פּריוואַטער דאָקומענטאַר ווייַזונג · קוואַרטאַל דערהייַנטיקונגען פֿון דער מאַנשאַפֿט · שטייער-דערווייַלבארער קוויטל",
        "button": "מאַכן אַ שטייער-דערווייַלבאַרע נדבה"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "פֿינאַנצירן אַ ספּעציפֿישן קאָמפּאָנענט",
    "intro": "אייער ביישטייערונג גיט דירעקט געלט פאר ספעציפישע אספעקטן פון דער מיסיע. קלייבט אויס וואס רעדט צו אייך, אדער קאמבינירט קייפל צו שאפן א גרעסערע ווירקונג.",
    "launch": {
      "title": "פינאַנצירן דעם ספעיס לאָנטש",
      "description": "די פאקטישע לאנטשירונג קאסטן אויף דער <strong>ISRO</strong> ראקעט דעם <strong>28סטן נאוועמבער, 2025.</strong> דאס שיקט ארבייטאלע טעמפל אין ארביט, וואו עס וועט בלייבן פאר א יארצענדלינג אלס א מיטטיילנעמענדיקער קונסט סאטעליט און טעמפל אין הימל, צוטריטלעך פאר יעדן אין דער וועלט.",
      "benefits": "איר באַקומט: דעם טיטל \"לאָנטש ספּאָנסאָר\" · דערקענט אין אַלע פּרעסע מעלדונגען · דאָקומענטאַרישע דערקענונג אויף דעם עקראַן · ווי.אַי.פּי. צוטריט צו לאָנטש געשעענישן · זיך באַטייליקן אין קוואַרטאַלע ווידעאָ רופן מיט עדסאָן און דער מיסיע מאַנשאַפֿט · סערטיפֿיקאַט מיט סאַטעליט אָרביטאַל דאַטן · שטייער-דערוקטאַבאַל קוויטונג",
      "button": "מאַכן אַ שטייער-דערווייַלבאַרע נדבה"
    },
    "travel": {
      "title": "פינאַנצירן די קינסטלער'ס רייזע קיין אינדיע",
      "description": "רייזע, וווינונג, און פּראָדוקציע קאָסטן פֿאַר קינסטלער עדסאָן פּאַוואָני און זיין הויפּט מאַנשאַפֿט צו זיין עדות צו דער לאָנטשירונג אין <strong>אינדיע דעם 28סטן נאָוועמבער 2025.</strong> די רייזע איז וויכטיק פֿאַר דאָקומענטאַרישע פֿילמען, מעדיע קאַווערידזש, און רעפּרעזענטירן דעם גלאָבאַלן דרום אין דעם היסטאָרישן מאָמענט.",
      "benefits": "איר באַקומט: פערזענלעכע דאַנקען פֿונעם קינסטלער · צוטריט צו דאָקומענטאַר־פֿילמען הינטער די קוליסן · נאָמען אין די דאָקומענטאַר־קרעדיטן · קבלה וואָס מען קען אָפּרעכענען מיט שטייערן",
      "button": "מאַכן אַ שטייער-דערווייַלבאַרע נדבה"
    },
    "carbon": {
      "title": "פינאַנצירן די קאַרבאָן אָפסעט פּראָגראַם",
      "description": "אלע קוילן-שטאף אויסשטויסן וועלן ווערן נויטראליזירט, אריינגערעכנט די ראקעט לאנטשירונג און די פאבריקאציע פון דעם סאטעליט. מיר ארבעטן מיט באשטעטיגטע קוילן-שטאף אפזעצן פראגראמען צו זיכער מאכן אז די מיסיע לאזט נישט קיין נעגאטיווע ענווייראמענטאלע אפדרוק.",
      "benefits": "איר באַקומט: נאָמען אין וועבזייטל כּבֿוד רשימה · פּערזענאַליזירטע סערטיפֿיקאַט · שטייער-דערוקטאַבאַל קוויטונג",
      "button": "מאַכן אַ שטייער-דערווייַלבאַרע נדבה"
    },
    "education": {
      "title": "פינאַנצירן די בילדונגס פּראָגראַם",
      "description": "אַנטוויקלען און לאַנצירן דעם גאַנצן מערשפּראַכיקן קורס וואָס לערנט גלאָבאַלע דרום טיניידזשערס ווי צו בויען סאַטעליטן. כולל קוריקולום אַנטוויקלונג, ווידעא פּראָדוקציע, פּלאַטפאָרמע האָסטינג, און דאָס ערשטע יאָר פון סטיפּענדיעס פֿאַר אונטערגעדינטע סטודענטן. שאַפֿט אַ בלייַביקע אינפראַסטרוקטור פֿאַר קאָסמאָס בילדונג.",
      "benefits": "איר באַקומט: \"בילדונג גרינדער ספּאָנסאָר\" דערקענונג · סטיפּענדיעס אין אייער נאָמען · ארויסגעוויזן אין בילדונגס מאַטעריאַלן · טרעפֿן די ערשטע גרופּע סטודענטן וואָס אייער סטיפּענדיע האָט געשטיצט (ווירטועל אָדער פּערזענלעך) · דאָקומענטאַרישע שטריך סעגמענט · געלעגנהייט צו רעדן ביי לאָנטשינג געשעענישן · שטייער-דערווייַלבאר קוויטל",
      "button": "מאַכן אַ שטייער-דערווייַלבאַרע נדבה"
    },
    "docPreProd": {
      "title": "פינאַנצירן די דאָקומענטאַרישע פאַר-פּראָדוקציע",
      "description": "פינאַנצירן די ערשטע פאַזע פון <strong>&quot;וואָס מאַכט אַ טעמפּל?&quot;</strong> דאָקומענטאַר. כולל דורכפירן 2 טיפע אינטערוויוען אין <strong>אינדיע</strong> מיט געדאַנק פירער און גייסטיקע פּראַקטיצירער, קליינע מאַנשאַפֿט רייזעס און פּראָדוקציע, און רעדאַקטירן פון פאַר-פּראָדוקציע פוטידזש. די פאַזע שטעלט פעסט די יסודות פון דעם דאָקומענטאַר און וואַלידירט די שעפערישע ריכטונג.",
      "benefits": "איר באַקומט: קרעדיט פֿאַר אַסאָציאַציע פּראָדוצירער · קרעדיט פֿאַר נאָמען אין דאָקומענטאַרן · פּריוואַטע ווײַזונג פֿון פֿאָר-פּראָדוקציע פֿילמען · צוטריט הינטער די קוליסן · קוויטונג וואָס מען קען אָפּרעכענען מיט שטײַערן",
      "button": "מאַכן אַ שטייער-דערווייַלבאַרע נדבה"
    },
    "docProd": {
      "title": "פינאַנצירן די דאָקומענטאַר פּראָדוקציע",
      "description": "פולשטענדיגע פּראָדוקציע און נאָך-פּראָדוקציע פֿון <strong>&quot;וואָס מאַכט אַ טעמפּל?&quot;</strong> , דער דאָקומענטאַר-פֿילם וואָס פֿאָרשט אויס די פֿאַרבינדונג פֿון קונסט, טעכנאָלאָגיע און דאָס הייליקע. עס נעמט אַרײַן פֿילמען אין פֿאַרשידענע לענדער, נאָך אינטערוויוען מיט געדאַנקען-פֿירער, קאָמפּרעהענסיווע רעדאַקטירונג, קאָליר-גראַדירונג, סאַונד-דיזײַן און פּרעמיערע-ווײַזונגען אין <strong>אינדיע</strong> און <strong>ניו יאָרק</strong> .",
      "benefits": "איר באַקומט: קרעדיט פֿאַר עקסעקוטיוו פּראָדוצירער · געוויזן אין די עפן קרעדיטן · פּריוואַטע ווייַזונג פֿאַר אייערע געסט · איינלאַדונגען פֿאַר וועלט פּרעמיערע (ביידע שטעט) · פּריוואַטע וועטשערע מיט עדסאָן און דאָקומענטאַר־רעזשיסאָר פֿאַר דער פּרעמיערע · צוטריט צו הינטער־די־סצענעס · קבלה מיט שטייער־דערווייַלונג",
      "button": "מאַכן אַ שטייער-דערווייַלבאַרע נדבה"
    },
    "artCollector": {
      "title": "ווערט דער איינציגער אָרביטאַל טעמפּל קונסט קאָלעקטאָר",
      "imageAlt": "אָרביטאַל טעמפּל אינסטאַלאַציע ביי מערקאָסול ביענאַלע",
      "imageCaption": "אָרבאַטאַל המקדש אין די 13 מערקאָסול ביעניאַל, Porto Alegre. פאָטאָ דורך קלאַראַ מאַרקעס.",
      "paragraph1": "דריי אידענטישע סאטעליטן זענען געבויט געווארן פאר דעם מיסיע. <strong>איינער</strong> וועט ארויסגעשפרינגען אין ספעיס דעם 28סטן נאוועמבער, 2025. <strong>איינער</strong> פארט צו מוזיי אויסשטעלונגען איבער דער גארער וועלט. <strong>איינער</strong> איז רעזערווירט פאר א ברייטהארציגן זאמלער וואס וויל פינאנצירן די זעאונג און באזיצן א שטיקל ספעיס קונסט געשיכטע.",
      "paragraph2": "דאָס איז נישט קיין רעפּליקע; עס איז איינער פֿון די דריי אָריגינעלע סאַטעליטן. אַ פֿולשטענדיק <strong>פֿונקציאָנעלע ראַקעטע</strong> וואָס איז אויך אַ <strong>סקולפּטור</strong> . דער סאַטעליט מעסט <strong>5 סענטימעטער</strong> און וועגט <strong>245 גראַם</strong> , מיט אַ קופּאָל געמאַכט פֿון <strong>גאָלד</strong> .",
      "paragraph3": "דאָס איז אַ <strong>1/1 קונסטווערק</strong> .",
      "paragraph4": "אלס דער זאמלער, וועט איר באַקומען די זעלבע אינסטאַלאַציע וואָס איז באַשאַפֿן געוואָרן פֿאַר דער <strong>13טער מערקאָסול ביענאַלע</strong> , אַ פֿולשטענדיקע מוזייאָלאָגישע אויסשטעלונג וואָס ווײַזט דעם סאַטעליט סײַ ווי קונסט און סײַ ווי טעכנאָלאָגיע. די אינסטאַלאַציע איז אויסגעשטעלט געוואָרן אין גרויסע אינטערנאַציאָנאַלע ערטער און רעפּרעזענטירט דעם העכסטן סטאַנדאַרט פֿון קאָסמאָס קונסט פּרעזענטאַציע.",
      "paragraph5": "אייער שטיצע העלפט פינאנצירן די גאנצע וויזיע: די לאנטשירונג, די בילדונגס פראגראם, און די דאקומענטאר-פילם וואס וועט אנצינדן גלאבאלע שמועסן וועגן דעם הייליקן אין דער תקופה פון טעכנאלאגיע, קינסטלעכער אינטעליגענץ און ספעיס-עקספלאראציע. אייער נאמען ווערט שטענדיק פארפלאכטן מיט דער היסטארישער מיסיע.",
      "button": "פרעגן זיך נאך וועגן דעם געלעגנהייט"
    }
  },
  "gratitude": {
    "heading": "מיט דאנקבארקייט צו אונדזערע שטיצער",
    "intro": "אָרביטאַל טעמפּל איז מעגלעך געמאַכט דורך אינסטיטוציעס, יחידים, און גלויביגע אין ראַדיקאַלער אינקלוזיע וואָס פֿאַרשטיין אַז קונסט שאַפֿט די מאָרגנדיקע פֿאַנטאַזיעס.",
    "pearmill": {
      "title": "גרינדער שטיצער",
      "description": "פּירמיל איז איינע פון די שנעלסט-וואקסנדיקע פּערפאָרמאַנס מאַרקעטינג אַגענטורן אין די פאַראייניקטע שטאַטן, אַ גרופּע פון דיזיינערס, מאַרקעטערס און אינזשענירן וואָס אַרבעטן צוזאַמען צו העלפֿן וואַקסן עטלעכע פון די מערסט יקאָנישע סטאַרטאַפּס אין דער וועלט. זייער ברייטהאַרציקע שטיצע האָט דערמעגלעכט דעם אָרביטאַל טעמפּל מאַנשאַפֿט צו קויפן קריטישע קאָמפּאָנענטן און אַנטוויקלען די אָפֿן-מקור האַרדווער וואָס מאַכט די סאַטעליט מיסיע מעגלעך."
    },
    "yourName": "אייער נאמען קען דא זיין. קומט מיט אונז אין שאפן היסטאריע."
  },
  "people": {
    "heading": "די מענטשן הינטער דעם מיסיע",
    "intro": "אָרביטאַל טעמפּל איז אַ 10-יאָריקע פֿאַרפֿליכטונג. עס ווערט געפֿירט פֿון צוויי מענטשן וואָס האָבן פֿאַרבראַכט זייערע לעבנס צו פֿאַרבינדן קונסט, טעכנאָלאָגיע און מענטשלעכע פֿאַרבינדונגען, און וואָס בויען די אינפֿראַסטרוקטור צו האַלטן די זעאונג פֿאַר די קומענדיקע יאָרצענדלינג.",
    "edson": {
      "name": "עדסאָן פּאַוואָני",
      "role": "קינסטלער און טעכנאָלאָג",
      "paragraph1": "עדסאָן איז אַ קינסטלער און טעכנאָלאָג וואָס פֿאָרשט אויס מענטשלעכע אינטימיטעט בײַם צוזאַמענקום פֿון קונסט און טעכנאָלאָגיע. זײַן פּראַקטיק נעמט אַרום אַרכיטעקטורישע אינסטאַלאַציעס, פּאָעזיע, פֿאָטאָגראַפֿיע און סאַטעליט טעכנאָלאָגיע.",
      "paragraph2": "זיין אַרבעט איז אויסגעשטעלט געוואָרן בײַ דער 13טער מערקאָסול ביענאַלע (Brazil), IX אינטערנאַציאָנאַלער ביענאַלע (אוזבעקיסטאַן), און NTU גלאָבאַל דידזשיטאַל קונסט פרייז (סינגאַפּור).",
      "paragraph3": "מיט איבער <strong>20 יאר אין די פעלד פון קונסט און טעכנאָלאָגיע</strong> , האט ער געארבעט מיט קינסטלערישע טימז פאר די <strong>2016 ריאָ אָלימפּיקס</strong> און <strong>אינטער-אַמעריקאַנער דעוועלאָפּמענט באַנק</strong> . ער איז געווען גערופן איינער פון די <strong>50 מערסט ינאָוואַטיווע בראַזיליאַנישע פּראָפעסיאָנאַלס</strong> דורך פּראָקסימאַ מאַגאַזין, און ער האט באַקומען צוויי קאָנסעקוטיווע <strong>IF דיזיין אַוואַרדס</strong> (2017-2018) און איז געווען אַ <strong>Lumen Prize Futures Award</strong> פינאַליסט. זיין אַרבעט איז אויסגעשטעלט געוואָרן אין צוויי בייענאַלן און פּרעזענטירט אין <strong>Ludwig Museum of Contemporary Art</strong> (בודאַפּעסט), <strong>Inhotim Institute</strong> (Brazil), און <strong>Design and Fashion Museum</strong> (ליסבאָן), מיט אויסשטעלונגען אין ניו יאָרק, בעידזשינג, סינגאַפּאָר, דובאַי, ריאָ דע זשאַנעיראָ, און אַנדערע שטעט."
    },
    "sathi": {
      "name": "סאַטי רוי",
      "role": "גרינדער, די רוי פונדאציע און סטראטעגישע שותף",
      "paragraph1": "סאַטי איז די גרינדערין פון <strong>די רוי פאָונדאַציע</strong> , אַ ניט-פֿאַר-פּראָפֿיט אָרגאַניזאַציע געווידמעט צו פֿאַרברייטערן צוטריט צו גייסטיקער בילדונג, עמאָציאָנעלע היילונג, און באַוואוסטזיין מכשירים פֿאַר אונטערגעדינטע קהילות אַרום דער וועלט. די פאָונדאַציע אַרבעט צוזאַמען מיט שולן, קולטורעלע אינסטיטוציעס, און לאָקאַלע אָרגאַניזאַציעס צו פֿאַרשפּרייטן קינסטלעך-אינטעליגענטע וועללנעס מכשירים, קהילה קוריקולום, און מעדיע וואָס ינספּירירט טראַנספֿאָרמאַציע.",
      "paragraph2": "מיט א הינטערגרונט אין נעוראָוויסנשאַפט, קאָוטשינג און פירערשאַפט, האט סאַטי אויפגעבויט און געפירט טימז איבער צפון אַמעריקע און אינדיע, דזשענערירנדיק <strong>$600 מיליאָן</strong> אין יערלעכע פארקויפונגען אין איין אונטערנעמונג. זי איז אויך די גרינדערין פון <strong>OHM</strong> , אַ דיגיטאַל-ערשטע גייסטיקע באַוועגונג, מיט-גרינדערין פון <strong>SUTE</strong> (אַ דיגיטאַלע AI-געטריבענע אָפיס פּלאַטפאָרמע), און דינט ווי אַדווייזערין און גלאבאלער הויפט פון וווּקס פֿאַר <strong>RISE Global Creative</strong> .",
      "paragraph3": "אלס א בענגאלי-אמעריקאנער פרוי וואס פארבינדט מזרח און מערב פילאסאפיעס, ברענגט סאטי אן אייגנארטיגע פערספעקטיוו צו גייסטיקע און קינסטלערישע באוועגונגען אין 21סטן יארהונדערט. מיט א וואקסנדיקן נעץ פון <strong>65,000+ נאכפאלגער</strong> און איבער <strong>40 מיליאן אנליין איינדרוקן</strong> , בויט זי גלאבאלע קהילות וואס פארבינדן זיך איבער קולטורעלע און גייסטיקע צוטיילונגען."
    },
    "together": "צוזאַמען מיט דער רוי פֿאָנדאַציע, בויען מיר אַ 10-יאָריקע מיסיע וואָס פֿאַרבינדט קונסט, טעכנאָלאָגיע, בילדונג און דאָס הייליקע, אָנהייבנדיק מיט אַ סאַטעליט לאָנטשירונג דעם 28סטן נאָוועמבער 2025, און ווײַטער מיט אַ באַוועגונג וואָס וועט דערגרייכן אונטערגעדינטע קהילות איבער דער וועלט און אינספּירירן די קומענדיקע דור."
  },
  "join": {
    "heading": "קומט מיט אונדז",
    "content": "דער סאַטעליט איז געבויט. די טעכנאָלאָגיע איז גרייט. דער לאָנטשירונג דאַטע איז באַשטימט: <strong>28סטן נאָוועמבער, 2025.</strong> דאָס איז דער מאָמענט זיך אָנצושליסן אין אַ מיסיע וואָס פֿאָרשטעלט זיך ווידער וואָס קונסט קען טאָן, וואוהין זי קען גיין, און וועמען זי קען דינען.",
    "fundSpecific": {
      "heading": "פינאַנציר אַ ספּעציפֿישן קאָמפּאָנענט אָדער ווערן אַ גרינדער־פּאַרטנער",
      "description": "קלייַבט אויס איינע פון די פינאַנציעלע מעגלעכקייטן אויבן, פרעגט זיך וועגן ווערן דער קונסט זאַמלער, אָדער דיסקוטירט אַ מנהג-געמאַכטן ספּאָנסאָרשאַפט וואָס פּאַסט צו אייער זעאונג.",
      "button": "קאָנטאַקט אונדז צו אָנהייבן →"
    },
    "generalDonation": {
      "heading": "מאַכט אַ שטייער-דערווייַלבאַרע בייַשטייַער",
      "description": "אַלע ביישטייערונגען, גרויס אָדער קליין, שטיצן די מיסיע און זענען שטייער-דערוקטאַבאַל דורך אונדזער פינאַנציעלן ספּאָנסאָר, The Field.",
      "button": "שענקען דורך די פעלד →"
    }
  },
  "taxInfo": {
    "heading": "שטייער-דערוויילבארע נדבות",
    "paragraph1": "אָרביטאַל טעמפּל איז אַ פינאַנציעל געשטיצטער פּראָיעקט פֿון <strong>The Field (Performance Zone Inc.)</strong> , אַ <strong>501(c)(3)</strong> ניט-פֿאַר-פּראָפֿיט אָרגאַניזאַציע באַזירט אין ניו יאָרק. אַלע יו. עס. ביישטייערונגען זענען שטייער-דערוקטאַבאַל אין דער מאָס וואָס דער געזעץ ערלויבט.",
    "paragraph2": "<strong>דאָס פעלד</strong><br> 75 מיידן ליין, סוויט 906<br> ניו יארק, ניו יארק 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "ווען איר מאַכט ביישטייערונגען דורך טשעק, ביטע מאַכט עס פּייאַבאַל צו <strong>Performance Zone Inc.</strong> מיט מעמאָ: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}