{
  "title": "נאככאַלטיקייט און פּלאַץ דעבריס - אָרביטאַל טעמפּל",
  "heading": "נאככאַלטיקייט",
  "intro": {
    "paragraph1": "אויב קונסט זאָל אונדז פירן אין דער צוקונפט, קען זי נישט איגנאָרירן די קריזיסן מיט וועלכע מיר שטייען אַנטקעגן – ענווייראָמענטאַלער צוזאַמענברוך, סאציאלע אומגלייכקייט, און די וואַקסנדיקע אַרויסרופן פון קאָסמישע דעבריס. אָרביטאַל טעמפּל איז דיזיינד מיט די רעאַליטעטן אין זינען, מיטן ציל צו זיין אַ פאַראַנטוואָרטלעכע בייַזייַן סיי אויף דער ערד און סיי אין אָרביט.",
    "paragraph2": "מיר גלייבן אז נאכהאלטיקייט איז נישט קיין באגרענצונג נאר אן עיקר טייל פון אונזער קינסטלערישער זעאונג. יעדע באשלוס וועגן מאטעריאלן, ארביטן און אפעראציעס שפיגלט אפ אונזער מחויבות צו לאזן ביידע די ערד און די וועלט בעסער ווי מיר האבן זיי געפונען."
  },
  "spaceDebris": {
    "heading": "ספעיס דעבריס",
    "paragraph1": "ראַקעטן-דעבריס איז איינע פון די דרינגענדסטע אויספאָדערונגען וואָס שטייען פאר ראַקעטן-אויספאָרשונג. טויזנטער פארשטאפטע סאַטעליטן און פראַגמענטן דרייען זיך אַרום דער ערד, וואָס שטעלן אין געפאַר אַקטיווע מיסיעס און שאַפֿן אַ קאַסקאַדע-עפעקט וואָס קען מאַכן געוויסע אָרביטן נישט נוצלעך.",
    "paragraph2": "אָרביטאַל טעמפּל אַדרעסירט דאָס אין עטלעכע וועגן:",
    "list": {
      "orbit": "<strong>זון-סינקראָנישע אָרביט ביי 525 קילאָמעטער:</strong> די הייך זאָרגט דערפאַר אַז נאַטירלעכע אַטמאָספערישע שלעפּונג וועט פאַראורזאַכן דעם סאַטעליט צו ווידער אַרייַן אין דער ערד&#39;ס אַטמאָספער אין אַרום 10 יאָר, וואו ער וועט גאָר אויסברענען. מיר ביישטייערן נישט צו לאַנג-טערמין אָרביטאַל דעבריס.",
      "size": "<strong>PocketQube דיזיין:</strong> מיט בלויז 50×58×64 מ״מ און 245 ג, איז דער סאַטעליט קליין גענוג צו גאָר פארדאַמפּפן בעת צוריקקער, לאָזנדיק קיין שמוץ אויף דער ערד&#39;ס ייבערפלאַך.",
      "responsibility": "<strong>קיין געפּלאַנטע פאַרעלטערטקייט:</strong> נישט ווי קאמערציעלע סאַטעליטן וואָס קענען ווערן פֿאַרלאָזט, איז אָרביטאַל טעמפּל דיזיינד צו דעאָרביטירן נאַטירלעך, און דערפילן אינטערנאַציאָנאַלע גיידליינז פֿאַר פאַראַנטוואָרטלעכע פּלאַץ טעטיקייט."
    },
    "paragraph3": "דורך אויסקלויבן א נידעריגע ערד-ארביט און א קאמפאקטן דיזיין, זיכערן מיר אז ארבייטאלע טעמפל'ס אנוועזנהייט אין ספעיס איז צייטווייליג און נישט-פארפעסטיקנד."
  },
  "carbonNeutrality": {
    "heading": "קאַרבאָן נייטראַליטעט",
    "content": "אַלע קאַרבאָן ימישאַנז פֿאַרבונדן מיט אָרביטאַל טעמפּל—אַרייַנגערעכנט סאַטעליט פּראָדוקציע, לאָנטשירונג, ערד סטאַנציע אָפּעראַציעס, וועבזייטל האָסטינג, און מאַנשאַפֿט רייזע—וועט זיין גאָר קאַמפּענסירט דורך וועראַפייד קאַרבאָן קרעדיט מגילה. מיר זענען באגאנגען צו מאַכן דעם מיסיע קלימאַט-נייטראַל."
  },
  "openSource": {
    "heading": "אָפֿן מקור האַרדווער",
    "paragraph1": "נאככאַלטיקייט מיינט אויך נישט פארשווענדן וויסן. יעדער טעכנישער אַספּעקט פון אָרביטאַל טעמפּל—סכעמאַטיקס, קאָד, קאָמוניקאַציע פּראָטאָקאָלן און קאַנסטרוקציע מעטאָדן—וועט ווערן ארויסגעגעבן ווי אָפֿן-קוואַל דאָקומענטאַציע.",
    "paragraph2": "דאָס ערלויבט צוקונפֿטיקע מיסיעס צו בויען אויף אונדזער אַרבעט אַנשטאָט אָנהייבן פֿון נול, און דאָס רעדוצירט איבעריקע פֿאָרשונג און אַנטוויקלונג. עס דעמאָקראַטיזירט צוטריט צו קאָסמאָס טעכנאָלאָגיע, ספּעציעל פֿאַר קהילות אין דעם גלאָבאַלן דרום וואָס זענען היסטאָריש אויסגעשלאָסן געוואָרן פֿון קאָסמאָס עקספּלאָראַציע."
  },
  "educational": {
    "heading": "בילדונגס-איינפלוס",
    "paragraph1": "אונדזער פרייע מערשפּראַכיקע בילדונג פּראָגראַם לערנט סטודענטן איבער דער וועלט ווי צו בויען און לאָנטשירן סאַטעליטן, מיט אַ פאָקוס אויף דעם גלאָבאַלן דרום. דורך באַשטאַרקן די קומענדיקע דור מיט ספּייס טעכנאָלאָגיע סקילז, ביישטייערן מיר צו פאַרמאַכן דעם \"ספּייס גאַפּ\" און שאַפֿן געלעגנהייטן וואָס וואָלטן אַנדערש נישט עקזיסטירן.",
    "paragraph2": "די בילדונגס-מיסיע איז אליין א פאָרעם פון סאַסטיינאַביליטי - אינוועסטירן אין מענטשן און קהילות צו שאַפֿן בלייַביקע ענדערונגען ווייטער ווי די לעבנס-צייט פון דעם סאַטעליט."
  },
  "tenYear": {
    "heading": "א 10-יאָר מיסיע",
    "paragraph1": "אָרביטאַל טעמפּל איז דיזיינד פֿאַר אַ יאָרצענדלינג-לאַנגע מיסיע, נישט קיין קורצע פּובליציטעט קונץ. איבער צען יאָר וועט דער סאַטעליט אָרביטירן די ערד אַרום 50,000 מאָל, באַקומען נעמען און דינען ווי אַ דערמאָנונג אַז קאָסמאָס קען זיין אַ געמיינזאַמע זאַך, צוטריטלעך פֿאַר אַלעמען.",
    "paragraph2": "נאכדעם וואס זיין מיסיע ענדיגט זיך, וועט דער סאטעליט נאטירלעך ארויסגיין פון זיין אָרביט און פארברענען, לאזנדיג קיין שפּור נישט אחוץ אין די זכרונות און דאקומענטאציע פון די וואס האבן זיך באטייליקט."
  },
  "artsResponsibility": {
    "heading": "קונסט'ס פֿאַראַנטוואָרטלעכקייט",
    "paragraph1": "קונסט איז שטענדיק געווען א שפיגל פון איר צייט, אפשפיגלנדיג אונזערע ווערטן און אמביציעס. אין אן עפאכע פון קלימאט קריזיס און וואקסנדיקער אומגלייכרעכטיקייט, גלייבן מיר אז קינסטלער האבן א אחריות צו שאפן ווערק וואס נישט נאר קאמענטירט אויף די פראבלעמען נאר אקטיוו באהאנדלט זיי.",
    "paragraph2": "אָרביטאַל טעמפּל איז אונדזער פּרוּוו צו שאַפֿן אַ קונסטווערק וואָס איז ראַדיקאַל אין איר אינקלוזיוויטעט, פאַראַנטוואָרטלעך אין איר השפּעה אויף דער סביבה, און ברייטהאַרציק אין טיילן איר וויסן מיט דער וועלט. דאָס איז קונסט וואָס לאַדט אַלעמען צו אָנטייל נעמען בשעת רעספּעקטירן די שוואַכע סיסטעמען - סביבה און אָרביטאַל - וואָס מאַכן לעבן און אויספאָרשונג מעגלעך."
  },
  "imageAlt": "אָרביטאַל טעמפּל סאַטעליט"
}