{
  "title": "Heoi ano, tetahi atu Temepara?",
  "paragraphs": [
    "I te timatanga, he ana.\n\"Kia marama,\" ka kii te rama.\nA, i roto i taua ana, ka mahia e te tangata nga mahi toi.\nNa ratou i peita nga kararehe ka whaia e ratou;\ni peitahia e ratou to ratou hiahia a muri ake nei,\nkaua ki te whakapaipai engari ki te karanga.\nI kanikani ratou,\na ka waiho te ana hei whare tapu.",
    "Ka hangaia e te tangata nga whare tapu.\nKo nga tangata o nga whenua rereke, kare ano i tutaki, ka hanga whare tapu.\nKa titiro koe ki te temepara, ka kite koe i te whakaata,\nhe whakaata o wai tatou, ko wai hoki tatou i hiahia kia noho.",
    "Na te Rationality i hanga te Parthenon i Athens.\nKo te whakakotahitanga i hanga te Kaaba ki Meka.\nNa Purity i hanga te temepara o Kashi Vishwanath ki nga Ganges.\nKo te manawanui kei te pupuri i te Tai Hauauru i Hiruharama.\nNa te Maramatanga i hanga te Shwedagon Pagoda i Yangon.\nNa te haere tonu o nga tupuna e hanga te Candomblé terreiros i Salvador.",
    "Ko nga mea katoa i roto i te temepara he inoi.\nKo te teitei ka rite ki te whare karakia kia iti koe,\nhe pouri ano ko te rua o te rakau e titiro ai koe ki roto,\nnoho tahanga ana, ano he koraha e wahangu ana i te raruraru,\nhe mea whakapaipai ranei ki te koura e kii ana i te kaha.",
    "Ua riro te mau hiero ei tapao no to tatou huru pae varua,\nka arahi ki te wahi tapu o roto,\ni reira ka whakatuwherahia e tatou te mana auaha\no to tatou iho pohehe hohonu.",
    "Ko te tohunga toi, penei i te tohunga, i te tohunga, i te shaman ranei, ka uru ki tenei whare huihui.\nKa rite ki ta ratou i mahi i mua i roto i te ana,\nko ta ratou mahi he tuku tinana ki nga uara,\nki te tuku i o ratou ringa ki nga mea e hiahia ana kia whanau, ki te mahi ki nga mea e tika ana kia mau.\nHe pononga ratou, he hanga whare, he wahi ma tetahi wahi,\nhe aha te tangata me whakaatu tinana.",
    "Aita râ te mau tuhaa atoa o te hiero i hamanihia i te aifaito.\nKo te waahanga tino nui o tetahi whare karakia\nka noho tonu tona tatau.",
    "Ko nga tatau o te temepara e mau ana to ratou kaha ki te tapahi, ki te tarai i te patunga i waenga i te tangata ka uru atu me te hunga kaore e taea.\nKo te ahua o te whare tapu ka riro hei hoari.",
    "A kua whakamahia tenei hoari mo nga rau tau,\nki te tae o te kiri,\nte wahi whanau,\nte iwi e arohaina ana,\nnga kakahu e mau ana,\nme nga whiringa ka mahia e ratou me o ratou ake tinana.",
    "Ahakoa nga whare karakia e kii ana ki te manaaki i te katoa\ntu i roto i nga iwi e kore e mahi.",
    "He whare karakia Buddhist tuwhera i Nepal\ne kore e taea te toro atu e nga tangata katoa e hiahia ana ki te uru.\nKo nga rohe, visa, me nga mahi torangapu e whakatau ko wai ka inoi.\nHe whare karakia i Haina, he whare karakia i Hiruharama,\nhe whare karakia i Tibet,\nka tu katoa ki muri i nga pakitara e kore e kitea.\nNa i roto i aua pakitara kei te koi tonu te hoari.",
    "Kaore he whare tapu e taea te whakauru.\nKarekau he waahi i runga i te whenua\ne taea te pupuri i te tapu o te ao.",
    "Heoi ko nga iwi katoa i ora tonu i hanga i nga whare tapu,\nhe tohu kei te whakakotahi tetahi mea tapu i a tatou.\nHe mea kaore e kitea he rohe.\nHe mea e tika ana kia whai waahi ake.",
    "I hea tatou e nehenehe ai e patu i taua huru hiero ra?\nTe wahi e kore e taea e nga taiepa te tae,\ne kore e taea e tetahi iwi te kii,\nkarekau he karakia e ahei te whakahaere.",
    "Mokowā.",
    "Ae, he waahi tenei waahi.\nAhakoa he iti nei te hunga whai mana ka ngana ki te kii,\na ahakoa ka mau te waahi ki tana raruraru ahurea,\ntona mana i roto i to tatou whakaaro he tawhito.\nKo te mutunga kore i runga, ko te kikorangi, ko te kikorangi, ko te rangi,\nko nga taangata tawhito ka tohatohahia e matou.\nKo te waahi kei te kawe i te mana o nga tupuna\nhei whakakotahi i a tatou.",
    "He waahi kei tua atu i nga rohe katoa, mo nga tangata katoa me nga mea ora katoa, he whare tapu hei whakaaro i a tatou ano he roopu kotahi, e arahina ana e nga uara e hanga ana e tatou inaianei.",
    "He powhiri tenei ki tetahi momo kawa hou.",
    "He tono toi ki te hanga i te temepara i te waahi, he whare tapu i hangaia ki te kore e taea e nga pakitara te tae atu.",
    "A feruri i te hoê oraraa e tia ia haamana‘ohia.\nPatohia te ingoa ki konei.",
    "A ka mau tatou.\nI te wa e hono ana te Temepara Orbital ki o tatou antenna i runga i te whenua,\nka ara ake te ingoa.\nKa penapena te amiorangi ki roto i tona mahara\nka tuku karere ki a koe:\n\"I tenei ra, i tenei haora, ka eke te ingoa i tukuna mai e koe, kei reira tonu.\"",
    "He mahi toi te Orbital Temple,\nme te amiorangi.\nA ahakoa he \"temepara\" tona ingoa,\nka waiho hei whare tapu mehemea\nwhakatau koe ki te kite i te reira rite kotahi.",
    "Kei te noho inaianei hei whakaohooho,\nrite ki te mea i mahia e nga kaitoi\ni roto i taua ana tuatahi.",
    "Na kei roto tonu tatou i te ana,\nte pouri nui o te waahi,\nko te whenua te rama,\nko te waahi anake e mohio ana matou\nka mau te mahara.",
    "Kei te mahi tonu te kaitoi,\nkei te kanikani tonu te tangata,\ne mahi ana i te hiahia o o tatou tupuna,\nte peita, te whakairo, te hoahoa i to tatou hiahia mo te heke mai,\nkaua ki te whakapaipai engari ki te karanga,\nno reira ka whanau he whare tapu hou.",
    "Ae,\nkua karangatia koe ki te kanikani."
  ]
}