{
  "title": "Tautoko Orbital Temple - Hono ki te Mihana",
  "heading": "Tautoko Orbital Temple",
  "vision": "Hei <strong>te Whiringa-a-rangi 28, 2025</strong> , ka whakarewahia <strong>te Orbital Temple</strong> mai <strong>Inia</strong> i runga i te roketi <strong>ISRO</strong> . He amiorangi toi whai waahi mai i te Ao ki te Tonga, he tohu whakamaumahara ki te whakauru tuwhena, he kaupapa mo te maatauranga, he whakakorikori mo te korerorero mo te ao mo te heke mai o nga mea tapu i te tau o te hangarau, AI me te torotoro mokowhiti.",
  "videoCaption": "Orbital Temple ataata whakataki, 1 min.",
  "accomplished": {
    "heading": "He aha kua tutuki e matou",
    "content": "I muri i nga tau e wha o te rangahau me te whakawhanaketanga, kua rite te misioni. Kua oti i a matou <strong>te whanaketanga taputapu me te rorohiko</strong> mo te amiorangi, kua paahitia <strong>nga whakamatautau wiri whaimana</strong> e hiahiatia ana mo te tiwhikete rererangi, me te whakaoti i ta maatau kirimana me ISRO. Ka hangaia te amiorangi. Ka mahi te hangarau. Kua whakawāteatia mātou mō te whakarewatanga."
  },
  "funding": {
    "heading": "Te Kauneke Putea",
    "raised": "whakaarahia o",
    "of": "o",
    "goal": "whāinga",
    "button": "Tautoko i te Mihana"
  },
  "needs": {
    "heading": "He aha ta matou e hiahia tautoko ana",
    "intro": "Hei whakaoti i tenei misioni hitori me te whakanui ake i tona paanga, me tautoko tatou mo nga waahanga nui e rima:",
    "launch": {
      "title": "Utu Whakarewa ISRO:"
    },
    "travel": {
      "title": "Haerenga Kaitoi ki Inia:"
    },
    "carbon": {
      "title": "Hotaka waro Offset:"
    },
    "education": {
      "title": "Kaupapa Mātauranga:"
    },
    "docPreProd": {
      "title": "Tuhinga o mua Whakaputa:"
    },
    "docProd": {
      "title": "Hangahanga Tuhinga:"
    }
  },
  "decade": {
    "heading": "Te tekau tau kei mua",
    "intro": "Kare tenei misioni e mutu i te 28 o Noema, 2025. Ka timata tonu.",
    "paragraph1": "Mo nga <strong>tau 10</strong> e whai ake nei, ka awhiowhio tenei amiorangi i te whenua, ka whakautu ki nga ingoa ka tukuna mai i nga kokonga katoa o te ao. Ko te whainga o te kaupapa matauranga ki te whakangungu <strong>i nga mano o nga taiohi</strong> ki te hangarau amiorangi, ka pakaru i te <a href=\"https://scholarworks.bgsu.edu/cgi/viewcontent.cgi?article=1064&context=irj\" target=\"_blank\" rel=\"noopener noreferrer\">Mokowā Mokowhiti</a> mo te Ao Tonga. Ka tae atu te pakipūmeka ki <strong>te tini miriona</strong> puta noa i te ao, e whakaohooho ana i nga korero mo te toiwhenua, te mahara, me te tapu.",
    "paragraph2": "Ko te Orbital Temple kei te mahi tahi me <strong>Sathi Roy</strong> me <strong>The Roy Foundation</strong> kia whai mana ai tenei tirohanga mo te tekau tau te roa. Ko te Roy Foundation he kaupapa kore moni e whakatapua ana ki te whakawhānui ake i te uru ki te matauranga wairua, te rongoa kare-a-roto, me nga taputapu mohio mo nga hapori kore i te ao, e hono ana i nga whakaaro tawhito me nga hangarau hou ki te hanga i te ao mohio, hono, me te aroha. Ka noho tahi tatou ki te hanga i nga hanganga kia noho pumau tonu te Orbital Temple ki nga hapori puta noa i te ao.",
    "paragraph3": "Ko to tautoko ehara i te putea noa i te whakarewatanga; ka hangaia he kaupapa ka paoro mo te tekau tau me te whakahihiko i te reanga o nga kaitoi mokowhiti me nga miihini."
  },
  "waysToSupport": {
    "heading": "Nga huarahi hei tautoko",
    "individualDonations": {
      "heading": "Nga takoha takitahi",
      "intro": "Whakauru ki te miihana i te taumata e pai ana mo koe. Ko nga kaitautoko takitahi te turanga o tenei kaupapa o mua.",
      "orbitalFriend": {
        "title": "Hoa Orbital",
        "benefits": "Ka whiwhi koe: Ingoa kei runga i te rarangi honore o te paetukutuku · Tiwhikete orbital whaiaro i te wa e whakarewahia ana te amiorangi · Nga mihi mihi ki a koe he nama · Rihiti ka taea te tango taake",
        "button": "Tukuna he takoha ka taea te tango taake"
      },
      "satelliteSupporter": {
        "title": "Kaitautoko Satellite",
        "benefits": "Ka whiwhi koe: Katoa nga painga o te Hoa Orbital · Te urunga ki te taupānga aroturuki amiorangi motuhake · Kaitoi mihi karere ataata · Rihiti tango taake",
        "button": "Tukuna he takoha ka taea te tango taake"
      },
      "spaceAdvocate": {
        "title": "Kaitohu mokowhiti",
        "benefits": "Ka whiwhi koe: Katoa nga painga o te Kaitautoko Taurangi · Kua taia te ingoa ki roto i nga whiwhinga tuhinga · Powhiri ki te tirotiro pakipūmeka tūmataiti · Nga whakahoutanga o ia marama mai i te roopu · Rihiti ka taea te tango taake",
        "button": "Tukuna he takoha ka taea te tango taake"
      }
    }
  },
  "fundingOpportunities": {
    "heading": "Putea he Wae Motuhake",
    "intro": "Ko to takoha ka utu tika i nga waahanga motuhake o te misioni. Kōwhirihia he aha te korero ki a koe, ka whakakotahi ranei i te maha kia nui ake te paanga.",
    "launch": {
      "title": "Putea te Whakarewa mokowhiti",
      "description": "Ko te utu mo te whakarewatanga i runga i te roketi <strong>ISRO</strong> i <strong>te Noema 28, 2025</strong> . Ma tenei ka tukuna te Orbital Temple ki roto i te orbit, ka noho mo te tekau tau hei peerangi toi whai waahi me te temepara i te rangi, ka taea e nga tangata katoa o te ao.",
      "benefits": "Ka whiwhi koe: te taitara \"Whakarewa Kaitautoko\" · Ka whakaatuhia i roto i nga panui panui katoa · Whakaaetanga pakipūmeka kei runga-mata · Te uru VIP ki te whakarewa i nga huihuinga · Whakauru atu ki nga waea ataata ia toru marama me Edson me te roopu miihana · Tiwhikete me nga raraunga orbital amiorangi · Rihiti tango taake",
      "button": "Tukuna he takoha ka taea te tango taake"
    },
    "travel": {
      "title": "Putea te haerenga a te kaitoi ki Inia",
      "description": "Nga utu haerenga, noho, me nga utu whakangao mo te kaitoi a Edson Pavoni me te roopu matua ki te kite i te whakarewatanga ki <strong>Inia i te 28 o Noema, 2025</strong> . He mea nui tenei haerenga mo te kiriata pakipūmeka, te panui pāpāho, me te kanohi mo te Ao ki te Tonga i tenei wa rongonui.",
      "benefits": "Ka whiwhi koe: He mihi whaiaro mai i te kaitoi · Te urunga pakipūmeka kei muri i te tirohanga · Ingoa kei roto i nga whiwhinga tuhinga · Rihiti ka taea te tango taake",
      "button": "Tukuna he takoha ka taea te tango taake"
    },
    "carbon": {
      "title": "Putea te Kaupapa Wao Whakawhiti",
      "description": "Ka whakakorehia nga whakaputanga waro katoa, tae atu ki te whakarewanga roketi me te hanga o te amiorangi. Kei te mahi tahi matou me nga kaupapa waro waro kua whakamanahia kia kore ai e waiho e tenei misioni he tapuwae taiao kino.",
      "benefits": "Ka whiwhi koe: Ingoa kei te raarangi honore paetukutuku · Tiwhikete Whaiaro · Rihiti tango taake",
      "button": "Tukuna he takoha ka taea te tango taake"
    },
    "education": {
      "title": "Putea te Kaupapa Maatauranga",
      "description": "Whakawhanakehia me te whakarewa i te akoranga reo maha e whakaako ana i nga taiohi o te Ao Tonga ki te hanga amiorangi. Kei roto ko te whakawhanaketanga marautanga, te hanga ataata, te manaaki papaaho, me te tau tuatahi o nga karahipi mo nga akonga iti. Ka hanga hanganga pumau mo te matauranga mokowhiti.",
      "benefits": "Ka whiwhi koe: \"Te Kaitautoko Whakapumau Maatauranga\" · Nga Karahipi i runga i to ingoa · Ka whakaatuhia i roto i nga rauemi matauranga · Tutaki ki te roopu tuatahi o nga akonga i utua e to karahipi (mariko, a-tangata ranei) · Waahanga tuhinga tuhinga · He whai waahi korero i nga huihuinga whakarewatanga · Rihiti tango taake",
      "button": "Tukuna he takoha ka taea te tango taake"
    },
    "docPreProd": {
      "title": "Putea te Tuhinga Tuhinga o mua",
      "description": "Putea te wahanga tuatahi o <strong>&quot;He aha te mea e hanga ai te temepara?&quot;</strong> pakipūmeka. Kei roto ko te whakahaere i nga uiuinga hohonu e 2 i <strong>Inia</strong> me nga kaiarahi whakaaro me nga tohunga wairua, nga haerenga me nga mahi a nga kaimahi iti, me te whakatika i nga whakaahua o mua i te whakaputa. Ko tenei waahanga ka whakatau i te turanga o te pakipūmeka me te whakamana i te ahunga auaha.",
      "benefits": "Ka whiwhi koe: He nama Kaihanga Tuarua · Ingoa kei roto i nga whiwhinga pakipūmeka · Te tirotiro motuhake o nga rīpene i mua i te whakaputanga · Te uru ki muri i nga tirohanga · Rihiti ka taea te tango taake",
      "button": "Tukuna he takoha ka taea te tango taake"
    },
    "docProd": {
      "title": "Putea te Hanganga Tuhinga",
      "description": "Ka oti te hanga me te mahi i muri i te whakaputanga o <strong>&quot;He aha te hanga whare tapu?&quot;</strong> , te kaupapa pakipūmeka e torotoro ana i te kutanga o te toi, te hangarau, me te tapu. Kei roto ko te kiriata i nga whenua maha, nga uiuinga taapiri me nga kaiarahi whakaaro, te whakatikatika matawhānui, te karaehe tae, te hoahoa oro, me nga whakaaturanga tuatahi i <strong>Inia</strong> me <strong>NYC</strong> .",
      "benefits": "Ka whiwhi koe: He nama Kaihanga Whakahaere · Ka whakaatuhia i roto i nga whiwhinga whakatuwheratanga · Te tirotiro motuhake mo o manuhiri · Nga powhiri tuatahi o te ao (e rua nga taone) · Kai hakari motuhake me Edson me te kaiwhakahaere pakipūmeka i mua i te whakaaturanga tuatahi · Te urunga ki muri i nga tirohanga · Rihiti ka taea te tango taake",
      "button": "Tukuna he takoha ka taea te tango taake"
    },
    "artCollector": {
      "title": "Hoko Ko te Kaikohikohi Toi Orbital Temple anake",
      "imageAlt": "Te whakaurunga o te temepara Orbital ki Mercosul Biennial",
      "imageCaption": "Orbital Temple i te 13th Mercosul Biennial, Porto Alegre. Whakaahua na Clara Marques.",
      "paragraph1": "E toru nga peerangi rite i hangaia mo tenei misioni. Ka rewa <strong>tetahi</strong> ki atea i te 28 o Noema, 2025. Ka haere <strong>tetahi</strong> ki nga whakaaturanga whare taonga puta noa i te ao. Kua rahuitia <strong>tetahi</strong> mo te kaikohi hihiko e hiahia ana ki te kohi putea mo tenei tirohanga me te pupuri i tetahi hitori toi mokowhiti.",
      "paragraph2": "Ehara tenei i te tauira; ko tetahi o nga amiorangi taketake e toru. He <strong>waka mokowhiti tino mahi</strong> he <strong>whakairo</strong> hoki. E <strong>5cm³</strong> te inenga o te amiorangi me te <strong>245g</strong> te taumaha, me te kikorangi i mahia ki <strong>te koura</strong> .",
      "paragraph3": "He <strong>mahi toi 1/1</strong> tenei.",
      "paragraph4": "Hei kaikohi, ka whiwhi koe i te whakaurunga ano i hangaia mo te <strong>13th Mercosul Biennial</strong> , he whakaaturanga museological oti e whakaatu ana i te amiorangi hei toi me te hangarau. Kua whakaatuhia tenei whakaurunga ki nga waahi nui o te ao me te tohu i te taumata teitei o te whakaaturanga toi mokowhiti.",
      "paragraph5": "Ka awhina to tautoko ki te putea i te tirohanga katoa: te whakarewatanga, te kaupapa matauranga, me te pakipūmeka e whakaohooho ana i nga korero o te ao mo nga mea tapu i te wa o te hangarau, AI me te torotoro mokowhiti. Ka hono tonu to ingoa ki tenei misioni o mua.",
      "button": "Uiui mo tenei whai waahi"
    }
  },
  "gratitude": {
    "heading": "Me te mihi ki a tatou Kaitautoko",
    "intro": "Ko te Orbital Temple ka taea e nga umanga, nga tangata takitahi, me nga tangata whakapono ki te whakauru maia e mohio ana ko te toi te hanga i nga whakaaro pohewa o apopo.",
    "pearmill": {
      "title": "Kaitautoko Kaihanga",
      "description": "Ko Pearmill tetahi o nga umanga hokohoko tino tere te tipu i roto i te US, he roopu o nga kaihoahoa, kaihokohoko, me nga miihini e mahi tahi ana ki te awhina ki te whakatipu i etahi o nga timatanga rongonui o te ao. Na ta ratou tautoko nui i taea ai e te roopu Orbital Temple te hoko i nga waahanga whakahirahira me te whakawhanake i nga taputapu tuwhera-puna e taea ai tenei miihana amiorangi."
    },
    "yourName": "Kei konei pea to ingoa. Hono mai ki te hanga hitori."
  },
  "people": {
    "heading": "Nga Tangata kei muri i tenei Mihana",
    "intro": "Ko te Orbital Temple he 10 tau te roa. E rua nga tangata kua whakapau kaha ki te hono i nga mahi toi, te hangarau me te hononga tangata, kei te hanga i nga hanganga kia mau tonu tenei tirohanga mo te tekau tau kei mua.",
    "edson": {
      "name": "Edson Pavoni",
      "role": "Toi me te Hangarau",
      "paragraph1": "He tohunga toi, he tohunga hangarau hoki a Edson e torotoro ana i te whanaungatanga o te tangata i te kupenga o te toi me te hangarau. Ko tana mahi i roto i nga whakaurunga hoahoanga, rotarota, whakaahua, me te hangarau amiorangi.",
      "paragraph2": "Kua whakaatuhia ana mahi i te 13th Mercosul Biennial (Brazil), IX International Biennale (Uzbekistan), me te NTU Global Digital Art Prize (Singapore).",
      "paragraph3": "Neke atu i <strong>te 20 tau i roto i nga mahi toi me te hangarau</strong> , kua mahi tahi ia me nga roopu auaha mo te <strong>2016 Rio Olympics</strong> me <strong>Inter American Development Bank</strong> . I whakaingoatia ko tetahi o nga <strong>tohunga ngaio Brazilia 50 tino auaha</strong> na Proxxima Magazine, i whakawhiwhia ia e rua <strong>nga Tohu Hoahoa IF</strong> (2017-2018) a ko ia te kaiwhakataetae mo <strong>te Tohu Whakamutunga mo te Lumen Prize Futures</strong> . Kua whakaatuhia ana mahi i roto i nga tau e rua, ka whakaatuhia ki <strong>Ludwig Museum of Contemporary Art</strong> (Budapest), <strong>Inhotim Institute</strong> (Brazil), me <strong>Design and Fashion Museum</strong> (Lisbon), me nga whakaaturanga i New York, Beijing, Singapore, Dubai, Rio de Janeiro, me etahi atu taone."
    },
    "sathi": {
      "name": "Sati Roy",
      "role": "Kaihanga, Te Roy Foundation & Rautaki Hoa",
      "paragraph1": "Ko Sathi te kaiwhakaara o <strong>Te Roy Foundation</strong> , he kaupapa kore moni i whakatapua ki te whakawhanui i te uru ki te matauranga wairua, te whakaora kare-a-roto, me nga taputapu mahara mo nga hapori kore rawa i te ao. Ka mahi tahi te turanga me nga kura, nga umanga ahurea, me nga whakahaere a-rohe ki te tohatoha i nga taputapu oranga a AI, te marautanga hapori, me nga panui e whakaohooho ana i te huringa.",
      "paragraph2": "I runga i nga korero mo te neuroscience, te whakangungu, me te kaiarahi, kua hangaia e Sathi nga roopu puta noa i Amerika Te Tai Tokerau me Inia, e whakaputa ana i <strong>te $600 miriona</strong> i roto i nga hokonga a-tau i tetahi umanga. Ko ia ano te kaiwhakarewa o <strong>OHM</strong> , he kaupapa wairua mamati-tuatahi, Kai-whakauru o <strong>SUTE</strong> (he turanga tari a AI-a-matimati), ka noho hei Kaitohutohu me te Tumuaki o te Tipu o te Ao mo <strong>RISE Global Creative</strong> .",
      "paragraph3": "I te mea he wahine Bengali-Amerika e hono ana i nga whakaaro o te Rawhiti me te Tai Hauauru, ka kawea mai e Sathi he tirohanga ahurei ki nga nekehanga wairua me nga mahi toi i te rautau 21. Na te tipu haere o te whatunga o te <strong>65,000+ nga kaiwhai</strong> me te neke atu i te <strong>40 miriona nga whakaaro ipurangi</strong> , kei te hanga e ia nga hapori o te ao e hono ana puta noa i nga wehewehenga ahurea me te taha wairua."
    },
    "together": "I te taha o Te Roy Foundation, kei te hanga matou i te kaupapa mo te 10 tau e hono ana i nga mahi toi, te hangarau, te matauranga, me te tapu, timata mai i te whakarewatanga amiorangi i te Whiringa-a-rangi 28, 2025, ka haere tonu ki te kaupapa ka tae atu ki nga hapori kore rawa i te ao me te whakahihiri i te reanga e whai ake nei."
  },
  "join": {
    "heading": "Hono Mai",
    "content": "Ka hangaia te amiorangi. Kua rite te hangarau. Kua whakaritea te ra whakarewatanga: <strong>Noema 28, 2025</strong> . Koinei te wa ki te whakauru atu ki tetahi misioni e whakaaro ana he aha nga mahi toi, ki hea ka haere, ko wai ka taea e ia te mahi.",
    "fundSpecific": {
      "heading": "Putea he Waahanga Tauwhāiti, Hei Hoa Whakapumau ranei",
      "description": "Whiriwhiria tetahi o nga whai waahi putea kei runga ake nei, patai mo te noho hei kaikohi toi, korerohia ranei he tautoko ritenga e rite ana ki to tirohanga.",
      "button": "Whakapa mai ki a maatau kia timata →"
    },
    "generalDonation": {
      "heading": "Hangaia he takoha ka taea te tango taake",
      "description": "Ko nga takoha katoa, nui, iti ranei, e tautoko ana i te kaupapa, ka taea te tango taake mai i ta maatau kaitautoko putea, ko The Field.",
      "button": "Koha ma te mara →"
    }
  },
  "taxInfo": {
    "heading": "Taake-tango Hoatu",
    "paragraph1": "Ko te Orbital Temple he kaupapa tautoko moni a <strong>The Field (Performance Zone Inc.)</strong> , he whakahaere kore-painga <strong>501(c)(3)</strong> kei New York. Ko nga takoha katoa a te US he taake-tangohia ki te whānuitanga e whakaaetia ana e te ture.",
    "paragraph2": "<strong>Te Marae</strong><br> 75 Arangi Maiden, Suite 906<br> New York, NY 10038<br> <a href=\"https://thefield.org\" target=\"_blank\" rel=\"noopener noreferrer\">thefield.org</a>",
    "paragraph3": "Ina tuku takoha ma te haki, me utu ki <strong>Performance Zone Inc.</strong> me te memo: <strong>&quot;Edson Pavoni: Orbital Temple&quot;</strong>"
  }
}